{
  "url": "https://www.elpais.com.uy/domingo/de-rada-a-los-rolling-stones-soles-que-brillan-por-merito-propio-pero-pocos-ven-en-la-peatonal-sarandi",
  "title": "De Rada a los Rolling Stones: soles que brillan por mérito propio pero pocos ven en la Peatonal Sarandí",
  "description": "Desde hace 18 años Montevideo tiene su “paseo de la fama” en la Ciudad Vieja. Allí conviven figuras tan disímiles como Carlos Goberna, Daniel Vidart, Nelson Mandela y dos científicos uruguayos que lucharon contra el Covid-19",
  "links": [
    "https://www.elpais.com.uy/domingo/de-rada-a-los-rolling-stones-soles-que-brillan-por-merito-propio-pero-pocos-ven-en-la-peatonal-sarandi"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bf1010c/2147483647/strip/true/crop/655x318+0+173/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F0d%2F73099ddb4da188db6929bd0810d5%2Fgigghia-soles.jpg",
  "content": "<div>\n    <p>Desde hace 18 años la <b>Ciudad Vieja</b> de Montevideo tiene su “<b>paseo de la fama</b>” en la peatonalizada <b>calle Sarandí,</b> eje del casco histórico y uno de los principales atractivos de la capital para los turistas. En el Espacio de los Soles conviven figuras tan disímiles como <b>Olga Delgrossi</b>, el <b>contador Enrique Iglesias</b>, <b>Nelson Mandela</b>, <b>Lágrima Ríos</b>, <b>Julio Sosa (Kanela)</b>, <b>Miguel Villasboas</b>, <b>Carlos Goberna</b>, <b>Daniel Vidart</b> y los <b>Rolling Stones</b>.</p><p>Los homenajes en el <b>Espacio de los Soles </b>se amparan en el decreto 31.726 del año 2006, y su modificativo 33.180 del 2009, los cuales le permiten a la Junta Departamental de Montevideo distinguir en vida, en cada período anual, hasta a seis personalidades o instituciones de destacada relevancia a nivel nacional y/o internacional de los ámbitos artístico, científico, social, político o deportivo. Para tener una baldosa con nombre propio en la <b>Peatonal Sarandí (</b>otrora “pasarela” de moda de la sociedad montevideana), tampoco es necesario ser “famoso”: por ejemplo, hace poco tiempo fueron distinguidos los científicos uruguayos Pilar Moreno y Gonzalo Moratorio por su labor durante la pandemia del Covid-19.</p><p>El decreto del año 2006 denomina Espacio de los Soles al pavimento de la Peatonal Sarandí en el tramo que va desde la Puerta de la Ciudadela hasta la calle Misiones, donde se han venido colocando las baldosas que lucen un sol orleado (de 16 rayos y con rostro) y el nombre de la figura destacada.</p><p>En su artículo 2°, el decreto 31.726 dice que las figuras a homenajear pueden ser propuestas por el Ejecutivo Comunal (la Intendencia) o por el Legislativo (la Junta), debiendo cada caso ser considerado en la Comisión de Nomenclatura de esta última y aprobado en el plenario de la corporación con dos tercios de los votos de los ediles.</p><p>El Espacio de los Soles de Montevideo tiene sus orígenes en otros pavimentos famosos como el Paseo de la Fama de Hollywood, una acera a lo largo de Hollywood Boulevard y Vine Street, en California, en cuyo suelo están colocadas más de 2.000 estrellas de cinco puntas con los nombres de celebridades que han sido honradas por su contribución a la industria del cine o las series, el teatro, la música y la radio. Mucho más cerca se encuentra el Paseo de las Estrellas de Buenos Aires, ubicado en la calle Corrientes, un corredor cultural famoso por teatros, librerías, bares notables y estatuas de personajes populares.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Homenaje a Ida Vitale en el Paseo de los Soles\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8cd1983/2147483647/strip/true/crop/804x661+0+0/resize/804x661!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F1d%2Fd8d4ca6142f4ba2a990f283c1f58%2Fida-vitale-soles.jpg 1x, https://imgs.elpais.com.uy/dims4/default/40d164b/2147483647/strip/true/crop/804x661+0+0/resize/1608x1322!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F1d%2Fd8d4ca6142f4ba2a990f283c1f58%2Fida-vitale-soles.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8cd1983/2147483647/strip/true/crop/804x661+0+0/resize/804x661!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F1d%2Fd8d4ca6142f4ba2a990f283c1f58%2Fida-vitale-soles.jpg\" />\n</picture>\n        <div>\n            <figcaption>Ida Vitale.</figcaption><p>Marcelo Bonjour/Archivo El Pais</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Excepciones</h3>\n            <p></p>\n        </div><p>Si bien el Espacio de los Soles de Montevideo ha servido desde su creación en 2006 para hacer homenajes en vida a figuras destacadas (algo muy reclamado por parte de la población y que no permite por ejemplo el nomenclátor capitalino), ha habido excepciones.</p><p>El decreto modificativo 33.180, del año 2009, aprueba en su artículo segundo la instalación de seis baldosas en homenaje a la actriz <b>“China” Zorrilla</b>, el futbolista Alcides Ghiggia, el artista plástico <b>Carlos Páez Vilaró</b>, la poetisa <b>Idea Vilariño</b>, el escritor <b>Mario Benedetti</b> y la cantante <b>Lágrima Ríos</b>. Y en su artículo tercero aclara que las distinciones para Vilariño, Benedetti y Ríos, ya fallecidos para ese entonces, “se considerarán una excepción a efectuarse por única vez”, originada en que la iniciativa de sus homenajes “fue presentada antes de la muerte”.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Rolling soles.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/864679e/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fcc%2Fccf3a9604ed6a7aeca06995a51ee%2Frolling-soles.jpg 1x, https://imgs.elpais.com.uy/dims4/default/aaa2275/2147483647/strip/true/crop/1000x667+0+0/resize/2000x1334!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fcc%2Fccf3a9604ed6a7aeca06995a51ee%2Frolling-soles.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/864679e/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fcc%2Fccf3a9604ed6a7aeca06995a51ee%2Frolling-soles.jpg\" />\n</picture>\n        <p>\n            </p><figcaption>Sol a los Rolling Stones.</figcaption><p></p>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Otras distinciones</h3>\n            <p></p>\n        </div><p>El gobierno departamental tiene otras tres posibilidades de otorgar distinciones en vida: las declaraciones de ciudadano ilustre, visitante ilustre y ciudadano notable. La propuesta para postular a un ciudadano como ilustre puede provenir de personas que viven en Montevideo, de la <b>Junta Departamenta</b>l y hasta del mismo intendente, y en cada caso se debe fundamentar el motivo por el que la persona merecería ese reconocimiento.</p><p>Visitante ilustre es un galardón para extranjeros de notorio prestigio que visiten el país. Y es el intendente quien tiene la última palabra sobre si la persona debe o no merecer esa distinción.</p><p>Al tratarse, a fin de cuentas, de una decisión política, esto ha generado varias polémicas públicas. La última fue por la designación de visitante ilustre del ex bajista y cantante de Pink Floyd, el británico Roger Waters, quien ha sido denunciado por su condición de “antisemita” y trajo un espectáculo fuertemente politizado a Montevideo.</p><p>El homenaje tampoco tiene por qué ser a una sola persona. En grupo han recibido el galardón los jugadores de la selección uruguaya después de participar en la Copa Mundial de Fútbol de 2010 y La Vela Puerca, en 2016.</p><p>Para nombrar una calle pública en homenaje a una figura, deben haber pasado al menos 10 años desde el fallecimiento de la persona. No obstante, puede admitirse para casos especialísimos (“cuando se trate de personalidades de relevante significación nacional e internacional, y por vía de rigurosa excepción”) la reducción del plazo de 10 a cinco años, con la conformidad de la Intendencia de Montevideo y la anuencia de la Junta Departamental, por dos tercios de votos.</p><div>\n            <p>\n                            </p><h3>El último sol</h3>\n            <p></p>\n        </div><p>El último homenajeado en el Espacio de los Soles fue, el viernes 18, <b>Ruben Rada.</b> Como es habitual cuando se realizan estas distinciones, la Junta Departamental realizó un pequeño acto en la Peatonal Sarandí antes de descubrir la placa.</p><p>Estuvo presente el músico, su compañera Patricia Jodara, dos de sus hijos (Lucila y Matías) y dos de sus nietos. Y ocurrió un hecho fuera del protocolo: mientras se desarrollaban las oratorias, pasó por el lugar un grupo de estudiantes de Primaria que se encontraba de paseo. “¡Nosotros en la escuela cantamos Mi país”, gritó la maestra. “¡Cántenla!”, le respondió un periodista a la docente. Así fue que se generó un momento espontáneo, cuando el músico, de 80 años, se sumó al coro de niños para interpretar su canción.</p><p>El presidente de la Comisión de Nomenclatura de la Junta Departamental, Diego Revetria, destacó al momento de su alocución que el homenaje no solo se lo hizo el legislativo comunal, sino también “el pueblo de Montevideo”, que es “quien empuja” para que las baldosas sean colocadas en el Espacio de los Soles. “Emociona mucho homenajear al ‘Negro’ Rada cuando siempre su música estuvo presente en los cumpleaños y momentos familiares, en las navidades y en lo más íntimo de nuestro hogar y nuestra familia”, dijo el edil.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Inauguracion de placa de Ruen Rada en el Paseo de los Soles\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e14d6f5/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2Feb%2F3f41c0934e8caf92d966b086ca5a%2Frada-soles.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7ec8ee6/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2Feb%2F3f41c0934e8caf92d966b086ca5a%2Frada-soles.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e14d6f5/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2Feb%2F3f41c0934e8caf92d966b086ca5a%2Frada-soles.jpg\" />\n</picture>\n        <div>\n            <figcaption>Sol a Rubén Rada.</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n            </div><p>Rada, por su parte, recordó que “con tambor o sin tambor”, recorrió una infinidad de veces la Peatonal Sarandí “con los muchachos” de la comparsa Cuareim 1080. Y fiel a su sentido del humor, pidió que, por favor, “no lo pisen tanto”, en alusión a la baldosa que tiene su nombre y que fue ubicada a metros del cruce con Bartolomé Mitre. “Si alguno me puede esquivar, estaría feliz”, sostuvo entre las risas del público.</p><p>“Me siento muy feliz de ser parte de la música uruguaya. Berretines no tengo. Mis berretines son las pilchas, el pelo y esas porquerías. Realmente soy un tipo sencillo. Quiero agradecer a mi familia, mis hijos, mis nietos y mi mujer, que siempre me acompañan en todo”, destacó.</p><p>Varias veces Rada ha dicho que con cualquier objeto puede hacer ritmo y cantar (lo ha hecho por ejemplo en programas de televisión con una caja de fósforos). Y otra vez volvió a demostrarlo. El homenaje finalizó con un popurrí de canciones que entonó mientras golpeaba a modo de tambor el atril desde donde se dirigió a los presentes, quienes con aplausos acompañaron el cancionero propuesto por el artista, el cual abarcó desde El día que me quieras hasta Cha-cha, muchacha, Muriendo de plena, Tengo un candombe para Gardel y otros de sus temas populares.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/andres-lopez-reilly",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-27T05:45:00.861",
  "ttr": 249,
  "type": "article"
}