{
  "url": "https://www.elobservador.com.uy/nota/de-la-semana-criolla-a-casa-y-sin-pagar-nada-una-palmera-para-el-fondo-o-flores-de-aleli-para-el-macetero--202432714420",
  "title": "De la Semana Criolla a casa y sin pagar nada: una palmera para el fondo o flores de alelí para el macetero ",
  "description": "Es posible irse desde la Rural del Prado, donde se desarrolla la Semana Criolla, con semillas para plantar una palmera en el fondo de una casa o flores de alelí para el macetero de un balcón",
  "links": [
    "https://www.elobservador.com.uy/nota/de-la-semana-criolla-a-casa-y-sin-pagar-nada-una-palmera-para-el-fondo-o-flores-de-aleli-para-el-macetero--202432714420",
    "https://www.elobservador.com.uy/nota/de-la-semana-criolla-a-casa-y-sin-pagar-nada-una-palmera-para-el-fondo-o-flores-de-aleli-para-el-macetero--202432714420/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711561838789.jpg?&cw=600&ch=365",
  "content": "<p><strong>Es posible irse desde la Rural del Prado</strong>, donde se desarrolla la <a href=\"https://www.elobservador.com.uy/nota/comenzo-la-semana-criolla-en-el-prado-y-hay-dos-dias-en-los-que-no-se-cobra-entrada-202432310951\" target=\"_blank\">Semana Criolla</a>, <strong>con semillas para plantar una palmera en el fondo de una casa o flores de alelí para el macetero de un balcón</strong>, por ejemplo,<strong> sin pagar nada por ello</strong>.</p><div><p>En <strong>uno de los espacios más concurridos en el predio </strong>–donde suceden múltiples actividades organizadas por la Intendencia de Montevideo, las más conocidas de ellas son las jineteadas, los espectáculos y la muestra artesanal y gastronómica–<strong> se obsequian bolsitas con semillas e información sobre ese material vegetal y cómo aprovecharlo del modo correcto</strong>.</p><p>Es una iniciativa a cargo del denominado <strong>“Semillero de Montevideo”</strong>, con sede en la Casa Quinta de Storace, con ingreso por Lucas Obes.</p><p>Dos de sus funcionarios –Javier Rodríguez y Vanessa De los Santos– están al frente de un stand en la Semana Criolla, informando a la gente sobre el valor de los emprendimientos que se desarrollan en esa área de la intendencia capitalina (y regalando semillas a quienes quieran).</p><p>Rodríguez remarcó a <em>El Observador </em>que la iniciativa “es un éxito, se arman largas colas en varios momentos y la gente realmente se interesa en el tema de las semillas”.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711561846542.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Stand del semillero en la Semana Criolla.</p><p>Informó que <strong>la matriz arbórea urbana en Montevideo considera unas 350 especies entre nativas y exóticas, habiéndose relevado 170 de esas especies</strong>.</p><p>Para las labores de mantenimiento del arbolado, sea en veredas o espacios verdes, es fundamental la gestión en el semillero, que provee un material de mucha calidad al vivero municipal ubicado en Toledo, sobre camino Paso del Andaluz, dijo.</p><p>En el semillero trabajan tres personas que desarrollan las tareas de identificar al ejemplar, colectar la semilla, secarla y limpiarla, pesarla y cuando sea requerido derivarla al vivero.</p><p><strong>Semillas de seis especies</strong></p><p>Desde la intendencia se informó a<em> El Observador </em>que durante toda la semana en curso, hasta el domingo 31 inclusive, en el mencionado stand se ofrecerá información sobre el trabajo que realiza el semillero departamental, básicamente sobre la conservación del germoplasma de especies que se utilizan para el arbolado y parques de Montevideo y sobre la cosecha y preparación de las semillas de diferentes especies que luego serán entregadas al vivero departamental para su siembra.</p><p><strong>Y</strong> <strong>allí a la gente</strong> <strong>se le obsequia semillas de Alelí Rosa, Candela, Lapacho Rosado, Garrocha, Palmera Abanico y Palma Rey</strong>.</p><p>En el stand el público puede observar semillas de diversas especies en recipientes históricos, balanzas añejas (hoy se utilizan equipos de precisión), un enorme libro con datos de intercambio de semillas con bancos de genética vegetal de otros países que data de inicios del siglo XX y algunas herramientas utilizadas en el semillero.</p><p>Hay también plantas ya con un buen desarrollo a modo de ejemplo de lo que el vecino puede lograr con las semillas y, a modo demostrativo, un almácigo iniciado de un modo muy económico, con un poco de tierra, agua, semillas y en un maple de huevos.</p><blockquote><p>“La semilla es oro en polvo”, remarcó Rodríguez, hablando con gran entusiasmo sobre la tarea que desarrolla junto a sus compañeros de equipo en el semillero.</p></blockquote><p>Algunos ejemplos de consultas que se escucharon en el stand cuando<em> El Observador</em> lo visitó, este miércoles, fueron sobre cuáles de esas semillas eran ideal para plantar en lugares abiertos, si era bueno que les diera el sol directamente, si había un momento del año ideal para plantarlas, qué tierra utilizar, cuánto regarlas y en qué momento hacer el traslado del plantín del almácigo inicial al sitio definitivo. Y para todo hay respuesta.</p><p><strong>Ciudad ejemplo</strong></p><p>Se estima que lo ideal es que en una ciudad haya un árbol cada cuatro habitantes, por lo cual Montevideo es una ciudad muy verde, considerando que la media es un árbol cada tres habitantes, informó Rodríguez, quien añadió que en la capital del país hay aproximadamente 211.500 árboles en veredas y 85.000 en áreas verdes. <strong>“Montevideo es una ciudad ejemplo”, afirmó</strong>.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-28T08:01:43.699Z",
  "ttr": 128,
  "type": "article"
}