{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/blackstone-anuncia-un-acuerdo-para-adquirir-airtrunk-en-una-operacion-que-asciende-a-los-24-000-millones-de-dolares-australianos-20240904",
  "title": "Blackstone anuncia un acuerdo para adquirir AirTrunk en una operación que asciende a los 24 000 millones de dólares australianos",
  "description": "SÍDNEY--(BUSINESS WIRE)--Los fondos gestionados por Blackstone Real Estate Partners, Blackstone Infrastructure Partners, Blackstone Tactical Opportunities y la estrategia de capital privado de Blackstone para inversores particulares, junto con el Canada Pension Plan Investment Board (“CPP Investments”), han llegado a un acuerdo definitivo para adquirir AirTrunk, la plataforma de centros de datos líder en Asia Pacífico, a Macquarie Asset Management y al Public Sector Pension Investment Board, por un valor empresarial implícito de más de 24 000 millones de dólares australianos1. Se trata de la mayor inversión de Blackstone en la región de Asia Pacífico. Dicha transacción está sujeta a la aprobación de la Junta Australiana de Revisión de Inversiones Extranjeras.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/blackstone-anuncia-un-acuerdo-para-adquirir-airtrunk-en-una-operacion-que-asciende-a-los-24-000-millones-de-dolares-australianos-20240904"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>SÍDNEY--(BUSINESS WIRE)--Los fondos gestionados por Blackstone Real Estate Partners, Blackstone Infrastructure Partners, Blackstone Tactical Opportunities y la estrategia de capital privado de Blackstone para inversores particulares, junto con el Canada Pension Plan Investment Board (“CPP Investments”), han llegado a un acuerdo definitivo para adquirir AirTrunk, la plataforma de centros de datos líder en Asia Pacífico, a Macquarie Asset Management y al Public Sector Pension Investment Board, por un valor empresarial implícito de más de 24 000 millones de dólares australianos<sup>1</sup>. Se trata de la mayor inversión de Blackstone en la región de Asia Pacífico. Dicha transacción está sujeta a la aprobación de la Junta Australiana de Revisión de Inversiones Extranjeras.</p><p>\nAirTrunk es la mayor plataforma de centros de datos de la región de Asia Pacífico, con una importante presencia en Australia, Japón, Malasia, Hong Kong y Singapur. Cuenta con más de 800 MW de capacidad comprometida con los clientes y posee terrenos que pueden soportar más de 1 GW de crecimiento futuro en toda la región.</p><p>\nJon Gray, presidente y director de Operaciones de Blackstone, declaró: “Estamos frente a lo mejor de Blackstone: aprovechar nuestra plataforma global para capitalizar el tema que mejor nos define. AirTrunk es otro paso vital a medida que Blackstone busca ser el principal inversor en infraestructura digital del mundo en todo el ecosistema, incluidos los centros de datos, la energía y los servicios relacionados”.</p><p>\nSean Klimczak, director global de Blackstone Infrastructure, y Nadeem Meghji, codirector global de Blackstone Real Estate, señalaron: “La infraestructura digital está experimentando una demanda sin precedentes impulsada por la revolución de la Inteligencia Artificial, así como por la digitalización más amplia de la economía. Antes de AirTrunk, la cartera de Blackstone incluía 55 000 millones de dólares en centros de datos, contando las instalaciones en construcción, junto con más de 70 000 millones de dólares en proyectos en desarrollo. Estamos deseando asociarnos con el excelente equipo directivo de AirTrunk para acelerar aún más su crecimiento”.</p><p>\nRobin Khuda, fundador y director ejecutivo de AirTrunk, comentó: “Esta transacción pone de manifiesto la fortaleza de la plataforma AirTrunk en un sector con un rendimiento sólido a medida que capturamos la próxima ola de crecimiento de los servicios en la nube y la IA y apoyamos la transición energética en Asia Pacífico. Esperamos con interés trabajar con Blackstone y CPP Investments y beneficiarnos de su capital a escala, experiencia en el sector y valiosa red a través de los diversos mercados locales. Todo ello ayudará a apoyar la expansión continua de AirTrunk”.</p><p>\nSegún las previsiones, en los próximos cinco años se invertirán aproximadamente un billón de dólares en Estados Unidos para construir y facilitar nuevos centros de datos, y otro billón de dólares fuera de Estados Unidos. Blackstone está aprovechando este movimiento como uno de los principales inversores mundiales en centros de datos. Blackstone ha invertido tanto en deuda como en capital de otras empresas de centros de datos, incluso como propietario de QTS, la empresa de centros de datos de más rápido crecimiento del mundo, Coreweave y Digital Realty. Blackstone también se centra en abordar las necesidades energéticas del sector de muchas formas diferenciadas, incluso como inversor en empresas de energía y servicios públicos, como Invenergy, el mayor promotor independiente de energías renovables de Estados Unidos.</p><p>\n<b>Acerca de Blackstone\n<br /></b>Blackstone es el mayor gestor de activos alternativos del mundo. Procuramos ofrecer rendimientos atractivos a inversores institucionales y particulares a través del fortalecimiento de las empresas en las que invertimos. Nuestros activos gestionados, que superan el billón de dólares, incluyen estrategias de inversión globales centradas en el sector inmobiliario, el capital riesgo, las infraestructuras, las ciencias biológicas, el capital crecimiento, el crédito, los activos reales, los activos secundarios y los fondos de cobertura. Más información en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.blackstone.com&amp;esheet=54117183&amp;newsitemid=20240904428179&amp;lan=es-AR&amp;anchor=www.blackstone.com&amp;index=1&amp;md5=9f0e288691011d420ae62b58c2c3bed1\" target=\"_blank\">www.blackstone.com</a>. Siga a @blackstone en LinkedIn, X (Twitter) e Instagram.</p><p>\n<sup>1</sup> Incluidos los gastos de capital para proyectos comprometidos</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p>\n<p>\n<b>Contactos de Blackstone con la prensa</b><br />Mariko Sanchanta\n<br />Blackstone\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#fc919d8e959793d28f9d929f949d92889dbc9e909d9f978f88939299d29f9391\" target=\"_blank\"><span>[email protected]</span></a> | +852 3656 7738\n</p><p>Hayley Morris\n<br />MorrisBrown Communications Pty Ltd\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#1c747d657079655c71736e6e756f317e6e736b72327f7371327d69\" target=\"_blank\"><span>[email protected]</span></a> | +61 407 789 018</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-04T19:09:00",
  "ttr": 143,
  "type": "article"
}