{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Las-dos-sondas-mas-cercanas-al-Sol-resuelven-un-misterio-del-viento-solar-uc898685",
  "title": "Las dos sondas más cercanas al Sol resuelven un misterio del viento solar",
  "description": "Quedaron bronceadas                                    Los aparatos permitieron profundizar en las ondas Alfvén, un tipo común de onda electromagnética de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Las-dos-sondas-mas-cercanas-al-Sol-resuelven-un-misterio-del-viento-solar-uc898685",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Las-dos-sondas-mas-cercanas-al-Sol-resuelven-un-misterio-del-viento-solar-uc898685?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898685="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201502/_W933_80/488969.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Quedaron bronceadas</p>\n                                    <h2>Los aparatos permitieron profundizar en las ondas Alfvén, un tipo común de onda electromagnética de plasma.</h2>\n                                </div> \n                                <div>\n                              \t<p>Las dos sondas\nque viajan más cercanas al Sol han coincidido en una rara alineación que les\npermitió resolver uno de los misterios de nuestra estrella: cómo se acelera y\ncalienta el viento solar, fenómenos de los que son responsables las llamadas\nondas de Alfvén.</p><p>Un equipo\ninternacional encabezado por el Centro de Astrofísica Harvard y Smithsonian\n(EE.UU.) emplearon observaciones de la sonda Solar Orbiter de la Agencia\nEspacial Europea (ESA) y de la Parker Solar Probe de la Nasa para revelar ese\nmisterio de la física solar y conocer mejor como influye en el entorno que la\nrodea.</p><p>Los\ninvestigadores demostraron que las ondas Alfvén, un tipo común de onda\nelectromagnética de plasma, impulsan la aceleración y el calentamiento del\nviento solar, que es una corriente de partículas que escapa de la atmósfera\nsuperior (corona) y cuando llega a la Tierra desencadena las auroras boreales.</p><p>El viento solar\n‘rápido’ se desplaza a velocidades superiores a 1,8 millones de kilómetros por\nhora, pero sale de la corona del Sol con velocidades más bajas, por lo que algo\nlo acelera a medida que se aleja.</p><p>Además, empieza\nsu viaje a millones de grados de temperatura y aunque se va enfriando de forma\nnatural, lo hace más despacio de lo que cabría esperar.</p><p>Antes de este\ntrabajo ya se había sugerido que las ondas de Alfvén eran una posible fuente de\nenergía, pero no había pruebas definitivas.</p><p>El equipo, que\npublica su estudio en <em>Science</em>, pudo aprovechar que Solar Orbiter y Parker Solar\nProbe, que operan a distancias diferentes y en órbitas muy distintas,\ncoincidieron en la misma corriente de viento solar en febrero de 2022.</p><p>Parker, que opera\na unos 9 millones de kilómetros del Sol, en los bordes exteriores de la corona\nsolar, cruzó la corriente en primer lugar y Solar Orbiter, a 89 millones de\nkilómetros, casi dos días después. Esta rara alineación permitió estudiar la\nevolución del fenómeno.</p><p>Al pasar por la\nsonda de la NASA, el viento solar contenía ondas Alfvén de gran amplitud que\nhacen que el campo magnético cambie de dirección, un fenómeno denominado\n‘latigazo magnético” (switchback).</p><p>Las mediciones de\nla misma corriente recogidas 40 horas más tarde cuando llegó a la sonda de la\nESA, no contenían un cambio de dirección, aunque el plasma se había calentado y\nacelerado.</p><p>Al comparar las\ndos mediciones, los autores muestran que la energía cinética y térmica\nadicional obtenida por el plasma igualó la energía perdida por las ondas\nAlfvén.</p><p>Con ello\nconcluyeron que estás ondas proporcionan el calentamiento y la aceleración\nadicionales necesarios al viento solar a medida que se desplaza desde la corona\ndel Sol hacia el Sistema Solar.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 90,
  "type": "article"
}