{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Este-animal-se-olvida-de-dormir-con-tal-de-tener-todo-el-sexo-que-pueda-y-luego-muere-uc877821",
  "title": "Este animal se “olvida” de dormir con tal de tener todo el sexo que pueda, y luego muere",
  "description": "Dormir es básico para los seres vivos. La falta de descanso puede provocar graves problemas de salud, locura transitoria e incluso la muerte. De hecho, la privación de sueño se ha llegado a utilizar como...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Este-animal-se-olvida-de-dormir-con-tal-de-tener-todo-el-sexo-que-pueda-y-luego-muere-uc877821",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Este-animal-se-olvida-de-dormir-con-tal-de-tener-todo-el-sexo-que-pueda-y-luego-muere-uc877821?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877821="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869801.jpg",
  "content": "<div>\n                              \t<p>Dormir es básico\npara los seres vivos. La falta de descanso puede provocar graves problemas de\nsalud, locura transitoria e incluso la muerte. De hecho, la privación de sueño\nse ha llegado a utilizar como método de tortura. Pero ¿hay excepciones?.</p><p>Un equipo de\ninvestigadores ha descubierto un pequeño marsupial australiano llamado\n'antechinus' que, según han demostrado, sacrifica horas de sueño nocturnas para\ndedicar más tiempo al sexo en la época de apareamiento.</p><p>El artículo,\npublicado este jueves en la revista <em>Current Biology,</em> da cuenta de este\nsorprendente hallazgo biológico que probablemente esté basado en una fuerte\nselección natural y que es el primero en demostrar con pruebas directas este\ntipo de restricción del sueño en un mamífero terrestre.</p><p>\"Mediante\nuna combinación de técnicas, hemos demostrado que los machos pierden horas de\nsueño en la época de apareamiento, y que uno de ellos lo reduce a la\nmitad\", explica Erika Zaid, de la Universidad La Trobe, en Melbourne\n(Australia).</p><p>\"En humanos\ny otros animales, restringir la cantidad normal de sueño conduce a un peor\nrendimiento mientras se está despierto, y el efecto se agrava noche tras noche,\npero los ´antechinus´ hicieron precisamente eso: dormir 3 horas menos por\nnoche, cada noche, durante 3 semanas\", subraya la investigadora.</p><p>Los ´antechinus´\nson raros también en otros aspectos. Los machos sólo se reproducen una vez en\nsu vida y viven sólo un año, mientras que las hembras pueden vivir dos años.</p><p>Además, los\n´antechinus´ macho tienen un trágico final, suelen morir al mismo tiempo justo\ndespués de su única, corta e intensa temporada de apareamiento.</p><p>El equipo de\ninvestigadores también ha descubierto que en la época de reproducción, los\nmachos compiten por acceder al mayor número posible de hembras para maximizar\nsu éxito reproductivo.</p><p>\"Los machos\ntienen una sola oportunidad de tener descendencia durante un único periodo de\napareamiento de tres semanas\", explica el director del estudio e\ninvestigador de la Universidad de La Trobe, John Lesku.</p><p>\"Descubrimos\nque los antecinos oscuros machos, pero no las hembras, se vuelven inquietos\ndurante su única época de apareamiento\".</p><p><strong>Tres horas menos\nde sueño</strong></p><p>Los\ninvestigadores utilizaron acelerometría para seguir los movimientos de los\nmarsupiales y emplearon medidas electrofisiológicas y metabólicas para\ncuantificar cuánto dormían los animales.</p><p>Todos los datos\nmostraron que los machos dormían 3 horas menos cada noche durante semanas.</p><p>Los autores\nsugieren que estos animales pueden obtener algún tipo de ventaja durmiendo\nmenos durante este tiempo, o bien, que acepten los inconvenientes de permanecer\ndespiertos para mejorar sus posibilidades de paternidad.</p><p>\"En\nrealidad, es un poco sorprendente que estos animales no sacrifiquen aún más\nsueño durante la época de reproducción, ya que de todos modos morirán\npronto\", opina Zaid.</p><p>El estudio no\naclara qué causa la muerte de los machos después de la época de cría aunque los\ninvestigadores no creen que se deba únicamente a la pérdida de sueño, dado que\nlos machos que vieron dormir menos no eran los que estaban en peores\ncondiciones.</p><p>Los\ninvestigadores quieren saber más sobre cómo gestionan los ´antechinus´ la\npérdida de sueño, que alcanza un nivel que haría actuar a los humanos como si\nestuvieran intoxicados o drogados.</p><p>En futuros\nestudios, el equipo espera averiguar si estos animales son más resistentes al\nsueño que los humanos o si \"simplemente se limitan a seguir adelante\"\npor instinto.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 107,
  "type": "article"
}