{
  "url": "https://www.elpais.com.uy/narrativas-visuales/resultados-elecciones-nacionales-en-vivo-asi-esta-votando-el-partido-nacional-por-departamento-de-uruguay",
  "title": "Resultados elecciones nacionales en vivo: así está votando el Partido Nacional por departamento de Uruguay",
  "description": "Con los datos emitidos por la Corte Electoral, estos son los porcentajes que obtiene el Partido Nacional en todo el país. Su fórmula presidencial está compuesta por Álvaro Delgado y Valeria Ripoll.",
  "links": [
    "https://www.elpais.com.uy/narrativas-visuales/resultados-elecciones-nacionales-en-vivo-asi-esta-votando-el-partido-nacional-por-departamento-de-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5c2ac4b/2147483647/strip/true/crop/5000x2431+0+454/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2Fc5%2Ff42c5bf741eeb903355ae14a7fa8%2Figs-9988.jpg",
  "content": "<div>\n    <p>Las <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/elecciones-2024\"><b>elecciones nacionales</b></a> 2024 se llevaron a cabo este <b>domingo 27 de octubre</b> en todo <b>Uruguay</b>. En este acto electoral, se votaron a los diferentes <b>candidatos presidenciales</b> —y sus vicepresidentes, que completan la <b>fórmula presidencial</b>—. Además, se votó la integración del <b>Parlamento </b>y las <b>Juntas Electorales Departamentales</b>. Por otro lado, se votaron dos plebiscitos para reformar la Constitución uruguaya: el <b>plebiscito para reformar la seguridad social</b> y el <b>plebiscito para habilitar los allanamientos nocturnos</b>.</p><div>\n            <h2>Cargando...</h2>\n            <h3>Partido Nacional.<br />Votación por departamento</h3>\n            <p>Datos en tiempo real</p>\n            <p>Actualizado:</p>\n        </div><p>Los partidos que sumaron más votos en las elecciones internas fueron el Frente Amplio, <b>Partido Nacional</b>, Partido Colorado y Cabildo Abierto. El Partido Nacional presenta la <b>fórmula presidencial</b> de <b>Álvaro Delgado</b>, como candidato a la presidencia, y <b>Valeria Ripoll</b>, como su candidata a vicepresidenta.</p><p>El Partido Nacional busca su segunda victoria electoral consecutiva en unos comicios<b> </b>presidenciales, luego de que <b>Luis Lacalle Pou</b> ganara la presidencia en 2019.</p><div>\n            <p>\n                            </p><h3>Quién es Álvaro Delgado</h3>\n            <p></p>\n        </div><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/narrativas-visuales/alvaro-delgado-por-que-quiere-ser-presidente-el-rol-de-lacalle-pou-si-es-gobierno-y-las-tres-prioridades-del-pais\">Álvaro Delgado</a> nació en Montevideo el 11 de marzo de 1969. Estudió veterinaria y se recibió en 1995. Durante sus estudios universitarios militó en la Corriente Gremial Universitaria (CGU). Fue Inspector General de Trabajo del Ministerio de Trabajo y Seguridad Social entre el año 2000 y el 2004. Luego fue electo diputado del Sector Correntada Wilsonista en dos períodos del 2005 al 2010 y del 2010 al 2015. En 2009 fundó con Lacalle Pou el sector <b>Aire Fresco</b>. Fue electo senador del Partido Nacional entre 2015 y 2020. En 2020 volvió a obtener una banca en el Senado pero renunció para asumir como Secretario de la Presidencia de la República en el gobierno de Luis Lacalle Pou. Renunció en diciembre de 2023 para lanzar su precandidatura y en junio ganó las internas del Partido Nacional.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-28T01:21:29.58",
  "ttr": 58,
  "type": "article"
}