{
  "url": "https://www.elpais.com.uy/negocios/noticias/la-herramienta-muy-potente-que-ayuda-al-gobierno-genero-un-record-en-2023-que-sera-superado-este-ano",
  "title": "La “herramienta muy potente” que ayuda al gobierno generó un “récord” en 2023 que será superado este año",
  "description": "El presidente de la CND -que tiene bajo su órbita a la Corporación Vial-, José Luis Puig, destacó el “crecimiento enorme” de la inversión vial ejecutada y planificada para el período 2020-2024.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/la-herramienta-muy-potente-que-ayuda-al-gobierno-genero-un-record-en-2023-que-sera-superado-este-ano"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b72443b/2147483647/strip/true/crop/2464x1198+0+111/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F60%2F45bd75e44a4c999a6e5e0692f5bc%2Fimagen-arcnethd01-436yq771uoo.jpg",
  "content": "<div>\n<p>El año pasado, la <b>\"</b><a href=\"https://www.elpais.com.uy/economia-y-mercado/los-dos-pilares-que-se-convirtieron-en-amortiguadores-para-la-construccion-durante-2023\" target=\"_blank\"><b>Corporación Vial</b></a><b> </b>(CVU) ejecutó obras viales por un total de US$ 628 millones, lo que significó un crecimiento de 110% en comparación con la <b>inversión </b>de 2022 cuando se ejecutaron obras por US$ 299 millones.</p><p>Según destacó a El País el presidente de la <b>CVU </b>-empresa de la<b> Corporación Nacional para el Desarrollo </b>(CND)-, <b>José Luis Puig</b>, en términos de inversión vial el año récord había sido 2018, con un total de US$ 357 millones. “Ese año había sido el de mayor ejecución histórica de <b>CVU </b>pero 2023 marcó un nuevo récord y este año 2024 será aún mayor”, indicó Puig.</p><p>En este sentido, desde la CVU proyectan que en 2024 se ejecutarán <b>obras viales </b>por un total de US$ 898 millones, 151% más que el año récord de 2018 y 42,9% más que en 2023. El jerarca destacó que el <b>plan vial 2020-2024</b> muestra “un crecimiento enorme” en el período, en comparación con los últimos 20 años.</p><p>Si se analiza el monto de<b> inversión vial</b> -de la ejecutada a través de CVU- en millones de dólares constantes sin IVA, acumulado según cada período, se visualiza que el comprendido entre 2020 y 2024 fue el de mayor monto con un total de US$ 2.223,9 millones. Esto significó 60,9% más en comparación con el período 2015-2019 cuando el monto de<b> inversión en obras viales</b> fue de US$ 1.381,9 millones. Entre 2010 y 2015 se ejecutaron obras viales por un total de US$ 691,7 millones; entre 2005 y 2009 el monto de inversión vial total fue de US$ 467,2 millones; mientras que entre 2002 y 2004 (la CVU se creó en septiembre de 2001) el monto acumulado fue de US$ 81,3 millones, según los datos proporcionados por la CND.</p><p>“La CND es una<b> herramienta muy potente</b>” que ayuda al gobierno con la gestión y “como actuamos bajo la normativa de <b>ley privada</b>, tenemos más margen de acción dentro del <b>sector público</b> porque somos más rápidos”, indicó Puig.</p><p>Al desglosar los datos de la CVU, según el <b>monto de inversión promedio anual</b> por período (millones de dólares constantes a 2023 sin IVA), entre 2020 y 2024 el promedio anual es de US$ 445 millones, 61,2% más que entre 2015 y 2019 (US$ 276 millones). Entre 2010 y 2014 el monto de inversión promedio anual fue de US$ 138 millones; entre 2005 y 2009 fue de US$ 93 millones y entre 2002 y 2004 fue de US$ 27 millones.</p><div>\n<p>\n</p><h3>Plan vial</h3>\n<p></p>\n</div><p>La inversión en obras viales entre 2020 y 2024 -a valores corrientes- es de US$ 2.165 millones, lo que según Puig representa el 68% de la inversión vial total del período. En 2020 la inversión total fue de US$ 131 millones y al año siguiente aumentó a US$ 209 millones.</p><p>En tanto, en 2022 fue el primer año en que se comenzaron a ejecutar obras bajo <b>Contratos de Rehabilitación, Mantenimiento y Financiación</b> (Cremaf). En ese año, la inversión total vial fue de US$ 299 millones, de los cuales US$ 8 millones correspondieron a proyectos <b>Cremaf</b>.</p><p>En 2023 se ejecutaron obras por un total de US$ 628 millones, de los cuales US$ 233 millones fueron por contratos Cremaf y US$ 25 millones correspondieron a obras adicionales al <b>presupuesto quinquenal</b> realizadas con fondos de <b>Fonplata </b>(el <b>banco de desarrollo</b> otorgó un préstamo de US$ 300 millones para el período 2023-2024).</p><p>Las cifras de la CVU indican que en 2024 la inversión en obras viales será de US$ 898 millones. De ese total, US$ 556 millones corresponden a obras ya comprometidas (US$ 336 millones de obras actuales, es decir en ejecución y priorizadas; y US$ 219 millones por contratos Cremaf), mientras que los US$ 342 millones restantes corresponden a obras adicionales al presupuesto quinquenal (US$ 211 millones por Fonplata y US$ 131 millones por subsidios adicionales al Cremaf).</p><div>\n<figure>\n<picture>\n<img alt=\"Obras viales en la Ruta Interbalnearia. Foto: Ricardo Figueredo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a69372f/2147483647/strip/true/crop/1024x655+0+0/resize/1024x655!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F11%2F02%2F6181f406bfffd.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/217a1d5/2147483647/strip/true/crop/1024x655+0+0/resize/2048x1310!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F11%2F02%2F6181f406bfffd.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a69372f/2147483647/strip/true/crop/1024x655+0+0/resize/1024x655!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F11%2F02%2F6181f406bfffd.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Obras viales en la Ruta Interbalnearia. Foto: Ricardo Figueredo</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Financiamiento</h3>\n<p></p>\n</div><p> ¿Cómo se logró el financiamiento para esas obras? Según detalló Puig, la CVU se financia con dos fuentes tradicionales: por un lado, el subsidio anual de US$ 88 millones que le da el <b>Ministerio de Transporte y Obras Públicas</b> (MTOP) y por otro lado, con la<b> recaudación de los peajes </b>(la CVU administra 13 de los 15 peajes que operan en el país).</p><p>Sin embargo, “un desafío enorme” para la CVU, según Puig fue obtener financiamiento a partir de otras fuentes. En este sentido, el jerarca destacó los <b>préstamos con organismos multilaterales</b> y con la <b>banca privada local</b>, el financiamiento de privados a través de contratos Cremaf, así como a través de las emisiones de deuda con fideicomisos de oferta privada y pública.</p><p>De la inversión total planificada entre 2020 y 2024, US$ 1.014 millones fueron financiados con ingresos genuinos de la CVU (subsidio anual del MTOP, <b>subsidios extraordinarios</b>, subsidio Cremaf, recaudación de peajes, entre otros). Otros US$ 1.089 millones fueron conseguidos por la CVU a través de préstamos con multilaterales (US$ 182 millones), emisiones de deuda (US$ 494 millones),<b> financiamiento de privados a través de Cremaf </b>(US$ 396 millones) y con préstamos de la banca privada local (US$ 18 millones).</p><p>En tanto, US$ 367 millones de las obras adicionales al presupuesto quinquenal, fueron conseguidos a través de Fonplata (US$ 236 millones y financiamiento adicional de privados con proyectos Cremaf por US$ 131 millones).</p><div><div>\n<p>\n</p><h3>Cremaf: “una herramienta muy poderosa y dinámica”</h3>\n<p></p>\n</div><p>Uno de los objetivos que las autoridades de la <b>Oficina de Planeamiento y Presupuesto </b>(OPP) dejaron claro al inicio de este período de gobierno, fue que iban a priorizar la modalidad de Cremaf para llevar adelante las obras de infraestructura, en lugar de los contratos de<b> participación público privada</b> (PPP). Según había dicho en 2022 el director de la OPP, <b>Isaac Alfie</b>, las<b> obras de infraestructura</b> hechas a través de contratos PPP iban a implicar que el Estado uruguayo pagara en exceso unos US$ 50 millones al año por esos contratos.</p><p>Sobre este tema, el presidente de la CND coincidió con Alfie al destacar que la modalidad de inversión Cremaf demostró ser “una herramienta muy poderosa y dinámica”. En este sentido, Puig destacó que el cambio de la modalidad de contratación PPP a Cremaf, implicó una reducción en los tiempos de contratación promedio en 41 meses. En concreto, indicó que los siete PPP viales firmados, llevaron en promedio 48 meses entre el llamado y la adjudicación del contrato. De forma contraria, Puig informó que los tres proyectos Cremaf demoraron siete meses, en promedio, entre el llamado y la adjudicación del contrato. “Los tiempos de contratación se redujeron un 85% en tiempo, al pasar de 48 meses a siete”, subrayó Puig. De acuerdo con el jerarca, la CND “hace una evaluación muy positiva” de los Cremaf porque permitieron que los tiempos de contratación se hicieran “en plazos muchos más cortos”. Con la modalidad Cremaf “en siete meses ya estaba todo firmado”, indicó Puig.</p><p>De acuerdo con el presidente de la CND, la modalidad Cremaf permite que una obra se pueda hacer en entre dos a tres años y luego implica un mantenimiento por 10 años. “Lo bueno que tiene esta herramienta es que la obra en sí, durante todo el periodo de construcción, la financia el privado y después se paga (por el Estado uruguayo) en los 10 años siguientes con cuotas semestrales a medida que se va haciendo el mantenimiento. El financiamiento privado ha ayudado mucho”, destacó.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Jose Luis Puig, Presidente de CND\" srcset=\"https://imgs.elpais.com.uy/dims4/default/753ead8/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2Fcc%2F39821ca34279a5f02f449a4974f1%2Fimagen-a20220706t060041-m-10-1-20-66-7d-3246-6182-08-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/914b4df/2147483647/strip/true/crop/2000x1333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2Fcc%2F39821ca34279a5f02f449a4974f1%2Fimagen-a20220706t060041-m-10-1-20-66-7d-3246-6182-08-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/753ead8/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2Fcc%2F39821ca34279a5f02f449a4974f1%2Fimagen-a20220706t060041-m-10-1-20-66-7d-3246-6182-08-f.jpg\" />\n</picture>\n<div>\n<figcaption>Jose Luis Puig, Presidente de CND</figcaption><p>Foto: Juan Manuel Ramos</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Los tres ejes de acción que se trabajan</h3>\n<p></p>\n</div><p>La Corporación Nacional para el Desarrollo (CND) es una persona jurídica de derecho público no estatal que fue creada en 1985. La institución -cuyos clientes son organismos del Estado uruguayo- tiene tres líneas de acción: apoyo al desarrollo de infraestructura; la estructuración financiera de los proyectos; y la ejecución de fondos de terceros. Según indicó Puig, el año 2023 culminó con 158 convenios y fideicomisos que son administrados por la CND. “Apoyamos mucho a la gestión del gobierno”, resaltó el jerarca.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-demanda-del-mercado-de-valores-uruguayo-al-sistema-politico-no-es-la-octava-maravilla-pero-es-necesario\">\nLa demanda del mercado de valores uruguayo al sistema político: “no es la octava maravilla” pero “es necesario”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-mayor-emision-de-deuda-en-el-ano-del-sector-privado-en-uruguay-logro-colocar-equivalente-a-us-166-millones\">\nLa mayor emisión de deuda en el año del sector privado en Uruguay logró colocar equivalente a US$ 166 millones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/ute-coloco-deuda-por-el-equivalente-a-casi-us-214-millones-en-moneda-local-para-invertir-y-reperfilar\">\nUTE colocó deuda por el equivalente a casi US$ 214 millones en moneda local para invertir y reperfilar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/ruibal-que-el-gobierno-vea-que-no-estamos-llorando-por-perder-ganancias-si-no-sube-el-dolar-se-pueden-empezar-a-perder-negocios-de-verdad\">\nRuibal: Que el gobierno vea que “no estamos llorando por perder ganancias”, si no sube el dólar “se puede empezar a perder negocios de verdad”\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pia-mesa",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-09T06:50:01.182",
  "ttr": 278,
  "type": "article"
}