{
  "url": "https://www.elobservador.com.uy/nota/la-onu-crea-comite-independiente-para-evaluar-a-la-agencia-de-refugiados-palestinos-20242514477",
  "title": "La ONU crea comité independiente para evaluar a la agencia de refugiados palestinos",
  "description": "El secretario general de las Naciones Unidas (ONU), António Guterres, anunció este lunes la creación de un comité independiente para evaluar la \"neutralidad\" de la agencia para los refugiados palestinos,...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-onu-crea-comite-independiente-para-evaluar-a-la-agencia-de-refugiados-palestinos-20242514477",
    "https://www.elobservador.com.uy/nota/la-onu-crea-comite-independiente-para-evaluar-a-la-agencia-de-refugiados-palestinos-20242514477/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707155110293.jpg?&cw=600&ch=365",
  "content": "<p>El secretario general de las Naciones Unidas (ONU), António Guterres, anunció este lunes la creación de un comité independiente para evaluar la \"neutralidad\" de la agencia para los refugiados palestinos, UNRWA, tras acusaciones de Israel de que 12 de sus trabajadores participaron en los atentados de Hamás del 7 de octubre.</p><div><p>La comisión estará dirigida por la ex canciller francesa Catherine Colonna y trabajará con el Instituto Raoul Wallenberg de Suecia, el Instituto Chr. Michelsen de Noruega y el Instituto Danés de Derechos Humanos.</p><p>El grupo de trabajo, que iniciará sus labores el 14 de febrero próximo, evaluará si la UNRWA está \"haciendo lo que está en sus manos para garantizar la neutralidad y responder a las denuncias de infracciones graves cuando se producen\".</p><p>La agencia para los refugiados palestinos está en el ojo de mira desde que Israel acusó a 12 de sus empleados de haber participado en los atentados del movimiento islamista Hamás, que gobierna la Franja de Gaza, en los que murieron 1.140 personas, en su mayoría civiles, según un recuento de la agencia de noticias AFP basado en cifras oficiales.</p><p>La respuesta del ejército israelí dejó 27.478 muertos en la Franja de Gaza, la mayoría mujeres y niños, según un balance de Hamás. Un primer informe provisional se espera para finales de marzo y para finales de abril el informe definitivo, según el comunicado del secretario general, en el que asegura que la \"cooperación de las autoridades israelíes será fundamental para el éxito de la investigación\".</p><p>Esta revisión externa se llevará a cabo en paralelo con la investigación que actualmente realiza la Oficina de Servicios de Supervisión Interna (OIOS) de la ONU.</p><p>Guterres pretende que la investigación independiente identifique los mecanismos y procedimientos de la agencia para garantizar su neutralidad y responder a las alegaciones o informaciones que indiquen posibles violaciones, así como determinar cómo se aplicaron en la práctica, \"teniendo en cuenta el particular entorno operativo, político y de seguridad en el que trabaja\".</p><p>Asimismo, el grupo de trabajo tendrá que evaluar la idoneidad de dichos mecanismos y si se ajustan a su finalidad y formular recomendaciones para mejorarlos si fuera necesario.</p><p>La UNRWA es la mayor organización de la ONU en la región y trabaja \"en condiciones extremadamente difíciles para prestar asistencia vital a los dos millones de personas en la Franja de Gaza que dependen de ella en medio de una de las mayores y más complejas crisis humanitarias del mundo\", recuerda el secretario general.</p><p>Varios países, entre ellos Estados Unidos, Alemania y Japón, anunciaron la suspensión de sus contribuciones a esta agencia en respuesta a las acusaciones de Israel, que sostiene que la organización va sistemáticamente en contra de sus intereses.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-05T17:47:07.641Z",
  "ttr": 89,
  "type": "article"
}