{
  "url": "https://www.elobservador.com.uy/nota/china-y-rusia-bloquean-una-resolucion-de-ee-uu-en-la-onu-pidiendo-un-cese-el-fuego-en-gaza-2024322115345",
  "title": "China y Rusia bloquean una resolución de EE.UU. en la ONU pidiendo un cese el fuego en Gaza",
  "description": "Rusia y China vetaron este viernes un boceto de resolución presentado por Estados Unidos ante Naciones Unidas (ONU), que pedía un cese el fuego inmediato en Gaza vinculado a la liberación de los rehenes en...",
  "links": [
    "https://www.elobservador.com.uy/nota/china-y-rusia-bloquean-una-resolucion-de-ee-uu-en-la-onu-pidiendo-un-cese-el-fuego-en-gaza-2024322115345",
    "https://www.elobservador.com.uy/nota/china-y-rusia-bloquean-una-resolucion-de-ee-uu-en-la-onu-pidiendo-un-cese-el-fuego-en-gaza-2024322115345/amp"
  ],
  "image": "",
  "content": "<p><strong>Rusia y China vetaron este viernes un boceto de resolución presentado por Estados Unidos ante Naciones Unidas (ONU), que pedía un cese el fuego inmediato en Gaza vinculado a la liberación de los rehenes en poder de Hamás.</strong></p><div><figure><img alt=\"Vassily Nebenzia\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/263f/live/41587180-e85a-11ee-a6ba-732147b6ad7e.jpg\" /><figcaption>Nebenzia acusó a EE.UU. de no hacer nada para frenar a Israel en Gaza.</figcaption></figure><p>Es la primera vez que EE.UU. apoya los llamados a un alto el fuego inmediato en la región, habiendo bloqueado previamente tales demandas en la ONU.</p><p>La representante de EE.UU. ante el Consejo de Seguridad de la ONU, Linda Thomas-Greenfield, dijo tras la votación que Rusia y China no querían votar por una resolución propuesta por su país porque preferían que EE.UU. fracasara.</p><p>\"Una vez más Rusia antepone la política al progreso\".</p><p>La representante de Reino Unido ante el Consejo de Seguridad dice que está \"profundamente decepcionada\" porque Rusia y China no respaldaron el proyecto de resolución estadounidense.</p><p>Barbara Woodward indicó que Reino Unido había votado a favor de un \"alto el fuego inmediato y sostenido\", para liberar a los rehenes israelíes y para \"instar contra una ofensiva terrestre contra Rafah\".</p><p>La resolución fue rechazada además por Argelia, mientras que Guyana se abstuvo y los otros once países votaron a favor.</p><h3>\"Espectáculo hipócrita”</h3><p>El embajador de Rusia ante el consejo, Vasily Nebenzia, dejó clara la oposición de Moscú al proyecto de resolución estadounidense incluso antes de la votación.</p><p>Nebenzia acusó a EE.UU. de <strong>no hacer nada</strong> para frenar a Israel en Gaza y se burló de Washington por hablar de un alto el fuego después de que \"Gaza haya sido <strong>prácticamente borrada de la faz de la Tierra</strong>\".</p><p>\"Hemos observado un <strong>típico espectáculo hipócrita</strong>\", afirmó.</p><figure><img alt=\"Votación en el Consejo de Seguridad de la ONU\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e126/live/88eda380-e85a-11ee-a6ba-732147b6ad7e.jpg\" /><figcaption>La resolución fue rechazada además por Argelia, mientras que Guyana se abstuvo y los otros once países votaron a favor.</figcaption></figure><p>Según él, la resolución habría \"garantizado la impunidad de Israel, cuyos crímenes ni siquiera están evaluados en el proyecto\".</p><h3>Nueva resolución</h3><p>Entretanto, Francia trabajará en una nueva resolución de la ONU que pide un alto el fuego en Gaza, afirmó el presidente, Emmanuel Macron.</p><p>En una alocución al final de una cumbre de líderes de la Unión Europea en Bruselas, Macron dijo que Francia \"reanudará el trabajo sobre la base del proyecto de resolución francés en el Consejo de Seguridad y trabajará con nuestros socios estadounidenses, europeos y árabes para llegar a un acuerdo\".</p><p>\"El Consejo de Seguridad debe pedir un alto el fuego inmediato y acceso humanitario\", añadió.</p><figure><img alt=\"Línea gris \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9a23/live/954d2b60-e859-11ee-9410-0f893255c2a0.png\" /></figure><p><em>Haz </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>Y recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c164z9zr1e0o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El ejército israelí asalta y toma el control de Al Shifa, el hospital más grande de Gaza</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c04lp8eyyeyo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La ayuda humanitaria llega a la costa de Gaza en su primera entrega por mar</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/czrznjg9zwxo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Las imágenes de los médicos de Gaza que acusan a Israel de haberlos humillado y golpeado</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-22T14:53:45.000Z",
  "ttr": 95,
  "type": "article"
}