{
  "url": "https://www.elpais.com.uy/negocios/empresas/sabre-revoluciona-la-experiencia-del-viajero-con-inteligencia-artificial",
  "title": "Sabre revoluciona la experiencia del viajero con inteligencia artificial",
  "description": "Sabre Uruguay celebró su vigésimo aniversario y realiza una gran apuesta con el uso de la inteligencia artificial (IA) en la industria del turismo. La oficina regional de la reconocida empresa global de...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/sabre-revoluciona-la-experiencia-del-viajero-con-inteligencia-artificial"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/44c19bf/2147483647/strip/true/crop/1364x663+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F39%2Fa34d95654b19bc396aaa00c0d828%2Fscott-wilson-shawn-williams.jpg",
  "content": "<div>\n<p><b>Sabre Uruguay</b> celebró su vigésimo aniversario y realiza una gran apuesta con el uso de la <b>inteligencia artificial</b> (IA) en la industria del turismo. La oficina regional de la reconocida empresa global de software y tecnología que impulsa la industria de los viajes es destacada por los altos ejecutivos de la compañía como un centro generador de ideas, con valioso talento, e innovadoras soluciones tecnológicas que contribuyen a modernizar y revolucionar el sector.</p><div>\n<p>\n</p><h3>Viajes personalizados y sin contratiempos</h3>\n<p></p>\n</div><p>Sabre se especializa en brindar software y plataformas tecnológicas que congregan contenido y ayudan a resolver los desafíos más complejos que clientes de aerolíneas, hoteleros, agencias de viajes y otros enfrentan. Entregan soluciones y sistemas como herramientas para que estas empresas del sector puedan distribuir su contenido, vender y emitir los <b>servicios con un mayor nivel de personalización</b>, generados a medida para el viajero.</p><p>“Hoy, el volumen de información que se genera con las redes sociales y las preferencias personales es mucho mayor, y los viajeros no solo quieren comprar sin contratiempos, sino que quieren un servicio relevante, específico y personalizado”, explicó Scott Wilson, presidente de Sabre Hospitality.</p><p>El uso de nuevas herramientas impulsadas por capacidades de IA no solo permite obtener más datos, sino también brindar recomendaciones más específicas, de manera más fluida y en tiempo real. “Sabre se está adelantando a esa tendencia. No hay nadie que pueda abordar ese tipo de problema y ahí es exactamente donde tenemos el expertise”, agregó el ejecutivo. </p><p>El sector de los viajes está en permanente crecimiento y evolución. El ejecutivo destacó que durante los últimos cinco años la gente se acostumbró a hacer todo digitalmente. “Quieren experiencias fluidas” remarcó, y agregó que “los viajes ahora tienen una gran oportunidad para satisfacer esas mismas necesidades”. </p><p>Se trata de pasar de lo estático, simplista, e impersonal, a una solución que contemple quién es cada cliente, cómo le gusta viajar y qué les gusta ver o hacer. Como analogía, el ejecutivo utilizó el ejemplo del comercio electrónico, donde la plataforma reconoce los patrones de compra de un consumidor para brindar valor a la experiencia del usuario. En base a sus intereses y links que visitó, los sistemas están evolucionando para interpretar qué quiere ver, qué zonas de una ciudad quiere recorrer, qué restaurantes elegir, etc. Shawn Williams, vicepresidente ejecutivo y director global de Recursos Humanos para Sabre, lo simplificó de esta forma: “Ayudamos al cliente a seleccionar y organizar sus actividades, ahorrando tiempo y evitando inconvenientes”.</p><div>\n<figure>\n<picture>\n<img alt=\"Kurt Ekert, CEO de Sabre junto a Guillermo Prosper, gerente general, en evento de reconocimiento 20 años Sabre Uruguay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f2b62ab/2147483647/strip/true/crop/1433x956+0+0/resize/1433x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F51%2Fb03251514ef5af503c9c679639dd%2Fkurt-ekert-ceo-de-sabre-junto-a-guillermo-prosper-en-evento-de-reconocimiento-20-anos-sabre-uruguay.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4e0f812/2147483647/strip/true/crop/1433x956+0+0/resize/2866x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F51%2Fb03251514ef5af503c9c679639dd%2Fkurt-ekert-ceo-de-sabre-junto-a-guillermo-prosper-en-evento-de-reconocimiento-20-anos-sabre-uruguay.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f2b62ab/2147483647/strip/true/crop/1433x956+0+0/resize/1433x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F51%2Fb03251514ef5af503c9c679639dd%2Fkurt-ekert-ceo-de-sabre-junto-a-guillermo-prosper-en-evento-de-reconocimiento-20-anos-sabre-uruguay.jpg\" />\n</picture>\n<p>\n</p><figcaption>Kurt Ekert, CEO de Sabre junto a Guillermo Prosper, gerente general, en evento de reconocimiento 20 años Sabre Uruguay</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Inteligencia artificial</h3>\n<p></p>\n</div><p>Uno de los diferenciales de la compañía remarcados por Wilson y Williams es la integración de tecnologías y capacidades, como la IA. Los ejecutivos destacan la asociación estratégica a largo plazo de Sabre con Google, lo que se transforma en una gran ventaja para sus equipos.</p><p>Una de las herramientas creadas es Sabre Travel AI, que proporciona soluciones de IA y herramientas de aprendizaje automatizado que detectan, analizan y predicen los comportamientos de los consumidores, utilizando compras en tiempo real y sofisticados conocimientos comerciales de viajes. Sus capacidades permiten a las aerolíneas, agencias, corporaciones, hoteleros y otros socios implementar sus estrategias de venta y experiencia digital del cliente, con mayor rapidez, ofreciendo contenido relevante y personalizado para satisfacer mejor las <b>demandas del viajero actual</b>.</p><p><b>Sabre </b>está integrando este tipo de <b>tecnología de IA</b> en varios productos, tanto para líneas aéreas como hoteleros. En el sector hotelero, SynXis Retailing o Retail Studio, una cartera de productos que los hoteleros pueden utilizar para vender productos, actividades y experiencias, además de una habitación. Antes, un hotelero no tenía forma de incluir en su proceso de reserva opciones como spa, restaurantes o tours. Con esta nueva herramienta, en lugar de tener que hacer búsquedas por separado, el hotel elegido incluye esa información en el proceso de reserva.</p><p> “Se trata de poder vender cosas relevantes para que el consumidor pueda tenerlo todo. Los hoteleros ahora tienen la oportunidad de presentar el combo completo y convertirlo en parte de la solución de venta”, agregó Scott Wilson.</p><div><div>\n<p>\n</p><h3>Sabre Uruguay</h3>\n<p></p>\n</div><p>El Centro de Capacidad Global de Sabre referente para América Latina está ubicado en la capital del país, y alberga a más de 800 miembros. Sabre Uruguay comenzó como centro de atención al cliente con 120 colaboradores; hoy tiene representación en todas las funciones de negocio y operaciones de la compañía a nivel global. Desde su instalación hasta ahora, “la incorporación de funciones adicionales a esta organización tuvo como objetivo permitir que Uruguay en particular se sintiera más empoderado para acelerar todas las ideas y convertirlas en productos reales”, puntualizó Wilson.</p><div>\n<figure>\n<picture>\n<img alt=\"Fachada de Sabre Uruguay en Zonamerica\" srcset=\"https://imgs.elpais.com.uy/dims4/default/58dfc79/2147483647/strip/true/crop/2776x1561+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F4e%2F6648d16f49f3ab6dc34c96f0fa4d%2Ffront-sabre-uruguay-2024.png 1x, https://imgs.elpais.com.uy/dims4/default/73c711b/2147483647/strip/true/crop/2776x1561+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F4e%2F6648d16f49f3ab6dc34c96f0fa4d%2Ffront-sabre-uruguay-2024.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/58dfc79/2147483647/strip/true/crop/2776x1561+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F4e%2F6648d16f49f3ab6dc34c96f0fa4d%2Ffront-sabre-uruguay-2024.png\" />\n</picture>\n<p>\n</p><figcaption>Fachada de Sabre Uruguay en Zonamerica</figcaption><p></p>\n</figure>\n</div><p>Para evidenciar la importancia del centro uruguayo en la compañía, y como uno de los buques insignia, los ejecutivos destacaron la <a href=\"https://www.sabre.com/locations/uruguay/releases/sabre-hospitality-lanza-synxis-concierge-ai-revolucionando-el-servicio-al-cliente-con-ia-generativa/\" target=\"_blank\">herramienta Concierge.AI</a> desarrollada en un <i>hackathon </i>interno<i>. </i>Colaboradores de Uruguay, asociados con un equipo en Polonia, trabajaron para brindar un mejor soporte al propio equipo de atención al cliente. “Concierge.AI puede encontrar exactamente la respuesta correcta a la pregunta en segundos y de manera completa, en comparación con el tiempo que podría llevar revisar documentos enormes sobre cómo utilizar el sistema”, explicó Wilson. </p><p>La iniciativa, que nació en Uruguay, se convirtió en apenas nueve meses en una plataforma global con una ventaja competitiva clave para sus usuarios en una industria cada vez más compleja.</p></div><div>\n<blockquote>La gran diversificación del centro en las últimas dos décadas es un testimonio de su alto nivel de talento y del compromiso con la excelencia. Esto se ha visto impulsado por la fuerte inversión de la compañía en la formación inicial y continua de sus empleados</blockquote>\n</div><div>\n<p>\n</p><h3>El futuro de la industria</h3>\n<p></p>\n</div><p>Los más de 30 años de experiencia de Wilson “en el ecosistema de los viajes” le permite afirmar que esta industria seguirá creciendo, con excepción de situaciones como la pandemia del covid-19 que trajo cambios en el corto plazo. Hoy ya se ven más viajes de placer que en 2019 y los viajes de negocios se están reactivando de manera similar.</p><p> “En diez años será una industria más grande, con personas que buscarán más oportunidades para aprovechar y utilizar su tiempo, pero no creo que haya algo fundamentalmente diferente de las tendencias de hoy”, expresó Wilson. “La gente seguirá buscando ayuda para analizar toda la información disponible y tomar la decisión correcta de la forma más eficiente posible”, agregó.</p><div>\n<figure>\n<picture>\n<img alt=\"28 colaboradores de Sabre reciben reconocimiento por 20 años en Sabre Uruguay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c229814/2147483647/strip/true/crop/1441x962+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F0e%2Fad8e00c7459c85c85b675f8abcb4%2Fcolaboradores-de-sabre-reciben-reconocimiento-por-20-anos-en-sabre-uruguay.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b3dc954/2147483647/strip/true/crop/1441x962+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F0e%2Fad8e00c7459c85c85b675f8abcb4%2Fcolaboradores-de-sabre-reciben-reconocimiento-por-20-anos-en-sabre-uruguay.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c229814/2147483647/strip/true/crop/1441x962+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F0e%2Fad8e00c7459c85c85b675f8abcb4%2Fcolaboradores-de-sabre-reciben-reconocimiento-por-20-anos-en-sabre-uruguay.jpg\" />\n</picture>\n<p>\n</p><figcaption>28 colaboradores de Sabre reciben reconocimiento por 20 años en Sabre Uruguay</figcaption><p></p>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Desarrollando talento</h3>\n<p></p>\n</div><p>Mercedes Cambón, directora de People Team en Latinoamérica, explicó que Sabre tiene en Uruguay un programa institucionalizado de “reembolso de matrícula”, que apoya económicamente a cualquier miembro del equipo que desee continuar aprendiendo capacidades específicas (aplicación mediante). También se encuentran los “talleres de mejora de habilidades”, destinados al desarrollo de habilidades clave, que apoya la evolución de los roles en áreas clave. </p><p>Como novedad, Cambón mencionó que Sabre Uruguay se involucró junto a varias compañías de servicios globales del campus de Zonamerica en un proyecto piloto de Inefop llamado Redes Empresariales de Talento, financiado en un 50 % por el gobierno. Este “busca conectar el negocio con el ecosistema educativo y crear una relación sinérgica”, explicó. El objetivo es indicarles a las instituciones las habilidades y competencias que se necesitan. “Estamos muy comprometidos con seguir desarrollándonos, sabiendo que la tecnología avanza rápidamente y que debemos mantenernos actualizados con las tendencias, como también reteniendo el talento” concluyó.<br /></p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-02T07:00:01.895",
  "ttr": 247,
  "type": "article"
}