{
  "url": "https://www.elpais.com.uy/tvshow/cine/es-la-pelicula-mas-chica-de-las-nominadas-al-oscar-esta-hablada-en-dos-idiomas-y-es-imposible-no-emocionarse",
  "title": "Es la película más chica de las nominadas al Oscar está hablada en dos idiomas y es imposible no emocionarse",
  "description": "\"Maravilloso” y “encantador” son dos adjetivos recurrentes y perezosos, de esos que se regalan tan indiscriminadamente que dejan de tener valor. Pero aplican, en sus definiciones más estrictas, a algo como...",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/es-la-pelicula-mas-chica-de-las-nominadas-al-oscar-esta-hablada-en-dos-idiomas-y-es-imposible-no-emocionarse",
    "https://www.elpais.com.uy/tvshow/cine/es-la-pelicula-mas-chica-de-las-nominadas-al-oscar-esta-hablada-en-dos-idiomas-y-es-imposible-no-emocionarse?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/597c0cd/2147483647/strip/true/crop/2560x1244+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F2e%2F1e6bfc1c4655ae4f8878d6f4a7b0%2Fpast-lives.jpg",
  "content": "<div>\n<p>\"Maravilloso” y “encantador” son dos adjetivos recurrentes y perezosos, de esos que se regalan tan indiscriminadamente que dejan de tener valor. Pero aplican, en sus definiciones más estrictas, a algo como <b>Vidas pasadas</b>.</p><p>Es una pieza de cámara para tres intérpretes, dos idiomas, dos culturas y dos metrópolis. Una comedia romántica de enredos que juega con los prejuicios de un género al que, sin embargo, adhiere con fervor. La primera parte puede parecer a esos <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/k-dramas-cinco-series-disponibles-en-netflix-para-conocer-un-fenomeno-de-corea-del-sur-que-engancho-al-mundo\">k-drama</a> televisivos que abundan pero es parte del juego.</p><p>Es arrebatodaramente liviana y es la ópera prima en el cine de <b>Celine Song</b>, dramaturga neoyorquina de origen coreano que acá también escribió la historia, inspirada en una similar situación personal.</p><p><b>Vidas pasadas </b>tiene dos <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/globos-de-oro-2024-todas-las-peliculas-y-series-nominadas-donde-verlas-y-la-presencia-uruguaya\">nominaciones</a>a los Oscar (mejor película y guion) y ha sido una revelación en los balances anuales de las publicaciones especializadas: la inglesa Sight &amp; Sound, por ejemplo la ubicó tercera entre las mejores de 2023 siendo la primera Los asesinos de la luna y la segunda, La zona de interés.</p><p>A diferencia de esas competidoras, Vidas pasadas evita cualquier grandilocuencia. Hay otro recurso perezoso para definir esta clase de películas: es una “historia mínima”. Disculpas por traerlo acá.</p><p>Pero aplica. Es, apenas, el relato de la amistad entre Nora y Hae Sung interrumpida abruptamente en la preadolescencia -a pesar de que iban para una vida juntos- cuando la familia de ella emigra a Toronto, a un montón de husos horarios.</p><p>Se reencuentran, después que él la buscara con insistencia y ella ni se enterase, 12 años después a través de Facebook y cuando, Skype de por medio, parecen retomar el grado de exclusividad y enamoramiento que tenían de pequeños, Nora decide cortar abruptamente el vínculo.</p><p>Tiene sus razones: intenta armar su vida de recién llegada a Nueva York, quiere ganar un premio Nobel o un Pulitzer, absorbe pero se abstra demasiado con esas videollamadas transoceánicas que encuentran siempre momentos y rincones durante el día. Él no entiende. Se dan un año.</p><p>Pero pasan otros 12. Han estado en contacto, por lo visto, así que cuando él va de visita a Nueva York, quedan para tomar algo, recuperar el tiempo perdido, verse.</p><p>Las cosas para Norma (a esa altura interpretada por Greta Lee) han cambiado: en su vida está Albert (John Magaro), un escritor neoyorquino con quien tras conocerlo en un retiro creativo, terminó casándose. Aunque hubo algunas razones prácticas (la green card para ella, ahorrar en el alquiler), se los ve enamorados. Más él que ella.</p><p>El reencuentro entre Nora y Hong (Teo Yoo, notable) ocupa la última de las tres partes en las que está dividida la película. Quedan claras algunas diferencias (él sigue viviendo con sus padres y en Seúl, se ve como un provinciano) pero también una camaradería tímida a la que no melló la distancia.</p><p>Es una película sobre la amistad, sobre una mujer que decide poner su carrera al frente de su vida, sobre el amor de pareja, sobre esas miradas que a veces encontramos en un otro. Y sobre el in yeon, una filosofía que asegura que dos personas se comunican a través de varias vidas. El título refiere, entre otras cosas, a eso.</p><p>Para contar eso tan ¿encantador?, ¿maravilloso?, Song no hace alarde de nada y se limita a poner la cámara acompañdolos y dejando que los fondos (un paseo lleno de parejas, el tormentoso gris de una pared, una cortina de enrollar cerrada) se encarguen de aportar toda la información necesaria.</p><p>El tono está puntuado por la fotografía de Shabier Kirchner. La música de Christopher Bear y Daniel Rossen de la banda Grizzly Bear y canciones de John Cale y Leonard sirven como mapa de la sensibilidad de Song y deVidas pasadas.</p><p>Y con eso que parece tan poco consigue una de las grandes películas del Oscar. Maravillosa y encantadora.</p><p><i>Vidas pasadas [* * * * *]. Estados Unidos, 2023. Título original: Past Lives. Escrita y dirigida por Celine Song. Fotografía: Shabier Kirchner. Editor: Keith Fraase. Música: Christopher Bear, Daniel Rossen. Con: Greta Lee, Teo Yoo, John Magaro, Seung Ah Moon, Seung Min Yim. Duración: 105 minutos. Estreno: 8 de febrero, en cines.</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-09T05:02:00.037",
  "ttr": 135,
  "type": "article"
}