{
  "url": "https://www.montevideo.com.uy/Noticias/Metalicas-y-computarizadas-Junta-Departamental-aprobo-licitacion-para-nuevas-paradas-uc895221",
  "title": "Metálicas y computarizadas: Junta Departamental aprobó licitación para nuevas paradas",
  "description": "Parada técnica                                    El proyecto, que costará unos 25 millones de dólares, apunta a que los “refugios peatonales” integren tecnología de seguimiento de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Metalicas-y-computarizadas-Junta-Departamental-aprobo-licitacion-para-nuevas-paradas-uc895221",
    "https://www.montevideo.com.uy/Noticias/Metalicas-y-computarizadas-Junta-Departamental-aprobo-licitacion-para-nuevas-paradas-uc895221?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895221="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889261.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Parada técnica</p>\n                                    <h2>El proyecto, que costará unos 25 millones de dólares, apunta a que los “refugios peatonales” integren tecnología de seguimiento de ómnibus.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Junta Departamental\nde Montevideo aprobó la adjudicación de la licitación propuesta por la\nIntendencia para reformar las paradas de ómnibus de la capital.</p><p>El llamado\npúblico apunta a “la modernización de refugios peatonales de las paradas de\ntransporte colectivo de pasajeros del sistema de transporte público de\nMontevideo y de sus sistemas de información y gestión a través de la concesión\nde la explotación publicitaria en ellos y en terminales e intercambiadores de\nbuses en la ciudad de Montevideo”.</p><p>El órgano\nlegislativo departamental informó que se aceptó la oferta presentada por el\nconsorcio Global AD360, que integra las empresas Global Media Uruguay S.A.S.\n(55% del grupo), Global Media S.A. (5%) e Isinblu S.A. (40%).</p><p>El plazo de\nla concesión es de 15 años corridos “a partir de la notificación de adjudicación”,\ncon un monto de inversión total estimado de 1.000 millones de pesos uruguayos (alrededor\nde 25 millones de dólares).</p><p>“Con esta\nadjudicación los montevideanos podrán apreciar cambios en un plazo medio, ya\nque a los 60 días de iniciada la concesión se comenzará con la reparación de\nlos refugios existentes y a los 180 días, con los recambios de paradas. Se\nmantendrán aproximadamente 1.500 refugios peatonales durante toda la\nconcesión”, comunicó la Junta.</p><p>Además, el\ntexto publicado por el cuerpo señala que “un punto importante es la\nincorporación de la tecnología para maximizar la experiencia de los usuarios con\npantallas en las paradas que tengan el tiempo de espera de las próximas\nunidades al lugar y, más adelante, se incluirán otros elementos, como saber qué\ntan lleno viene un ómnibus”.</p><p>La Junta facultó\na la Intendencia a adjudicar la licitación “ad referendum” del Tribunal de\nCuentas de la República (TCR), es decir, que estará sometido a la aprobación de\nese órgano de contralor.</p><p>Según informó El Observador, el llamado hecho por la Intendencia planteaba instalar 400 “refugios\nnuevos de metal”, siendo de “grandes dimensiones” unos 66 de ellos que estarán\nen avenidas importantes de la ciudad.</p><p>A su vez, se\nplanteó que 275 refugios de madera (como los que se encuentran en Carrasco,\nPunta Gorda y Malvín) deberán lijados, pintados y reparados para su total\nrecuperación y se deberá colgar en ellos un poste con el detalle de las líneas\nde ómnibus que paran en los respectivos puntos.</p><p>El matutino\nindicó además que los dispositivos electrónicos que incluirán las nuevas\nparadas mostrarán información en tiempo real de los recorridos, con número\nindicador de coche, tiempo de llegada estimado y, en un futuro, datos de cuán\nocupado se encuentran los próximos ómnibus a pasar por la parada. Esa\ninformación se podrá medir con la instalación de cámaras dentro de los\nvehículos, otro proyecto de la Intendencia.</p><p>Las\npantallas de las paradas funcionarán las 24 horas, según el proyecto, y podrán\nintercalar en periodos cortos información del clima e índice de radiación UV,\nademás de desvíos de recorridos, alertas climáticas y otros mensajes que sean\nnecesarios comunicar por ese medio.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 101,
  "type": "article"
}