{
  "url": "https://www.montevideo.com.uy/Deportes/Seleccion-grandes-rendimientos-en-todas-las-lineas-y-goles-con-el-sello-de-Marcelo-Bielsa-uc890433",
  "title": "Selección: grandes rendimientos en todas las líneas y goles con el sello de Marcelo Bielsa",
  "description": "Uno por uno                                    Facundo Pellistri marcó por primera vez con la selección, Lucas Olaza mostró que puede tener un lugar y Darwin Núñez sigue a lo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Seleccion-grandes-rendimientos-en-todas-las-lineas-y-goles-con-el-sello-de-Marcelo-Bielsa-uc890433",
    "https://www.montevideo.com.uy/Deportes/Seleccion-grandes-rendimientos-en-todas-las-lineas-y-goles-con-el-sello-de-Marcelo-Bielsa-uc890433?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890433="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883768.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Uno por uno</p>\n                                    <h2>Facundo Pellistri marcó por primera vez con la selección, Lucas Olaza mostró que puede tener un lugar y Darwin Núñez sigue a lo suyo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p><strong>Sergio Rochet:</strong> Se mostró muy seguro en los remates que le\nllegaron, sin dar rebote y siempre bien posicionado.</p><p><strong>Nahitan Nández:</strong> Se sumó constantemente al ataque y generó\nmucho peligro llegando por la espalda del lateral izquierdo mexicano. Dio la\nasistencia para el primer gol con una muy buena visión de la jugada.</p><p><strong>José María Giménez: </strong>Muy seguro atrás, dominando, sobre todo, en el juego aéreo. No tuvo mayores complicaciones y salió bien jugando desde el fondo. Presionó alto, al punto de que en una jugada lo hizo casi en el área rival.</p><p><strong>Mathías Olivera:</strong> Volvió a jugar en la zaga y lo volvió a\nhacer muy bien. Estuvo seguro en los duelos uno contra uno, por arriba y cubriendo\nal lateral de su lado.</p><p><strong>Lucas Olaza:</strong> Muy buen rendimiento defensivo. México atacó\nprincipalmente por su lado y respondió muy bien en la marca. Además, demostró su buen pie.</p><p><strong>Manuel Ugarte:</strong> Colaboró mucho en la salida por abajo desde el fondo. Fue clave en los goles al dar ese primer pase que limpió la jugada.</p><p><strong>Rodrigo Bentancur:</strong> Fue el motor del equipo. Se mostró\nsiempre como opción de pase y demostró la muy buena visión de juego que tiene. Ayudó\nen la marca y coronó su actuación con un sensacional pase previo a la\nasistencia del segundo gol que aclaró toda la jugada.</p><p><strong>Maximiliano Araújo:</strong> En este partido estuvo más volcado hacia\nel medio y no tanto contra la banda, por lo que estuvo más implicado en la generación\ndel juego. Además, ayudó constantemente a Lucas Olaza, cubriéndolo y\npermitiendo que suba junto a Brian Rodríguez. Cuando subió con pelota fue muy\npeligrosa, como en la jugada del tercer gol, en la que asistió.</p><p><strong>Facundo Pellistri:</strong> Se movió muy bien por todo el frente de ataque,\naprovechando los espacios libres que dejó la defensa de México. Muy inteligente\nen su gol, el primero en la selección, al colocarse en el medio del área, donde\nno había nadie y dio una opción clara de pase. Además, asistió en el cuarto luego de desmarcarse bien y sacarse de encima al arquero; gran toma de decisiones.</p><p><strong>Darwin Núñez:</strong> Por algo es uno de los delanteros del momento.\nSe tiró atrás a ayudar en la mitad de la cancha, ofreció ayudas por afuera y,\npor si fuera poco, volvió a convertir (en tres oportunidades) con la camiseta de\nla selección, demostrando su olfato goleador dentro del área.</p><p><strong>Brian Rodríguez: </strong>Si bien partió desde la banda izquierda, sus\nmejores jugadas fueron por la derecha, en la que apareció ocasionalmente. Demostró\nmucha movilidad, se soltó bien y aprovechó las libertades que concedió el\nrival. Asistió en el segundo gol.</p><blockquote><p>Los que ingresaron</p></blockquote><p><strong>Facundo Torres:</strong> A los 68' por Darwin Núñez. Se movió por todo el frente de ataque al no tener una figura de número 9 por varios minutos, pero no pudo gravitar como es normal en él dado que Uruguay no pudo generar demasiado juego.</p><p><strong>Sebastián Cáceres:</strong> A los 74' por Mathías Olivera. Correcto ingreso; sin complicaciones en defensa y saliendo bien por abajo desde el fondo.</p><p><strong>Luciano Rodríguez: </strong>A los 83' por Lucas Olaza. Entró muy activo; casi convierte al minuto de pisar el césped y generó faltas.</p><p><strong>César Araújo:</strong> A los 88' por Rodrigo Bentancur. Ni siquiera tocó la pelota porque hinchas mexicanos invadieron la cancha y el árbitro terminó el partido.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 116,
  "type": "article"
}