{
  "url": "https://www.elpais.com.uy/domingo/profe-gerardo-perez-entro-a-la-radio-por-la-puerta-del-futbol-hizo-columnas-en-abran-cancha-y-hoy-co-conduce-dos-programas",
  "title": "\"Profe\" Gerardo Pérez:  Entró a la radio por la puerta del fútbol, hizo columnas en \"Abran cancha\" y hoy co-conduce dos programas",
  "description": "Es Licenciado en Comunicación y docente de historia. Desde este año conduce \"Protagonistas\" junto a Leo Sanguinetti por Del Sol FM, lo que se suma a \"Espectadores\" por El Espectador con Juan Pablo Taborda. Escribió un libro sobre los barrios.",
  "links": [
    "https://www.elpais.com.uy/domingo/profe-gerardo-perez-entro-a-la-radio-por-la-puerta-del-futbol-hizo-columnas-en-abran-cancha-y-hoy-co-conduce-dos-programas",
    "https://www.elpais.com.uy/domingo/profe-gerardo-perez-entro-a-la-radio-por-la-puerta-del-futbol-hizo-columnas-en-abran-cancha-y-hoy-co-conduce-dos-programas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fe68658/2147483647/strip/true/crop/512x249+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2Fbc%2Fa531eccc47a5af62720b9ebd692a%2Fperez.jpg",
  "content": "<div>\n<p>\"¿Me das una semanita para contestarte?”, le dijo <b>Gerardo Pérez</b> (44 años) a <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/el-amor-de-leo-sanguinetti-por-la-pesca-y-como-esa-pasion-lo-ayudo-a-reconciliarse-con-el-chino-recoba\">Leo Sanguinetti</a>. Lo habló con su esposa <b>Dahiana</b>, con quien conversa todo, porque la decisión no era fácil. Le estaban proponiendo transformarse en el co-conductor de <b><i>Protagonistas</i></b> (sábados, 12 horas), el programa de<b> Del Sol FM </b>que quedó en lugar de <b><i>Abran cancha </i></b>tras la resolución del <b>“Tano” Abadie</b> de tomar nuevos rumbos laborales. Aceptar significaba “robarle” a sus hijos Genaro (10) y Alfonsina (4) más tiempo de su papá los sábados. “Lo hablamos con la familia y decidimos darle para adelante”, recuerda.</p><p>Gerardo era parte de <b><i>Abran cancha</i></b>, pero con columnas de distintos temas históricos que iban cada quince días. Primero fueron los barrios de Montevideo, luego las mujeres, más adelante los inmigrantes, seguidos de los nombres de las calles y finalmente<b> los 100 años de la radio</b>. Como es tan meticuloso y detallista, prepararlas le insumía las dos semanas que separaban una entrega de la siguiente.</p><p>Pero presentarlo al aire era un rato; conducir es otra cosa.</p><p>“Los desafíos son múltiples porque cambia el rol. Paso de pensar una columna a estar acompañando a lo largo de todo el programa a Leo en la conducción. Y dialogar sobre la historia de alguien implica otro nivel de responsabilidad y estar empapado del programa en general”, señala.</p><p>Además, el comunicador arranca los sábados al aire un rato antes, porque de 11 a 12 conduce junto a <b>Juan Pablo Taborda</b> por El Espectador, <b><i>Espectadores</i></b>. “Arrancamos hace cuatro años con la mirada puesta en <b>los 100 años de la radio</b> aprovechando el <b>archivo histórico de El Espectador</b>, pero a medida que el material se fue agotando empezamos a trabajar más con las <b>efemérides</b>”, explica sobre una propuesta que hoy intenta contar con una efemérides deportiva y otra histórica y que para su cuarta temporada dedicará una sección a <b>los 300 años de Montevideo</b>.</p><p>Sobre la polémica que se ha generado al respecto, este profesor de historia dice: “El proceso fundacional empieza en 1724, cuando el 20 de enero <b>Bruno Mauricio de Zabala</b> corre a los portugueses; sigue en 1726 con la llegada de una cantidad importante de familias de Islas Canarias, y culmina en 1730 cuando se funda el <b>Cabildo</b>. Para mí está bien comenzar a festejar el proceso, que después haya discusiones es parte del juego político y más en un año electoral como este”.</p><div>\n<p>\n</p><h3>Comunicador</h3>\n<p></p>\n</div><p>Para todos <b>Gerardo Pérez</b> es “El Profe” porque es <b>profesor de historia</b>. Pero quizás no muchos sepan que antes de eso obtuvo el título de <b>Licenciado en Comunicación en la Universidad de la República</b>.</p><p>“Siempre tuve el deseo de trabajar en los medios y particularmente en el futuro estar en un <b>programa periodístico</b>. Pero sentía que para tirarme, si bien tenía los elementos de la comunicación, me faltaban bases desde el punto de vista histórico. Me parecía una cuestión de responsabilidad profesional, sobre todo una vez que estás parado delante del micrófono”, alega.</p><p>Entonces se formó como docente, se recibió en 2012 y desde entonces camina por la vida entre las tareas educativas y la comunicación. De lunes a viernes es <b>adscripto en el Liceo N° 66 de La Teja</b> y como grado 3 toma horas docentes todos los años. Este 2024 serán un cuarto y un quinto año del <b>Liceo 72 del Cerro</b>. Todo se completa con las dos materias que dicta en la carrera de <b>Comunicación de la ORT</b>: Historia del Mundo Contemporáneo, y Sociedad y Política Uruguaya.</p><p>A los medios, en tanto, entró por la puerta de las <b>transmisiones deportivas</b>. Dos compañeras de la carrera de Comunicación —<b>Verónica Blanco </b>y <b>Patricia Cambón</b>— lo invitaron a ser parte de las transmisiones futboleras de <b>Nuevotiempo</b>, con <b>Lalo Fernández </b>a la cabeza, haciendo vestuarios. Luego pasaron a <b>Carve </b>y sumaron a <b>Jorge “Toto” Da Silveira</b>.</p><p>“En el medio nació mi hijo Genaro y por el deseo de estar más en casa di un paso al costado. Volví tiempo después, con el equipo de <b>Carlos Muñoz </b>en <b>Radio Nacional</b>”, recuerda quien no descarta retornar al fútbol en algún momento, aunque hoy considera que está muy lejos de lo que define como un “microclima cerrado”.</p><p>No es menor el dato de que le encanta este deporte y lo vive como <b>hincha y socio de Nacional</b>. “Soy de un hogar muy bolso, mi viejo se llama Atilio (por <b>Atilio García</b>) e hice socios a mis pequeños cuando nacieron. Pero el haber trabajado en transmisiones deportivas creo que me moderó un poco; sigo sufriendo y disfrutando con mucha pasión, aunque desde un lugar que evita las discusiones”, aclara.</p><p>Fue en ese mundo deportivo que conoció a <b>Horacio “Tano” Abadie</b>. Primero fue su oyente cuando estaba en<b> Sport 890</b> y luego su compañero en un programa que<b> Roberto Moar</b> conducía en Nuevotiempo. Por amigos en común se comenzaron a vincular y fue su escucha los dos primeros años de <b><i>Abran cancha</i></b>.</p><p>“Para el tercer año me llamó para hacer una columna y le dije que estaba loco. Pero me insistió y me dio absoluta libertad para trabajar el tema que quisiera. Entonces volví a la radio”, cuenta. “La generosidad del Tano y las puertas que me abrió fue lo que generó que después se me empezaran a abrir otras ventanitas con las que seguimos hasta el día de hoy”, agrega.</p><p>Una de esas ventanitas fue el libro <b><i>Un barrio, mil historias</i></b>, que ya tuvo dos ediciones y con la<b> editorial Pingüin</b> evalúan realizar una tercera sumando algún otro barrio, ya que solo quedaron diez barrios de los veinte que se abordaron en <i>Abran Cancha</i>. “Puede haber otros libros de otros temas, pero es una cuestión de tiempos de la editorial y mío personal. Yo me tomo las cosas muy a pecho y me lleva tiempo escribir, consultar, mostrarle el material a colegas para ver qué les parece…”, remarca.</p><p>En televisión ha hecho participaciones en <b><i>La mañana en casa</i></b> (<b>Canal 10</b>), recorriendo barrios y su historia, y también para<b> TV Ciudad</b>. Reconoce que es una caja de resonancia que abre muchas puertas, pero en contrapartida le exigiría dejar de lado al Gerardo de bajo perfil. “Si me preguntás hoy: ‘¿Estás buscando trabajar en televisión?’. La respuesta es ‘no’, pero si surge la posibilidad obvio que la recontraconsidero”, se sincera.</p><div>\n<figure>\n<picture>\n<img alt=\"Pérez2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6400b29/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2Fda%2Fe988e88a4faeae6a9570e6a2877d%2Fperez2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5d7314c/2147483647/strip/true/crop/512x341+0+0/resize/1024x682!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2Fda%2Fe988e88a4faeae6a9570e6a2877d%2Fperez2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6400b29/2147483647/strip/true/crop/512x341+0+0/resize/512x341!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2Fda%2Fe988e88a4faeae6a9570e6a2877d%2Fperez2.jpg\" />\n</picture>\n<div>\n<figcaption>Gerardo Pérez.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Barrio y educación</h3>\n<p></p>\n</div><p> “Soy un producto cien por ciento del <b>barrio La Paloma</b> y de la <b>educación pública</b>”, lanza Gerardo con orgullo.</p><p>Fue a la <b>escuela 126 de La Paloma</b> (barrio al lado del <b>estadio Luis Troccoli</b>, por eso también se considera del <b>Cerro</b>); cursó secundaria en un<b> liceo de La Teja</b>, y sus carreras terciarias fueron en la <b>Universidad de la República </b>y el <b>IPA</b>. “Me siento producto de eso y con una deuda grande con la educación pública también, a la que espero seguir aportando mi granito de arena hasta el día en que me jubile”, sostiene con firmeza.</p><p>Cuenta que es hijo de Gladys y Atilio, ambos jubilados. Ella trabajó como empleada doméstica y en informes y portería de una sociedad médica; él como metalúrgico hasta que se jubiló por un problema de la vista. “Son pilares para toda la familia. Siento que este Gerardo del 2024 lo componen en diferentes porcentajes, distintas etapas de la vida, y un porcentaje muy grande está relacionado con Gladys y Atilio, que han inculcado valores desde las primeras horas”, destaca el hermano menor de Nancy y Gonzalo.</p><p>Hoy está al frente de su propia familia, por la que se siente muy acompañado y bancado. “Sin el hombro de Dahiana sería imposible”, dice sobre su esposa, que trabaja en una sociedad médica. De sus hijos comenta que le gustaría destinarles más tiempo libre, igual que a su pareja. “No me parece todo adecuado el ritmo en el cual vivo y el tiempo que les dedico”, desliza con algo de culpa.</p><p>Es consciente de que su crecimiento es con otros. “Cuando uno empieza a quedarse solo no hay crecimiento”, insiste y en eso engloba su deseo de seguir estudiando. Por estos días analiza la posibilidad de cursar el <b>posgrado Gestión Cultural y Comunicación</b> que se dicta en Argentina y que puede hacer<i> online</i>. “Lo estamos evaluando porque es tiempo y dinero”, acota.</p><p>Gerardo solía terminar sus columnas con la pregunta: “Si digo (nombre del tema abordado), ¿pienso en…?”, una práctica que importó de sus clases en secundaria y que <i>Domingo</i> decide robarle: “Si digo Gerardo Pérez, ¿pienso en…?”. Él contesta con calma: “En una persona agradecida de todo lo que tiene, que es muchísimo, y sobre todo en la familia que tiene: Dahiana, Genaro, Alfonsina, mis viejos, mis hermanos y mis amigos. Todos ellos son parte de lo que soy hoy”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-filosi",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-25T05:59:59.859",
  "ttr": 285,
  "type": "article"
}