{
  "url": "https://www.elobservador.com.uy/nota/quien-fue-poncio-pilato-el-poderoso-gobernador-romano-que-supuestamente-se-lavo-las-manos-delante-de-jesus-2024329213053",
  "title": "Quién fue Poncio Pilato, el poderoso gobernador romano que supuestamente \"se lavó las manos\" delante de Jesús",
  "description": "Los estudiosos del cristianismo primitivo identifican una curiosa diferencia en la forma en que Poncio Pilato, el gobernador de la provincia de Judea en la época de la crucifixión de Jesús, es retratado por...",
  "links": [
    "https://www.elobservador.com.uy/nota/quien-fue-poncio-pilato-el-poderoso-gobernador-romano-que-supuestamente-se-lavo-las-manos-delante-de-jesus-2024329213053",
    "https://www.elobservador.com.uy/nota/quien-fue-poncio-pilato-el-poderoso-gobernador-romano-que-supuestamente-se-lavo-las-manos-delante-de-jesus-2024329213053/amp"
  ],
  "image": "",
  "content": "<p><strong>Los estudiosos del cristianismo primitivo identifican una curiosa diferencia en la forma en que Poncio Pilato, el gobernador de la provincia de Judea en la época de la crucifixión de Jesús, es retratado por las</strong> <strong>narrativas religiosas de los evangelios y los textos historiográficos de autores no cristianos.</strong></p><div><figure><img alt=\"Poncio Pilato lavándose las manos. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a131/live/b8656ad0-ee2c-11ee-98a5-efee00be8b38.jpg\" /><figcaption>Para los autores no religiosos, Pilato era sanguinario, alguien que no ahorra en enemigos.</figcaption></figure><p>El Pilato de la versión religiosa parece un hombre equilibrado y preocupado por ser justo. Su papel en la narrativa de la muerte de Jesús es el de aquel que no condena a alguien en quien no ve ningún delito. Se \"lava las manos\" y deja que el pueblo judío decida la pena de muerte.</p><p>El Pilato de los autores no religiosos es cruel, sanguinario, alguien que no perdona a sus enemigos.</p><p>\"Es curioso cómo las narrativas de los evangelios son muy favorables a Pilato, mientras que ciertas fuentes de la época son muy críticas con él\", dice a BBC News Brasil el historiador Gerson Leite de Moraes, profesor de la Universidad Presbiteriana Mackenzie.</p><p>Lo que las investigaciones indican es que la visión amable de Pilato, construida por los cristianos de aquella época, tiene un <strong>trasfondo de antisemitismo</strong>. Después de todo, el gobernador era el representante de la Roma dominante en la tierra donde vivían los judíos. Y los cristianos primitivos encontraban en la aristocracia judía a sus rivales, aquellos que no aceptaban la nueva secta que estaba surgiendo.</p><p>\"Las cuatro narrativas evangélicas [Marcos, Mateo, Lucas y Juan] dicen que Poncio Pilato tuvo participación directa en la muerte de Jesús. Pero no nos confundamos. No se trata de cuatro autores independientes entre sí hablando de Pilato\", explica a BBC News Brasil André Leonardo Chevitarese, profesor de la Universidad Federal de Río de Janeiro (UFRJ) y autor de \"Jesús de Nazaret. Lo que la Historia tiene que decir sobre él<em>\".</em></p><p>Marcos, autor del texto más antiguo entre los cuatro evangelios, fue fuente de las versiones de Mateo y Lucas. \"Y ellos simplemente siguieron la narrativa de Marcos, aumentando o disminuyendo un detalle aquí o allá\", dice Chevitarese.</p><p>\"Juan también habla de Pilato, pero de forma independiente. Así que tenemos dos autores, en el fondo, diciendo que Pilato participó en la muerte de Jesús\", agrega.</p><h3>Mirada religiosa</h3><p>De acuerdo con las narrativas bíblicas, hay un consenso: <strong>Pilato sería un hombre que no encuentra en Jesús ningún delito</strong>, ninguna responsabilidad.</p><p>\"Por el contrario, le dice a los líderes judíos y al pueblo judío que Jesús no merecía morir. A lo sumo, merecía recibir algunos latigazos, unos golpes allí y después ser liberado. Esa fue la decisión de Pilato, según las narrativas evangélicas\", analiza el historiador.</p><p>Esta lectura denota <strong>el antisemitismo de las narrativas</strong>. Después de todo, quién \"se lava las manos\" es el representante del opresor imperio romano. Y quienes condenan, según estos textos, son los judíos: el pueblo y las autoridades religiosas.</p><p>La explicación, aclara Chevitarese, tiene su contexto histórico.</p><p>\"En el momento en que se están escribiendo las narrativas evangélicas, el Templo de Jerusalén había sido destruido por un incendio cuando Tito entra en la ciudad en el año 70, parte de la ciudad había sido destruida por las legiones romanas, la muralla ya estaba en ruinas\".</p><figure><img alt=\"Jesús siendo juzgado por Pilato en una pintura de 1881 del pintor húngaro Mihály Munkácsy.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1d9f/live/e8b79e00-ede7-11ee-892c-1dfbfbc75124.jpg\" /><figcaption>Jesús siendo juzgado por Pilato en una pintura de 1881 de Mihály Munkácsy.</figcaption></figure><p>\"Todos estos acontecimientos en torno a Jerusalén fueron leídos por los seguidores de Jesús como una venganza o un castigo divino por el hecho de que los judíos mataron a Jesús\", dice.</p><p>\"Y ya estaba en marcha un diálogo, que había comenzado con [el apóstol] Pablo, entre los seguidores de Jesús y las autoridades romanas en los ámbitos locales de las ciudades bajo el dominio imperial diseminadas por la cuenca mediterránea\", añade.</p><p>Domingos Zamagna, profesor en la Pontificia Universidad Católica de São Paulo (PUC-SP), señala a BBC News Brasil que<strong> \"los relatos de la Pasión de Jesús no deben leerse como un boletín policial\".</strong></p><p>\"Leerlos, desde un punto de vista académico, requiere el conocimiento de textos antiguos. Hacer historia, para muchas tradiciones, significa interpretar discursos, frases, parábolas, etc., y ponerlos en boca de las figuras que se quieren presentar\", dice.</p><p>\"Para ello, los redactores recogen tradiciones orales y las insertan en el caso de la Biblia, en la esfera propiamente teológica”, agrega.</p><p>El historiador Chevitarese llama al fenómeno <strong>\"teología de la cruz\"</strong>.</p><p>Estos son relatos \"más teológicos que históricos\". \"Dicen más sobre cómo un hombre bueno, Jesús, conoció la muerte de un sujeto malo en la cruz y cómo Dios al tercer día trajo de vuelta a ese tipo bueno para demostrar que nunca fue malo\", resume.</p><p>\"Las religiones judía y cristiana son religiones históricas. Valoran la proximidad, la inserción de la revelación en la comunidad humana, que obviamente tiene lugar en el tiempo, el espacio y las culturas\", dice Zamagna.</p><h3>Figura histórica</h3><p>Para trazar un perfil lo más completo posible de Pilato es necesario recurrir también a los autores no religiosos.</p><p>Pilato aparece en textos de al menos tres de ellos: el historiador Flavio Josefo (37-100), el filósofo Filón de Alejandría (15 a.C. - 50 d.C.) y el senador romano e historiador Cayo Tácito (56-117).</p><p>Además de estos relatos casi contemporáneos a él, un indicio que demuestra su existencia, también hay hallazgos arqueológicos que atestiguan que Pilato fue un personaje históricamente real.</p><p>\"<strong>Tres autores no cristianos hablando de Pilato, eso significa que Pilato existió,</strong> no es una invención, una creación cristiana\", indica Chevitarese.</p><p>\"Desde el punto de vista arqueológico, tenemos una piedra con una inscripción, descubierta en la década de 1960 que habla de Pilato como el gobernador de Judea. Por lo tanto, Pilato existió efectivamente, es una figura histórica.\"</p><p>Pero la unión del rompecabezas entre fuentes históricas y religiosas todavía cuenta un poco más sobre <strong>quién fue realmente Poncio Pilato</strong>.</p><figure><img alt=\"Pilato interroga a Jesús en una pintura de 1890 del ruso Nikolai Ge.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/848d/live/115235a0-ede8-11ee-892c-1dfbfbc75124.jpg\" /><figcaption>Pilato interroga a Jesús en una pintura de 1890 del ruso Nikolai Ge.</figcaption></figure><p>Se sabe que Pilato fue el quinto gobernador de la entonces provincia romana de Judea y que su gestión duró unos 10 años, entre los años 25 y 37.</p><p>Pobre y distante de la capital, <strong>Judea no era de las provincias más codiciadas,</strong> lo que indica que Pilato no gozaba de tanto prestigio en el imperio. En el cargo, tenía poder de vida y muerte sobre los ciudadanos, es decir, podía condenar a muerte.</p><p>Entre sus atribuciones también estaba la de nombrar al sumo sacerdote, lo que lo hacía cercano, en la esfera de poder, a los poderosos judíos. También tenía poder militar, judicial y fiscal; era el responsable de recaudar impuestos.</p><p>\"Pilato no viene de las grandes familias senatoriales, los grandes terratenientes o lo que nosotros llamaríamos los patricios romanos. Es de la orden de los caballeros. Por lo tanto, sería alguien que, guardando las debidas proporciones, llegó a ocupar altos puestos de la estructura imperial romana sin tener un gran pedigrí detrás de sí\", analiza Chevitarese.</p><p>\"Pero tenía sus conexiones, sus relaciones de amistad y supo jugar el juego de las relaciones dentro del imperio romano.\"</p><p>Antes de asumir el puesto en Judea, fue abogado en Alejandría.</p><p>\"Allí, en la rica ciudad egipcia, Filón lo acusa de ser un individuo absolutamente inconsecuente en sus actos, violento, que no tiene el más mínimo de respeto y sensibilidad para tratar con quien no es romano\", dice el historiador Chevitarese.</p><p>\"<strong>Filón llega a decir que es un ladrón, alguien que pone la mano en el dinero y en los bienes de los demás</strong>\".</p><figure><img alt=\"Cristo ante Pilato, a mediados del siglo XVI, por Andrea Schiavone.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3557/live/27c6b820-edf1-11ee-b86a-0bec77947660.jpg\" /><figcaption>Cristo ante Pilato, a mediados del siglo XVI, por Andrea Schiavone.</figcaption></figure><p>\"Hay un elemento común sobre el carácter de Pilato [en los relatos históricos] que queda claro: <strong>era alguien violento</strong>. Y, sin lugar a dudas, alguien que ha recorrido los caminos administrativos y militares para ocupar puestos elevados\", complementa.</p><p>\"Tanto Filón como Josefo citan una carta en la que aparece la figura de Pilato. Lo hacen de una manera desfavorable. Imagino a un tipo áspero, obstinado, violento, cruel, un verdadero saqueador, alguien que actúa de manera intempestiva ejecutando a personas sin el proceso legal correspondiente\", cuenta Moraes.</p><p>Por ejemplo, por respeto a los judíos, cuando los procuradores romanos asumían una administración territorial en una región de mayoría judía no traían los estandartes con la imagen del emperador.</p><p>\"A los judíos no les gustaba porque eso podría representar una especie de idolatría\", explica el teólogo. \"Sólo Pilato habría roto esa tradición al haber traído esas imágenes cuando asumió el cargo en secreto. Los judíos se enteraron y pidieron verlo\", añade.</p><p>Según los informes, Pilato aceptó la audiencia, reunió a una multitud en un estadio y <strong>ordenó que sus soldados se volvieran contra la gente allí confinada. \"Hubo un gran número de muertos\"</strong>, dice Moraes.</p><p>\"También habría desviado dinero del templo de Jerusalén para construir un acueducto. Pero este dinero era considerado sagrado por los judíos. No hay indicios de que haya habido corrupción, pero interfirió en una cuestión religiosa y los judíos también protestaron contra él. Y, una vez más, los soldados habrían matado a algunos judíos de manera traicionera\", narra.</p><p>\"Bastaba con una protesta y él actuaba con mucha fuerza\", agrega.</p><p>Alrededor del año 35 habría ocurrido una procesión samaritana en el Monte Gerizim y ordenó que el movimiento fuera reprimido a la fuerza, dejando nuevamente a muchos muertos. \"Al final, son relatos que van apareciendo y demuestran su historicidad\", subraya Moraes.</p><h3>Un hombre justo</h3><p>Hay un consenso entre los exegetas de que Pilato habría sido una figura histórica, aunque no debe confundirse con el Pilato bíblico, el presentado por los evangelios, según dice a BBC News Brasil el investigador Thiago Maerki, estudioso del cristianismo antiguo.</p><p>\"<strong>En los evangelios, vemos en él a un hombre indeciso, preocupado por la justicia. Mientras que en otros informes hay descripciones de crueldad y obstinación</strong>\", señala el experto.</p><p>\"Mientras que en la Biblia tenemos en Pilato una especie de representación de la justicia, esa imagen cae por tierra cuando leemos los relatos de Josefo y vemos a un hombre cuyos objetivos eran controlar a la población a hierro y fuego\".</p><p>Recuerda que en las primeras décadas del cristianismo comienzan a surgir varias leyendas sobre la vida de Pilato.</p><p>\"Florecen narrativas, algunas incluso lo consideran santo, mártir. Es recordado como mártir por la Iglesia copta y como santo por la Iglesia etíope, esto es extremadamente curioso y pocos lo saben\", comenta.</p><p>En común, estas historias tratan de un supuesto arrepentimiento de Pilato por no intervenir a favor de Jesús y de que este antiguo gobernador romano finalmente se habría convertido al cristianismo.</p><figure><img alt=\"Pilato presenta a Jesús a la multitud judía, en pintura de 1850, del suizo-italiano Antonio Ciseri.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a786/live/2f50bcc0-ede8-11ee-892c-1dfbfbc75124.jpg\" /><figcaption>Pilato presenta a Jesús a la multitud judía, en pintura de 1850, del suizo-italiano Antonio Ciseri.</figcaption></figure><p>De acuerdo con el teólogo Moraes, la presencia de Pilato en las narrativas bíblicas sirve para dos propósitos simbólicos. El primero es demostrar la fuerte presencia del Estado romano en la tierra donde nació Jesús.</p><p>\"La decisión de condenar a alguien a muerte sólo podría ser dada por esa autoridad\", dice.</p><p>La segunda es conferir un ancla histórica a la propia vida de Jesús.</p><p>\"Da un carácter histórico. La presencia de una autoridad romana [en los evangelios] confirman no sólo el dominio de Roma en esa región, en ese territorio, sino también la historicidad de todo eso\", dice Moraes.</p><p>Solo hay un pasaje bíblico en el que Pilato está pintado de mala forma. Está en el texto de Lucas.</p><p>\"En ese momento, la gente se acercó y denunció el caso de los galileos, cuya sangre Pilato había mezclado con la de sus sacrificios\", dice el extracto, en referencia a las ejecuciones que habrían sido autorizadas por la autoridad.</p><p>\"En general, los evangelios señalan a Pilato como una figura importante y justa\", reafirma. En la narración de Mateo, pregunta \"¿qué daño ha hecho?\", cuando Jesús es llevado a él para la sentencia de muerte. En Juan, su vacilación es similar: \"¿Qué acusación traen contra este hombre?\".</p><p>\"Le preguntó Pilato: '¿Qué es la verdad?'. Habiendo dicho esto, volvió a los judíos y les dijo: 'No encuentro en él ningún crimen'\", también aparece en el evangelio de Juan.</p><p><strong>Otros textos del Nuevo Testamento también buscan redimirlo y atribuir de forma exclusiva a los judíos la culpa por la condena de Jesús</strong>.</p><p>Es el caso del extracto de Hechos de los Apóstoles, escrito por el mismo Lucas del evangelio, que dice así: \"[...] el Dios de nuestros padres glorificó a su siervo Jesús que ustedes entregaron y rechazaron en presencia de Pilato, que estaba decidido a soltarlo\".</p><figure><img alt=\"Ecce Homo, 1546-1547.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ca99/live/29ffa640-edf3-11ee-b86a-0bec77947660.jpg\" /></figure><p>\"Se percibe [en los relatos bíblicos] una presión muy fuerte para tratar de mostrar quiénes son realmente los verdaderos enemigos que entregaron a Jesús a la autoridad romana, enfatizando con mucha fuerza que los judíos habrían hecho incluso chantaje a Pilato, diciendo 'mira, si eres amigo de César, no puedes tolerar que alguien quiera establecer un reino en este mundo'\", dice Moraes.</p><p>El único registro de la vida personal de Pilato, considerando tanto los textos religiosos como los no religiosos, es un pasaje del evangelio de Mateo en el que se dice que estaba casado. Curiosamente, el extracto muestra que su esposa habría intentado interferir en el caso de Jesús. \"[...] su esposa le mandó decir: '¡No te involucres en la cuestión de este justo! Porque hoy he estado muy afligida en un sueño por su culpa\", afirma el texto.</p><p>Las narrativas bíblicas aún demuestran la empatía de la autoridad romana con esa situación al haber autorizado que el cuerpo de Jesús fuera enterrado.</p><p>\"<strong>Las costumbres prescribían que los cuerpos de aquellos ajusticiados debían ser arrojados a una fosa común</strong>, pero los cuatro evangelistas informan que Pilato entregó el cuerpo y se hicieron los arreglos para su entierro. Esto indica que fue alguien caritativo en ese momento\", señala Moraes.</p><p>\"Contrariando los intereses de los judíos, que no querrían haber visto eso, [los evangelios indican que] Jesús tuvo un entierro digno\", agrega.</p><p>El elemento simbólico que se hizo más fuerte -e hizo que Pilato mereciera ser recordado incluso en la oración del Credo-, el evangelio de Mateo cuenta que, durante el juicio, \"viendo que no sirvió de nada\", es decir, que los judíos estaban convencidos de la necesidad de la pena capital para Jesús y \"que la situación estaba llevando a una rebelión, Pilato tomó agua y se lavó las manos en presencia de la multitud, diciendo: 'Soy inocente de esta sangre. Toda la responsabilidad es tuya!'\".</p><p>Se lavó las manos.</p><h3>Teología de la cruz</h3><p>Zamagna explica que casi todos los hechos mencionados en el episodio de la muerte de Jesús, la llamada Pasión, \"tienen una base que puede ser controlada por la historia, la arqueología, la lingüística\".</p><p>\"Pero la intención de la narrativa es teológica, para suscitar la fe de los lectores. Por lo tanto, no se debe dar un valor excesivo a todo, como si los cristianos estuvieran registrando lo que serviría para reclamar una herencia, una indemnización, una promoción\", reflexiona.</p><p>Pero para dar lustre y contrapeso histórico a la participación real de Pilato en la muerte de Jesús es necesario separar tal \"teología de la cruz\" de la historiografía de la época.</p><p>En primer lugar, subraya Chevitarese, <strong>\"Jesús nunca fue juzgado\".</strong></p><p>\"No perdamos de vista el contexto de la prisión de Jesús. Y prisión aquí entre comillas\", comenta.</p><figure><img alt=\"Una figura de crucifijo que representa a 'El Cristo de la Buena Muerte' durante la procesión de Semana Santa.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e0eb/live/460a88d0-edf5-11ee-8878-0fafe40a3915.jpg\" /></figure><p>El contexto era la Pascua, fiesta judía que celebra la salida de los hebreos de Egipto, donde vivían en la esclavitud, hacia la llamada Tierra Prometida \"donde corría la leche y la miel\".</p><p>\"Es decir: Jerusalén estaba bullendo de judíos, tanto de los propios territorios judíos como de los que venían de diferentes lugares de la cuenca mediterránea y más allá de ella. Y la Pascua no es una fiesta religiosa, sino una fiesta política\" dice el historiador.</p><p>Pero si la fecha celebraba a un pueblo que, después de la esclavitud, encontraba la libertad en la nueva tierra, ¿cómo era la situación bajo el dominio romano?</p><p>\"Nosotros, los historiadores, nos preguntamos: <strong>¿qué libertad tenían los judíos siendo sus tierras ocupadas por el Imperio romano?</strong>\", pregunta Chevitarese.</p><p>\"Así que la Pascua es una fiesta política, mucho más que religiosa, y había un malestar muy grande al recordar lo que Dios habría hecho por sus hijos y, al mismo tiempo, ver a los romanos como señores de esas tierras, y no a los judíos\".</p><p>Por lo tanto, el historiador entiende que Pilato \"estaba muy preocupado por asegurarse de que la fiesta de Pascua no se convirtiera en un motín judío o explotara una violencia dentro de Jerusalén contra las guarniciones romanas\".</p><p>Probablemente acuartelado en la fortaleza Antonia, ubicada en el extremo oriental de Jerusalén, buscaba administrar el caos.</p><figure><img alt=\"Cristo cargando la cruz en la Colección del Museo de Historia del Arte de Viena.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8436/live/e4e2bfe0-edf5-11ee-8878-0fafe40a3915.jpg\" /><figcaption>Cristo cargando la cruz en la Colección del Museo de Historia del Arte de Viena.</figcaption></figure><p>Señala que con la presión, el revuelo y todo el contexto era una situación que podía explotar, en cualquier momento, como la pólvora.</p><p>\"Pilatos no estaba preocupado por salir a las calles para arrestar a cualquier agitador que apareciera por allí. Pero ya había dado órdenes: 'mira, si aparece un agitador, atrápalo y envíalo a la cruz'\", explica el historiador.</p><p>En este sentido, no hubo juicio.</p><p>\"Imagina si en un contexto político así un judío iba a ser juzgado por una autoridad romana. Imagínese si un judío saldría arrastrando una cruz en medio de las estrechas calles de la vieja Jerusalén hasta llegar al Gólgota [el Calvario, nombre de la colina que estaba fuera de Jerusalén y era donde se hacían las crucifixiones]. Todo esto sería un barril de pólvora. Esta es la narrativa teológica, no la histórica\", argumenta.</p><p>\"Histórico es: Jesús fue identificado como posible candidato mesiánico, posible líder popular. Entonces, los soldados romanos lo arrestaron y lo golpearon, lo torturaron, le cayeron a palos en el camino a la cruz. Sufriendo todas esta violencia llegó a Gólgota\", cuenta Chevitarese. \"Llegó allí y se acabó. Lo cuelgan en la cruz y lo dejan morir.\"</p><p>\"<strong>¿Pilatos tiene participación? En última instancia, mandó matar a Jesús, pero nunca hubo un juicio a Jesús</strong>\", concluye el historiador.</p><p>Para demostrar su punto, argumenta que aunque la antigua Roma fue un Estado que \"produjo millones y millones y millones de documentos\", no ha llegado a la actualidad ningún texto que hable sobre el juicio de los crucificados.</p><figure><img alt=\"Pintura de la Escuela Florentina de La Resurrección de Cristo.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ab39/live/95ea3a30-edf5-11ee-8878-0fafe40a3915.jpg\" /></figure><p>Y lo mismo valdría para el relato bíblico del entierro de Jesús. Según investigaciones historiográficas y arqueológicas,<strong> los condenados a la cruz no tenían derecho a ser enterrados</strong>: sus cuerpos estaban colgados hasta que se pudrían y luego terminaban devorados por aves rapaces y otros animales carniceros.</p><p>\"Seis mil esclavizados fueron crucificados durante la revuelta de Espartaco [en los años 70 d. C.] en la Via Apia, en el corazón de Roma. ¿Y dónde están sus huesos? Nunca se han encontrado. Porque nunca fueron enterrados\", justifica.</p><p>\"En los últimos años del asedio de Jerusalén por parte de los romanos, en 69 y 70, Josefo habla de 500 crucificados al día. ¿Dónde están los huesos de estos chicos? Nunca los encontramos, nunca se han encontrado.\"</p><p>Los muy pocos hallazgos arqueológicos de restos de entierro con marcas que indican muerte por crucifixión se configurarían como excepciones, probablemente porque fueron ejecutados vinculados de alguna manera a las esferas de poder. \"Jesús era la regla, no la excepción. Por su estatus socioeconómico y político, era un miserable, paupérrimo. Nunca sería enterrado\", dice Chevitarese.</p><figure><img alt=\"Línea.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/dea3/live/0355f840-edea-11ee-975b-efffd9777018.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><ul><li><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo canal de </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></li></ul><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/czrzw8g7v8go?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Semana Santa: cómo fue la muerte de Jesús, según la ciencia</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/clew83d402jo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Las teorías que afirman que Jesús tuvo más de 12 apóstoles</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-30T00:30:53.000Z",
  "ttr": 634,
  "type": "article"
}