{
  "url": "https://rurales.elpais.com.uy/valor-agregado/surgen-oportunidades-para-la-carne-en-mexico",
  "title": "Surgen oportunidades para la carne en México",
  "description": "En los últimos días, importadores mexicanos visitaron nuestro país y llevaron adelante una serie de reuniones, “fue una ocasión muy grata, para poner en contexto hay 3 o 4 cosas que están estimulando a que...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/surgen-oportunidades-para-la-carne-en-mexico",
    "https://rurales.elpais.com.uy/valor-agregado/surgen-oportunidades-para-la-carne-en-mexico?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/00c0720/2147483647/strip/true/crop/580x282+0+53/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2Fa1%2Fc4302d99f26a6eee7a5dff5d34ac%2Fpereira.jpeg",
  "content": "<div>\n<p>En los últimos días, <b>importadores mexicanos visitaron nuestro país y llevaron adelante una serie de reuniones</b>, “fue una ocasión muy grata, para poner en contexto hay 3 o 4 cosas que están estimulando a que México mire hacia el Mercosur, y a Uruguay en general”, dijo <b>Álvaro Pereira, Jefe de Acceso e Inteligencia de Mercados del Instituto Nacional de Carnes </b>(Inac).</p><p>Entrevistado en Valor Agregado de radio Carve, Pereira agregó que hay una oportunidad de transformar una situación “coyuntural en algo estructural”. Dentro de los situaciones que están estimulando a que México se fije en Uruguay destacó que: El peso mexicano está muy fuerte, con lo cual tiene fortaleza para importar; transitoriamente se eliminaron los aranceles de importación durante todo el 2024; cambios en el regimen sanitario entre Uruguay y México, donde anteriormente existía la necesidad de tener inspectores mexicanos en la planta, lo cual le quitaba fluidez a la operativa; el principal mercado de origen de carne importada en México es Estados Unidos, que hoy tiene precios muy altos, lo cual obliga a buscar otros origenes a los importadores.</p><p>La reunión con los importadores mexicanos se dio en el marco de una gira organizada por la Cámara de Comercio México Brasil, que además visitó Brasil, Chile y Argentina.</p><p>Por otra parte el integrante del Inac se refirió a la situación de Estados Unidos, mercado que ha tenido un crecimiento importante para las carnes uruguayas, en el marco de un escenario donde China está llevando el 40% de la carne uruguaya, algo que no pasaba hace unos 5 años.</p><p>“La explicación de eso es que Uruguay está usando de forma muy acelerada la cuota, la semana pasada ya habíamos utilizado un tercio de la misma, y también cerrando muchos negocios por fuera de la cuota”, señaló Pereira, que además agregó que hay “un menor stock de vientres de razas carniceras en 50 años, el menor nivel stock en cámaras en varios años, un récord de importación, un récord en el saldo comercial negativo, inflación de alimentos en niveles récord, estamos viendo un sistema americano muy sobre calentado”.</p><p>Por fuera de la cuota de 20.000 toneladas, Uruguay le ha exportado a Estados Unidos entre 35.000 y 40.000 toneladas, en esta línea el integrante de Inac dijo que los productos que aguantan pagar el arancel del 26,4% tienen algún diferencial, como ser orgánicos o Kosher.</p><p>En el mercado internacional, el rol que tiene Estados Unidos como exportador también se verá afectado: en el año 2022 exportó 1.5 millones de toneladas, y para el 2024 se espera que la exportación sea de 1.200.000 toneladas, “los espacios que va a dejar va a ser principalmente en Asia, hoy el principal beneficiado es Australia, que está muy barato, y con un acceso arancelario privilegiado, pero Uruguay puede aprovechar parte del espacio”.</p><p>Por último, sobre China sostuvo que hay “una política de apertura de proveedores, de más países y más plantas por país” lo cual “en parte nos beneficia y en parte no tanto”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-18T22:55:20.464",
  "ttr": 99,
  "type": "article"
}