{
  "url": "https://www.montevideo.com.uy/Noticias/Encerrado-en-una-sabana-con-combustible-el-horror-que-vivio-el-nino-quemado-por-su-madre-uc905488",
  "title": "Encerrado en una sábana con combustible: el horror que vivió el niño quemado por su madre",
  "description": "Tragedia                                    El menor salió corriendo rumbo a la casa de un vecino. Tiene heridas superficiales y varios órganos...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Encerrado-en-una-sabana-con-combustible-el-horror-que-vivio-el-nino-quemado-por-su-madre-uc905488",
    "https://www.montevideo.com.uy/Noticias/Encerrado-en-una-sabana-con-combustible-el-horror-que-vivio-el-nino-quemado-por-su-madre-uc905488?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905488="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882708.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tragedia</p>\n                                    <h2>El menor salió corriendo rumbo a la casa de un vecino. Tiene heridas superficiales y varios órganos comprometidos. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Policía de Río Negro avanza en la investigación del caso del niño de 10 años que tiene alrededor del 80% de su cuerpo quemado, luego de que su madre se quitara la vida y quisiera hacer lo mismo con su hijo. </p><p>El hecho se dio en la mañana del domingo, en una chacra cercana a la localidad de Colonia Mayo Gutiérrez. El menor logró escapar y pedir auxilio, por lo que un vecino se acercó y lo llevó hasta la ruta, desde donde fue trasladado a un centro asistencial. </p><p>El fuego se inició sobre las 7:30 horas y rápidamente las llamas terminaron con la vida de la mujer. Según las pericias hechas hasta el momento, la madre del menor tomó una sábana y la roció con combustible, luego obligó a su hijo a quedar entre la tela mientras se iba prendiendo fuego. </p><p>Investigadores del caso dijeron a <em>Montevideo Portal </em>que la hipótesis es que, cuando la mujer quedó inconsciente, el menor logró salir corriendo rumbo a la casa del vecino. Sin embargo, sufrió varias lesiones superficiales así como también posee órganos comprometidos. </p><p>Actualmente, la víctima del ataque se encuentra internado en el Centro Nacional del Quemado (Cenaque) del hospital Pereira Rossell. Su estado es de gravedad y los médicos aclararon a la Policía que corre riesgo de vida. </p><p>Por su parte, la madre es una mujer de 53 años y aún no se tiene claro qué combustible utilizó para cometer el hecho.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}