{
  "url": "https://www.montevideo.com.uy/Noticias/Javier-Negre-mostro-nuevo-video-de-viaje-de-Riorda-y-afirmo-que-fueron-en-el-mismo-vuelo-uc903586",
  "title": "Javier Negre mostró nuevo video de viaje de Riorda y afirmó que fueron en el mismo vuelo",
  "description": "Esto sigue                                    Tras señalamientos de que asesor de Orsi fue filmado en aeropuerto argentino, el periodista español reafirmó que había salido de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Javier-Negre-mostro-nuevo-video-de-viaje-de-Riorda-y-afirmo-que-fueron-en-el-mismo-vuelo-uc903586",
    "https://www.montevideo.com.uy/Noticias/Javier-Negre-mostro-nuevo-video-de-viaje-de-Riorda-y-afirmo-que-fueron-en-el-mismo-vuelo-uc903586?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903586="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898484.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Esto sigue</p>\n                                    <h2>Tras señalamientos de que asesor de Orsi fue filmado en aeropuerto argentino, el periodista español reafirmó que había salido de Carrasco.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El periodista español Javier Negre, que este miércoles compartió un video en un aeropuerto donde se muestra increpando al asesor del frenteamplista Yamandú Orsi, Mario Riorda, divulgó este jueves nuevas imágenes del argentino, luego de que se plantearán dudas sobre si el experto en comunicación política viajaba desde Uruguay a Argentina.</p><p>Según afirmó Negre, Riorda viajó desde el Aeropuerto de Carrasco a Buenos Aires, en un vuelo que compartieron. Además, acompañó sus afirmaciones de un nuevo video del asesor de Orsi, esta vez en la zona de embarque del Aeropuerto de Carrasco.</p><blockquote><p>Más pruebas de cómo huye desde el aeropuerto de Carrasco en Uruguay a Buenos Aires el operador kirchnerista <a target=\"_blank\" href=\"https://twitter.com/maRIOrioRDA?ref_src=twsrc%5Etfw\">@maRIOrioRDA</a>. Dice la izquierda comunista que mis imágenes son fake ?? <a target=\"_blank\" href=\"https://t.co/9tBFXsNJsF\">https://t.co/9tBFXsNJsF</a></p>— Javier Negre (@javiernegre10) <a target=\"_blank\" href=\"https://twitter.com/javiernegre10/status/1846932941630288248?ref_src=twsrc%5Etfw\">October 17, 2024</a></blockquote> <p>De acuerdo con lo afirmado por el periodista español a un usuario de X, el primer video difundido fue filmado “en Migraciones de Buenos Aires tras su llegada de Uruguay”. “Viajaba yo en el avión”, remató.</p><p>El video de Negre, y el aeropuerto donde fueron captadas las primeras imágenes difundidas, habían generado distintas reacciones, entre ellos de frenteamplistas que señalaban que el aeropuerto en cuestión era en Argentina, por la aparición de insignias oficiales del país vecino.</p><p>“¿Que aeropuerto era? Que no lo ubico”, <a href=\"https://www.montevideo.com.uy/Noticias/-En-que-aeropuerto-estaba-Bayardi-alerto-que-video-de-Negre-es-noticia-falsa-tambien--uc903573\" target=\"_blank\">le contestó el exministro frenteamplista José Bayardi al candidato Andrés Ojeda</a>, luego de que el presidenciable compartiera el video de Negre y afirmara que el español “pescó a Mario Riorda escapándose de Uruguay por el Aeropuerto de Carrasco”</p><p>“Me impresionó que en el video que compartió el candidato Ojeda, en el que está este periodista Javier Negre, en realidad tiene una imagen que no parece el aeropuerto de Montevideo. Punto. Algunos dicen que es Aeroparque [en Buenos Aires]; la verdad que no sé cómo está Aeroparque ahora, pero como lo daban huyendo por el Aeropuerto de Carrasco en realidad creo que esa es una noticia falsa también”, dijo Bayardi al respecto.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}