{
  "url": "https://www.elpais.com.uy/tvshow/personajes/santiago-urrutia-dio-detalles-sobre-la-denuncia-contra-anto-lima-es-un-tema-muy-grave",
  "title": "Santiago Urrutia dio detalles sobre la denuncia contra Anto Lima: \"Es un tema muy grave\"",
  "description": "El piloto visitó Desayunos informales, donde hizo referencia a su presente deportivo pero también al caso judicial que lo enfrenta con la modelo y comunicadora. \"Presenté más de 50 páginas de prueba\", dijo.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/santiago-urrutia-dio-detalles-sobre-la-denuncia-contra-anto-lima-es-un-tema-muy-grave"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/56f79b7/2147483647/strip/true/crop/1300x632+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2Fab%2F615c783647009626609589f00462%2Furrutia34.jpg",
  "content": "<div>\n<p><b><i>Redacción El País.</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/santiago-urrutia\">Santiago Urrutia</a> hizo referencia este martes a la denuncia por acoso que presentó a comienzos de mayo en contra de la modelo <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/anto-lima\">Antonela Lima</a>. Luego de que el juez de familia especializado se expidiera manteniendo <a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/claves-del-litigio-entre-santiago-urrutia-y-camila-rajchman-contra-anto-lima-que-dijo-el-juez-y-que-puede-pasar\">las medidas de prohibición de acercamiento y comunicación</a>, el piloto dio detalles de la denuncia. \"Tuve que ir a la Justicia para solucionar este tema, que es un tema muy grave\", comentó. </p><p>\"Presenté más de 50 páginas con pruebas. No ha salido ninguna de estas pruebas porque yo no le deseo el mal a nadie\", expresó. \"Fui yo el que presentó la denuncia porque lo necesitaba y no había un freno\", añadió para aclarar que <b>Camila Rajchman</b> no figura como denunciante en el expediente.</p><p>\"Nunca fue mi intención mediatizar. Fue la única instancia para ponerle freno\", comentó luego y argumentó que lo hizo para \"para salvarme de algo que me estaba afectando en mi vida personal\". El fallo salió a mi favor. Se comprobó el acoso\", añadió.</p><p>El caso continúa en la órbita del Juzgado de Familia Especializado de 2do. turno, a cargo de Marcos Seijas. A finales de julio, las partes deberán acudir a evaluación técnica y en setiembre habrá nuevas audiencias evaluatorias. </p><p>\"Yo ya sané\", declaró por su parte Lima hace unos días en Sácate la careta. \"Les deseo lo mejor\", añadió respecto a Urrutia y su pareja Camila Rajchman.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/anto-lima-rompio-el-silencio-sobre-la-denuncia-que-le-hizo-urrutia-y-rajchman-yo-ya-sane\">\nAnto Lima rompió el silencio sobre la denuncia que le hicieron Urrutia y Rajchman: \"Yo ya sané\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/la-aclaracion-de-anto-lima-tras-un-video-que-levanto-sospechas-y-la-doble-noticia-que-le-dio-a-sus-seguidores\">\nLa aclaración de Anto Lima tras un video que levantó sospechas y la doble noticia que le dio a sus seguidores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/claves-del-litigio-entre-santiago-urrutia-y-camila-rajchman-contra-anto-lima-que-dijo-el-juez-y-que-puede-pasar\">\nClaves del litigio entre Santiago Urrutia y Camila Rajchman contra Anto Lima: qué dijo el juez y qué puede pasar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/la-drastica-decision-que-tomaron-anto-lima-y-cami-rajchman-en-medio-de-escandalo-judicial-que-implica-a-urrutia\">\nLa drástica decisión que tomaron Anto Lima y Cami Rajchman en medio de escándalo judicial que implica a Urrutia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/denuncia-judicial-afecta-noviazgo-entre-cami-rajchman-y-santiago-urrutia-cual-es-su-situacion-actual\">\nDenuncia judicial afecta noviazgo entre Cami Rajchman y Santiago Urrutia: cuál es su situación actual\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/justicia-mantiene-medidas-cautelares-y-se-filtran-nuevos-detalles-del-caso-urrutia-y-rajchman-contra-anto-lima\">\nJusticia mantiene medidas cautelares y se filtran nuevos detalles del caso Urrutia y Rajchman contra Anto Lima\n</a>\n</ul>\n</div><div>\n<p>\n</p><h3>¿Qué dicen las partes?</h3>\n<p></p>\n</div><p>Santiago Urrutia denunció a Antonela Lima por “violencia psicológica” en el marco de la <b>ley de violencia doméstica 17.514</b>. El deportista asegura que tuvo una relación “afectiva y sexual” con la modelo entre noviembre de 2023 y comienzos de 2023. Añade que luego de la finalización del vínculo, ella habría comenzado una “serie de hostigamientos permanentes, tanto personal así como por llamadas telefónicas, servicio de mensajería, etc”. Indica que la insistencia de la mujer, le hizo pensar que padecería alguna “patología psicológica”.</p><p>Según el piloto, la situación se agravó luego de julio de 2023 cuando Urrutia inició su noviazgo con Rajchman. “La señora Lima se niega al rechazo y construyó un relato falso, que publicitó, que lo ha afectado psicológicamente y que lo ha expuesto indebidamente”, asegura el escrito presentado por su defensor, Renzo Gatto. Presentó ocho páginas con capturas de mensajes enviados por Lima y sin respuesta de parte de Urrutia.</p><p>La gota que rebasó el vaso se dio a finales de abril, cuando el piloto viajó a Roma para competir en la primera fecha del mundial TCR y Lima también partió hacia la misma ciudad, donde cumplió con compromisos con una agencia de modelos.</p><p>La defensa de Anto Lima, ejercida por el abogado Rafael Silva, presentó un extenso descargo donde asegura que el vínculo entre su defendida y Urrutia fue siempre “consensuado”. Califica al piloto de “mentiroso compulsivo”.</p><p>“Las llamadas y videollamadas eran de común acuerdo, consentidas por las partes y, este obviamente aportó a la Sede solo las llamadas recibidas, no le ofreció a la Sede las llamadas salientes, las que seguramente debe haber borrado”, añade el texto presentado por Silva en representación de Lima y agrega que Urrutia solía emplear el mensaje efímero (o bombita) para comunicarse con la modelo, del que no quedan registro porque solo puede visualizarse una sola vez.</p><p>Silva arriesga que la denuncia la habría realizado el novio con intenciones de “recuperar la confianza” de Rajchman.</p><p>Lima y su abogado presentaron una denuncia paralela en otro juzgado de familia contra un amigo de Urrutia, en cuanto desde ese celular, la modelo recibió mensajes hot y videollamadas en una madrugada de octubre del año pasado. El amigo en cuestión declaró que fue Santiago Urrutia quien manipuló su celular aquella noche.</p><p>En la audiencia que hubo el mes pasado, Urrutia reconoció que bajo los efectos del alcohol tuvo sexting (intercambio de mensajes de alto voltaje).</p><p>En su primera resolución, el juez <b>Marcos Seijas</b> se pronunció a favor de la tesis de Urrutia. Luego de los testimonios y el análisis de las pruebas, el magistrado consideró que Lima “ha ejercido violencia psicológica“ contra el denunciante Urrutia. “Se considera que el relato efectuado por Santiago Urrutia es verosímil en cuanto a la afectación que la conducta de la denunciada le ha provocado en su vida de relación, en su vida laboral y también psicológicamente. En un momento de la audiencia el joven llegó hasta las lágrimas por el padecimiento que ha venido sufriendo durante todo estos meses“, asegura el juez en su resolución.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-02T17:51:24.859",
  "ttr": 168,
  "type": "article"
}