{
  "url": "https://www.elobservador.com.uy/nota/5-de-las-escenas-mas-emotivas-de-la-sociedad-de-la-nieve-la-pelicula-que-recrea-la-tragedia-de-los-andes-2024389137",
  "title": "5 de las escenas más emotivas de La sociedad de la nieve, la película que recrea la tragedia de los Andes",
  "description": "Advertencia: este artículo contiene descripciones detalladas de escenas de la película \"La sociedad de la nieve\", basada en hechos reales.La película puso nuevamente en el tapete la epopeya de 1972.La...",
  "links": [
    "https://www.elobservador.com.uy/nota/5-de-las-escenas-mas-emotivas-de-la-sociedad-de-la-nieve-la-pelicula-que-recrea-la-tragedia-de-los-andes-2024389137",
    "https://www.elobservador.com.uy/nota/5-de-las-escenas-mas-emotivas-de-la-sociedad-de-la-nieve-la-pelicula-que-recrea-la-tragedia-de-los-andes-2024389137/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707848991194.jpg?&cw=600&ch=365",
  "content": "<p><em>Advertencia: este artículo contiene descripciones detalladas de escenas de la película \"La sociedad de la nieve\", basada en hechos reales</em>.</p><div><p><strong>La película puso nuevamente en el tapete la epopeya de 1972.</strong></p><p>La historia de los 16 uruguayos que lograron sobrevivir tras 72 días en la cordillera de los Andes fue llevada al cine por el director español Juan Antonio Bayona y compite este 10 de marzo por dos premios Oscar.</p><p>\"La sociedad de la nieve\" está nominada a mejor película internacional en representación de España y a mejor maquillaje y peluquería.</p><p>En la primera categoría se medirá con <em>Io Capitano</em> (\"Yo capitán\", Italia), <em>Perfect Days</em> (\"Días perfectos\", Japón), <em>Das Lehrerzimmer</em> (\"La sala de profesores\", Alemania) y <em>The Zone of Interest </em>(\"Zona de interés\", Reino Unido).</p><p>En la segunda comparte nominación con <em>Golda</em>, <em>Maestro</em>, <em>Oppenheimer </em>y <em>Poor Things</em> (\"Pobres criaturas\").</p><p>Aquí, 5 escenas del filme que, cuando creías que ya nada podía ser peor, te dejan al borde de la butaca.</p><h3>1. El avión no se ve</h3><figure><img alt=\"Matías Recalt, que interpreta a Roberto Canessa, en la escena del primer ascenso a la montaña.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d5b7/live/666c9280-c6d1-11ee-8685-316409d66f25.jpg\" /><figcaption>Matías Recalt en la piel de Roberto Canessa en la escena en la que suben por primera vez una montaña en busca de las baterías del avión.</figcaption></figure><p>El vuelo 571 de la Fuerza Aérea Uruguaya que el 13 de octubre de 1972 llevaba a Chile al equipo de rugby amateur Old Christians, familiares y amigos, choca contra una montaña en los Andes.</p><p>La aeronave se parte en dos y el fuselaje se desliza por la ladera hasta frenar de forma abrupta al toparse con un montículo de nieve.</p><p>Viajaban 45 personas y, tras el impacto, 32 quedaban con vida. A las pocas horas eran 29.</p><p>Al tercer día de estar varados, tres aviones sobrevolaron el lugar; los sobrevivientes quedaron convencidos de que los habían visto, que los irían a rescatar.</p><p>La película muestra el cuarto día a Numa Turcatti señalando hacia el punto donde ocurrió el impacto de la cola del avión. Dice que deberían ir hacia allí para recuperar las baterías de la nave y hacer funcionar el equipo de radio para comunicarse con alguien.</p><p>Turcatti y otros tres sobrevivientes -Carlos Páez, Adolfo \"Fito\" Strauch y Roberto Canessa- caminan hacia el sitio del choque y, de repente, Strauch se detiene y mira hacia atrás.</p><p>\"Fito, ¿qué pasa?\", le pregunta Páez, que iba detrás.</p><p>\"El avión no se ve\", le responde.</p><p>Canessa se da vuelta para mirar. \"Ni aunque pasen por encima nuestro nos van a ver\", dice.</p><p>El fuselaje era un puntito gris en medio del blanco de la nieve.</p><h3>2. El momento de cortar la carne</h3><figure><img alt=\"Los actores que interpretan a los 16 sobrevivientes en una escena de &quot;La sociedad de la nieve&quot; sentados afuera del fuselaje.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/441e/live/a2b3fac0-c6d2-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Para sobrevivir, las víctimas de la tragedia decidieron alimentarse de carne humana de los que habían muerto.</figcaption></figure><p>Tras bajar de la montaña, a la noche, Fito Strauch tiene una conversación profunda con Daniel Fernández Strauch, uno de los primos que viajaba con él -también iban Eduardo Strauch y Daniel Shaw, que había muerto en el choque-.</p><p>\"No sé si enloquecí, Daniel, pero estoy pensando en usar los cuerpos de los muertos porque esto viene para largo\", le dijo, según contó en el libro \"La sociedad de la nieve\" de Pablo Vierci (en el que se basa la película).</p><p>Los Strauch eran los mayores entre los sobrevivientes -25 o 26 años- después de Javier Methol y Liliana Navarro, que tenían 34 y 36 años de edad y no eran parte del equipo de rugby sino que decidieron aprovechar lo barato de los pasajes para celebrar su aniversario de bodas.</p><p>Daniel le respondió a Fito que también estaba pensando en recurrir a los cuerpos.</p><p>El día 9 en la montaña muere Susana Parrado, hermana de Fernando \"Nando\" Parrado, y casi al anochecer, con todos dentro del fuselaje, se vuelve a plantear el tema.</p><p>\"Si muero les doy permiso para alimentarse de mi cuerpo. Así siguen viviendo\", le dice Fito al grupo.</p><p>\"Yo doy mi consentimiento también\", responde Canessa.</p><p>\"Y yo el mío\", dice Daniel Fernández Strauch.</p><p>\"Yo también les doy mi permiso\", asegura Nando Parrado.</p><p>Entonces Fito toma un trozo de metal afilado de la mano de su primo Daniel y los Strauch salen del avión junto a Canessa y comienzan a cortar un cuerpo.</p><p>Ramón \"Moncho\" Sabella, dentro del fuselaje, reza en voz alta el Padrenuestro.</p><p>Numa, que se negaba a comer carne humana, los ve por la ventana del avión.</p><p>Uno de los Strauch se mete un trozo de carne en la boca. Numa se conmueve y mira para el otro lado.</p><p>Varios de los sobrevivientes le piden disculpas a Marcelo Pérez del Castillo, líder del grupo que les pedía que no lo hicieran, y empiezan a salir del avión.</p><h3>3. Ya no los van a buscar</h3><figure><img alt=\"Foto de la radio portátil original con la que escuchaban las noticias en la cordillera de los Andes.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0c80/live/25e46590-c6cb-11ee-8685-316409d66f25.jpg\" /><figcaption>La radio original con la que escuchaban las noticias en la montaña, que se encuentra en exhibición en un museo en Montevideo.</figcaption></figure><p>Un grupo de sobrevivientes encuentra en medio de la nieve una maleta que se había caído al partirse el avión en dos.</p><p>La abren a los golpes y dentro hallan una radio portátil, rota en el accidente.</p><p>Roy Harley, que tenía 19 años y era estudiante de primer año de ingeniería, es encomendado a arreglarla.</p><p>Era el décimo día en la montaña.</p><p>Roy arregla la pequeña receptora, que es conectada con un alambre de cobre del circuito eléctrico del avión y una antena Collins de la nave.</p><p>Gustavo \"Coco\" Nicolich se para en el techo del fuselaje y la sostiene con la mano bien en alto, mientras le dan instrucciones de hacia dónde moverse para captar la señal.</p><p>Hasta que empiezan a escuchar la voz de un locutor de la emisora uruguaya El Espectador.</p><p>\"<em>Ampliamos la información de última hora. Acaba de finalizar la búsqueda del avión uruguayo siniestrado en los Andes con un grupo de rugbistas del Old Christians</em>.</p><p>\"<em>En los 10 días que ordena el protocolo se realizaron 66 misiones de búsqueda y rescate con 17 aviones de la Fuerza Aérea chilena, así como aeronaves de la Fuerza Aérea uruguaya y argentina, sin ningún resultado.</em></p><p>\"<em>La búsqueda se reiniciará a comienzos del año próximo, cuando el deshielo permita mayor visibilidad para hallar los restos del desastre. El Servicio Aéreo de Rescate de Chile informó que en 34 accidentes aéreos ocurridos en los Andes jamás hubo sobrevivientes\"</em>.</p><p>En el libro, Nando Parrado dice que haber escuchado esa noticia \"equivalía a estar abajo de la guillotina y sentir que la hoja viene cayendo\".</p><h3>4. El alud</h3><figure><img alt=\"Escena del alud en &quot;La sociedad de la nieve&quot;.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/500a/live/753045f0-c6cc-11ee-8685-316409d66f25.jpg\" /><figcaption>Que un alud colmara de nieve el fuselaje fue una de las situaciones más tensas que debieron vivir en la montaña.</figcaption></figure><p>Es 29 de octubre y los entonces 28 sobrevivientes están dentro del fuselaje, sonrientes, en una ronda de payadas, un género del canto popular vinculado a la cultura rural del Cono Sur en el que se improvisan estrofas con una determinada melodía y ritmo, y en general en contrapunto con otro u otros.</p><p>Las maletas estaban dispuestas como una pared en el boquete del avión, para bloquear el ingreso de nieve y las bajas temperaturas.</p><p>Bromas van, bromas vienen, hasta que un fuerte sonido proveniente del exterior los desconcierta.</p><p>Una avalancha derriba el muro de equipaje y la nieve inunda la estructura.</p><p>Todo es negro. Silencio.</p><p>De repente, Roy logra asomar la cabeza y jadea ahogado.</p><p>Se escuchan gritos pidiendo ayuda tapados por la nieve. Gritos de desesperación y golpes contra las ventanillas.</p><p>Roy sale del avión, ve todo cubierto de nieve, y se mete nuevamente a intentar rescatar a sus compañeros.</p><p>Primero saca a Fito Strauch y a Antonio \"Tintín\" Vizintín.</p><p>\"¡Aguanten, aguanten!\", grita Fito mientras quita nieve con sus manos.</p><p>“¡Escarben, escarben!”, se escucha exclamar.</p><p>\"¡Ayuda por favor! ¡Por favor!\", dice otro.</p><p>\"¡No pisen ahí, no pisen, que está Liliana, por favor!\", pide Javier Methol.</p><p>No terminan de sacar a sus compañeros tapados por la nieve cuando nuevamente escuchan un fuerte sonido que proviene del exterior.</p><p>Algunos logran voltearse a ver qué sucede y ahí lo ven venir: un segundo alud los pasa por encima.</p><p>Quienes consiguen no quedar sepultados empiezan a decir sus nombres en voz alta, seguido de un \"estoy vivo\".</p><p>Preguntan por algunos de sus compañeros, pero no responden.</p><p>Ocho más murieron en ese episodio.</p><h3>5. La cima de la montaña</h3><figure><img alt=\"Agustín Della Corte y Matías Recalt en una de las escenas de ascenso a la montaña en la última expedición en busca de rescate.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b53a/live/a408c410-c6cc-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>En la misión final para buscar ayuda en Chile, tres de los sobrevivientes caminaron hacia el oeste.</figcaption></figure><p>Ante la muerte de Numa Turcatti el 11 de diciembre, un grupo de tres sobrevivientes -Nando Parrado, Roberto Canessa y Tintín Vizintín- decide iniciar una caminata hacia el oeste para encontrar ayuda.</p><p>Buscan la civilización detrás de una elevadísima montaña que ven desde el fuselaje.</p><p>Al tercer día de recorrido, y después de dos gélidas y difíciles noches, con un tubo de aluminio en la mano derecha que lo ayuda como bastón, Nando llega jadeando a la cúspide.</p><p>Se quita los lentes de sol y mira a su alrededor. Montañas y más montañas hacia todos lados. Nieve y más nieve.</p><p>\"Cuando me asomé a la cima de la montaña más alta, en la expedición final, y vi lo que había del otro lado, me asusté tanto que me olvidé de respirar, no podía concebir un pensamiento, no conseguía mover un músculo\", recuerda Nando en el libro de Vierci.</p><p>\"Esperaba ver verde, árboles a lo lejos, humo saliendo de una chimenea, luces distantes, pero apenas veía montañas y montañas, 360 grados de montañas nevadas alrededor.</p><p>\"Entonces escuché que Tintín gritaba desde abajo, pero yo no podía hablarle; sentí que estábamos definitivamente liquidados\".</p><p>El autor, que además es un gran amigo de Nando desde antes del accidente, lo describe así: \"Comprendió que se había equivocado, que el oeste no era la salvación, que el avión había caído en algún lugar en medio de la vasta cordillera, que todo había sido una maldita alucinación\".</p><p>En la escena del filme, llega Canessa y lo ve allí sentado, observando la inmensidad de lo que aún tienen por delante.</p><p>-Mirá qué belleza -le dice Nando.</p><p>-Lástima que estemos muertos -responde Canessa.</p><p>-Yo no voy a volver. Los Andes se tienen que terminar en algún momento. La nieve se tiene que terminar. Ahí detrás está el mar. Es solo atravesar el valle. ¿Y qué puede ser? Diez, 12 días.</p><p>-Solo tenemos comida para una semana.</p><p>-¿Qué preferís? ¿Venir a caminar conmigo o esperar en el avión?</p><p>-Me estás pidiendo que muera contigo.</p><p>-Te estoy pidiendo que me acompañes.</p><p>A la mañana siguiente, Tintín, que llevaba la carga más pesada, les da la comida, agua y demás, y vuelve al avión.</p><p>El 22 de diciembre, después de diez días a pie por empinadas montañas nevadas, Nando y Canessa se encuentran con un arriero chileno...</p><figure><img alt=\"línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0281/live/f179f430-c6d1-11ee-896d-39d9bd3cadbb.png\" /></figure><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c9r2pevxl4yo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Hoy empezamos a cortar a los muertos para comerlos\": las cartas que revelan la experiencia extrema de la tragedia de los Andes y que recrea “La sociedad de la nieve”</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c191mkxxzlvo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Alfredo Cibils, el hombre que convenció de viajar a Chile a Numa Turcatti, el protagonista de “La sociedad de la nieve” (pero luego no subió al avión)</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-08T12:22:02.463Z",
  "ttr": 346,
  "type": "article"
}