{
  "url": "https://www.elpais.com.uy/ovacion/futbol/habra-futbol-audaf-acepto-la-propuesta-que-le-fue-presentada-y-la-actividad-se-retoma-este-fin-de-semana",
  "title": "¡Habrá fútbol! AUDAF aceptó la propuesta que le fue presentada y la actividad se retoma este fin de semana ",
  "description": "Los cinco partidos que restan de la quinta fecha se llevarán a cabo entre el sábado y el domingo para dejar al día el Torneo Apertura.       La pelota oficial del Campeonato Uruguayo.Foto: Juan Manuel...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/habra-futbol-audaf-acepto-la-propuesta-que-le-fue-presentada-y-la-actividad-se-retoma-este-fin-de-semana",
    "https://www.elpais.com.uy/ovacion/futbol/habra-futbol-audaf-acepto-la-propuesta-que-le-fue-presentada-y-la-actividad-se-retoma-este-fin-de-semana?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/447b070/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F02%2Fdfafdbd946c2937ec858ebb7bf88%2Fdiseno-sin-titulo-2024-03-20t195518-631.jpg",
  "content": "<div>\n<h2>Los cinco partidos que restan de la quinta fecha se llevarán a cabo entre el sábado y el domingo para dejar al día el Torneo Apertura.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"La pelota oficial del Campeonato Uruguayo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6e800ce/2147483647/strip/true/crop/1091x750+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F02%2Fdfafdbd946c2937ec858ebb7bf88%2Fdiseno-sin-titulo-2024-03-20t195518-631.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0426aa6/2147483647/strip/true/crop/1091x750+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F02%2Fdfafdbd946c2937ec858ebb7bf88%2Fdiseno-sin-titulo-2024-03-20t195518-631.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6e800ce/2147483647/strip/true/crop/1091x750+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2F02%2Fdfafdbd946c2937ec858ebb7bf88%2Fdiseno-sin-titulo-2024-03-20t195518-631.jpg\" />\n</picture>\n<div>\n<figcaption>La pelota oficial del Campeonato Uruguayo.</figcaption><p>Foto: Juan Manuel Ramos.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Es oficial. Vuelve el <b>Torneo Apertura</b> de Primera División y también el resto de la actividad del fútbol uruguayo luego de que la <b>Asociación Uruguaya de Árbitros de Fútbol (AUDAF)</b> levantara <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/tras-la-agresion-a-un-arbitro-en-el-racing-vs-penarol-se-suspendio-el-resto-de-la-quinta-fecha-del-apertura\">el paro decretado en la noche del sábado</a> tras aprobar la propuesta que le fue presentada por unanimidad.</p><p>Cabe recordar que dicha acción se tomó tras la agresión sufrida por el árbitro <b>Federico Piccardo</b> en el marco del partido entre <b>Racing </b>y <b>Peñarol </b>luego de que un proyectil cayera desde la tribuna de los hinchas del Cervecero y golpeara en su rostro.</p><p>Tras lo ocurrido, los árbitros mantuvieron reuniones con el Área de Seguridad de la Asociación Uruguaya de Fútbol (AUF) y también con el Ejecutivo de la AUF donde presentaron una batería de medidas que fueron escuchadas por ambos, así como también por el Ministerio del Interior.</p><p>Este último fue quien <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/vuelve-el-futbol-importante-reunion-en-el-ministerio-del-interior-con-auf-y-audaf\">recibió a las partes en la tarde del miércoles</a> llegando a un acuerdo y presentando ciertos lineamientos a llevar a cabo de aquí en más en relación a la seguridad de los árbitros.</p><p>\"Este acuerdo estableció que en aquellos partidos de alto riesgo, la guardia policial de custodia a los árbitros se incremente de cuatro a seis y que durante el encuentro, estos guardias permanezcan de espalda a los árbitros con la compañía de la guardia privada que cada equipo dispone. En aquellos encuentros de bajo riesgo, vamos a mantener la misma guardia de cuatro efectivos, pero durante el encuentro va a estar de espaldas a los líneas acompañados por la guardia privada de cada club. Está la posibilidad que tiene el veedor de AUF de solicitar el ingreso de la Policía e incluso la posibilidad para que en caso de ser necesario ingrese 15 minutos antes y desplegarse en el terreno de juego\", sostuvo el ministro Nicolás Martinelli en conferencia de prensa.</p><p>Estas medidas fueron trasladadas de parte de las autoridades de AUDAF al resto de los árbitros en una asamblea realizada en la tardecita del miércoles y en la misma se aceptó que en ese marco, se levanta el paro y vuelve la actividad.</p><p>Cabe recordar que en Primera División son cinco los partidos que restan por jugarse en la quinta fecha y se espera que el sábado se midan desde las 13:30 horas Rampla Juniors ante Miramar Misiones en el Estadio Olímpico. Nacional será local ante Progreso a partir de las 18:30 y cerrarán la jornada en el Domingo Burgueño, Deportivo Maldonado y Defensor Sporting.</p><p>Al día siguiente, el Estadio Luis Tróccoli será el escenario para Cerro y Cerro Largo a las 10:00 y cerrará la fecha el duelo entre Danubio y Wanderers desde las 16:00 en el Estadio María Mincheff de Lazaroff.</p><p>Entre otras medidas, Martinelli aseguró que \"AUDAF se va a sumar a las reuniones que se realizan los martes; son de seguridad donde se determinan los partidos de alto y bajo riesgo y se va a incorporar cámaras analíticas y de identificación facial en los distintos estadios deportivos. Eso es algo que está en proceso por parte de la AUF\".</p><p>A su vez, Ignacio Alonso, presidente de AUF, también manifestó su punto de vista sobre la presencia de cámaras de identificación facial dentro de los estadios: \"Desde el inicio del campeonato hemos estado trabajando para que en varios partidos se tenga los registros de la actividad de los hinchas en cada tribuna. Por distintas vías se obtuvieron imágenes, sobre todo en los de mayor riesgo, pero queremos sistematizarlo en un solo plan, hacerlo integral y comprometer a los actores del espectáculo la tranquilidad que cada uno de los hinchas que esté en la tribuna van a ser registrados con cámaras dentro y no solo al ingreso\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-auf-ya-fijo-los-partidos-pendientes-de-la-quinta-del-apertura-si-se-levanta-el-paro-cuando-se-jugaran\">\nLa AUF ya fijó los partidos pendientes de la quinta del Apertura si se levanta el paro, ¿cuándo se jugarán?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/dia-clave-para-la-vuelta-del-futbol-los-dialogos-que-se-llevaran-a-cabo-y-como-complica-el-paso-de-las-horas\">\nDía clave para la vuelta del fútbol: los diálogos que se llevarán a cabo y cómo complica el paso de las horas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/ignacio-alonso-y-la-posible-vuelta-del-futbol-las-expectativas-de-arreglar-el-conflicto-con-los-arbitros\">\nIgnacio Alonso y la posible vuelta del fútbol: las \"expectativas\" de arreglar el conflicto con los árbitros\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-21T01:24:44.921",
  "ttr": 142,
  "type": "article"
}