{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-telescopio-espacial-UVEX-abrira-en-2030-nuevas-vias-para-estudiar-las-galaxias-uc879592",
  "title": "El telescopio espacial UVEX abrirá en 2030 nuevas vías para estudiar las galaxias",
  "description": "Año mundial                                    La NASA anunció que lanzará en ese año un nuevo telescopio especializado en el estudio de la luz...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-telescopio-espacial-UVEX-abrira-en-2030-nuevas-vias-para-estudiar-las-galaxias-uc879592",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-telescopio-espacial-UVEX-abrira-en-2030-nuevas-vias-para-estudiar-las-galaxias-uc879592?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879592="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202209/_W933_80/818195.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Año mundial</p>\n                                    <h2>La NASA anunció que lanzará en ese año un nuevo telescopio especializado en el estudio de la luz ultravioleta.</h2>\n                                </div> \n                                <div>\n                              \t<p>La NASA lanzará en 2030 un nuevo telescopio espacial\nespecializado en el estudio de la luz ultravioleta que abrirá nuevas vías para\nestudiar las galaxias y que será capaz de capturar las explosiones que producen\nlas ondas gravitacionales generadas por la fusión de estrellas de neutrones.</p><p>La medición de la luz ultravioleta con el telescopio\nUVEX (UltraViolet Explorer) ofrecerá a los científicos nueva información sobre\nla evolución de galaxias y estrellas.</p><p>Pero la agencia espacial estadounidense destacó este\nmartes en un comunicado que UVEX tendrá además la capacidad de apuntar con gran\nrapidez sus instrumentos hacia las fuentes de luz ultravioleta en el universo.</p><p>Esto le permitirá capturar las explosiones que\nproducen las ondas gravitacionales generadas por la fusión de estrellas de\nneutrones, algo muy difícil de conseguir con los instrumentos que están\ndisponibles en estos momentos.</p><p>El nuevo telescopio espacial también llevará un\nespectrógrafo ultravioleta para estudiar explosiones estelares y estrellas\nmasivas, que también son eventos cósmicos fugaces.</p><p>Todas estas características ofrecerán a los\ncientíficos oportunidades para el desarrollo de nuevas vías de estudio del\nuniverso, explicó Nicola Fox, viceadministradora del directorio de Misiones\nCientíficas de la NASA.</p><p>“El UVEX de la NASA nos ayudará a entender mejor la\nnaturaleza de las galaxias cercanas y distantes, así como seguir eventos\ndinámicos en nuestro cambiante universo”, declaró.</p><p>“Esta misión proporcionará capacidades clave a nuestra\nflota de telescopios espaciales en el campo de la luz ultravioleta cercana y\nlejana, lo que producirá una enorme cantidad de información de medición que\nabrirá nuevas avenidas de exploración de los secretos del Cosmos”, añadió Fox.</p><p>Los datos que capture UVEX complementarán los de\nmisiones como Euclid, de la Agencia Espacial Europea (ESA), y el telescopio\nespacial Nancy Grace Roman, que la NASA lanzará en mayo de 2027.</p><p>La misión UVEX tendrá un costo aproximado de unos 300\nmillones de dólares sin contar los costos de su lanzamiento.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-situacion-de-las-especies-migratorias-se-deteriora-alerta-un-nuevo-informe-uc879535\">La situación de las especies migratorias se deteriora, alerta un nuevo informe</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}