{
  "url": "https://rurales.elpais.com.uy/expo-durazno/jurado-de-braford-destaco-un-muy-buen-nivel-genetico-en-pista",
  "title": "Jurado de Braford destacó un muy buen nivel genético en pista",
  "description": "Pablo Barreto, director de Selecta, fue el encargado de jurar a Braford en la Expo Durazno, si bien el volumen de ejemplares que pasaron por la pista no era importante, el nivel genético era “muy bueno, yo ya...",
  "links": [
    "https://rurales.elpais.com.uy/expo-durazno/jurado-de-braford-destaco-un-muy-buen-nivel-genetico-en-pista",
    "https://rurales.elpais.com.uy/expo-durazno/jurado-de-braford-destaco-un-muy-buen-nivel-genetico-en-pista?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1ece6f9/2147483647/strip/true/crop/4288x2084+0+116/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2F4b%2Fdbef2b0f4c6fa12c0cb8477cb39e%2Fdsc00060.JPG",
  "content": "<div>\n<p>Pablo Barreto, director de Selecta, fue el encargado de jurar a Braford en la Expo Durazno, si bien el volumen de ejemplares que pasaron por la pista no era importante, el nivel genético era “muy bueno, yo ya había jurado hace unos años y tenía una dispersión de tipos de animales muy importante”.</p><p>El jurado dijo a <i>Rurales El País </i>que hoy “vimos un padrón de animales, la raza está realmente bien posicionada en calidad, dando todas las respuestas que el mercado le está pidiendo”.</p><p>A pesar de que la muestra no presentaba un gran volumen de animales en pista y eso dificulta resaltar las virtudes, Barreto felicitó a los expositores por el nivel y forma en que se presentaron a los ejemplares.</p><p>Sobre los ejemplares galardonados como grandes campeones, el director de Selecta sostuvo que tienen que ser animales funcionales que se desplacen muy bien, vos podes tener un paquete de datos y estructuras en los animales, si ellos no cumplen su función en el campo, tenemos que tener animales sanos, que tengan buenas articulaciones y se desplacen bien”.</p><p>En el inicio de la jura, Barreto hizo énfasis en dos aspectos: uno de ellos el horario en el cual se comenzó la actividad, sobre 13:30, porque “la raza ha trabajado muchísimo en adaptación a los cambios climáticos, en adaptación a la temperatura”; por otra parte destacó la colocación de banderas en movimiento cerca de los animales “realmente es importante, es una raza que ha trabajo muy bien su temperamento”.</p><p><b>Veredictos. </b>En hembras, la Gran Campeona fue para el brete 402, expuesto por cabaña Illescas de Lucas La Cava, la Reservada para el brete 412 de A y E Stolovas y la tercera mejor hembra fue para el brete 411 de El Telégrafo SA. En machos, el Gran Campeón fue para el brete 407 de El Telégrafo SA, el Reservado para el brete 404 de La Perdiz y el tercer mejor macho fue expuesto por cabaña Illescas.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-25T07:00:06.259",
  "ttr": 65,
  "type": "article"
}