{
  "url": "https://www.elobservador.com.uy/nota/accidente-en-el-mambo-del-parque-rodo-la-policia-habia-recibido-el-arma-sin-instruccion-segun-su-abogado-20244421367",
  "title": "Accidente en el Mambo del Parque Rodó: la policía había recibido el arma sin instrucción, según su abogado",
  "description": "Luego de que su pistola se disparara e hiriera a dos personas cuando se fue a subir al Mambo, uno de los juegos del parque Rodó, este jueves la policía de 24 años declaró ante la Fiscalía.Su abogado, Pablo...",
  "links": [
    "https://www.elobservador.com.uy/nota/accidente-en-el-mambo-del-parque-rodo-la-policia-habia-recibido-el-arma-sin-instruccion-segun-su-abogado-20244421367",
    "https://www.elobservador.com.uy/nota/accidente-en-el-mambo-del-parque-rodo-la-policia-habia-recibido-el-arma-sin-instruccion-segun-su-abogado-20244421367/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1711985139591.jpeg?&cw=600&ch=365",
  "content": "<p>Luego de que su pistola se disparara e hiriera a dos personas cuando se fue a subir al <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/policia-le-retiro-el-arma-a-la-funcionaria-implicada-en-accidente-del-mambo-e-inicio-investigacion-de-urgencia-20244112659\">Mambo</a>, uno de los juegos del parque Rodó, este jueves la policía de 24 años declaró ante la Fiscalía.</p><div><p>Su abogado, Pablo Pisciottano, argumentó a <em>Subrayado</em> (Canal 10) que la funcionaria había cambiado su arma hace seis meses y que no se le había dado instrucción. <strong>\"Se le entregó esta arma que no conocía hace seis meses y no se le dio ningún tipo de instrucción. Eso lleva a que pueda haber este tipo de accidentes</strong>\", remarcó el abogado. La policía portaba una pistola HK.</p><div><h3>Leé también</h3></div><p>A su vez señaló que ella recuerda haberle puesto el \"seguro\" a la pistola. \"El seguro también puede haber saltado en alguno de los movimientos, que es lo que ella dice\", afirmó.</p><p>\"<strong>La funcionaria se limitó a relatar lo sucedido, ella está muy arrepentida por lo que pasó, por el error que tuvo y por las personas que terminaron lesionadas</strong>\", aseguró.</p><p>\"Es una funcionaria muy nueva, de 24 años, que recién inicia la función y que tenía muy poca experiencia, fue algo que ella lamenta, un accidente\", agregó.</p><div><h3>Leé también</h3></div><p>El arma se detonó cuando el juego comenzó a moverse. Una mujer y una menor de edad que estaban al lado sufrieron heridas de bala.</p><p>Cuando el juego empezó a funcionar la agente escuchó una detonación proveniente desde su bolso y luego vio a dos personas heridas al lado de ella.</p><p>La agente pidió que pararan el juego, llamó a otros efectivos policiales y solicitó la emergencia médica para ambas.</p><p>La mayor de edad fue trasladada a un centro de salud y diagnosticada con \"herida de arma de fuego en el glúteo izquierdo\"; mientras que la menor de edad fue traslada acompañada de su padre y diagnosticada con \"herida de arma de fuego en glúteo derecho\".</p><div><h3>Leé también</h3></div><p>La familia de una de las víctimas decidió <strong>denunciar penalmente a la policía. </strong></p><p>En paralelo, la Policía Nacional le quitó de forma provisoria el arma a la funcionaria, e inició una <strong>investigación administrativa de urgencia</strong> sobre la situación.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-05T00:36:07.636Z",
  "ttr": 68,
  "type": "article"
}