{
  "url": "https://www.elobservador.com.uy/nota/amigos-famosos-de-castilhos-y-perciavalle-desearon-amor-y-felicidad-a-la-pareja-2024221101619",
  "title": "Amigos famosos de Castilhos y Perciavalle desearon amor y felicidad a la pareja",
  "description": "Luego de la unión civil de Carlos Perciavalle y Jimmy Castilhos en la Casa de la Cultura de Maldonado, los amigos de la pareja dejaron mensajes de felicitaciones y éxitos en esta nueva etapa de la vida, ya...",
  "links": [
    "https://www.elobservador.com.uy/nota/amigos-famosos-de-castilhos-y-perciavalle-desearon-amor-y-felicidad-a-la-pareja-2024221101619"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708521073933.jpeg?&cw=600&ch=365",
  "content": "<p><strong>Luego de la unión civil de Carlos Perciavalle y Jimmy Castilhos</strong> en la Casa de la Cultura de <strong>Maldonado</strong>, los <strong>amigos de la pareja dejaron mensajes de felicitaciones y éxitos</strong> en esta nueva etapa de la vida, <strong>ya con libreta en mano</strong> y luego de haber sorteado infinidad de obstáculos.</p><div><p>El primero en desearle los mejores éxitos fue el representante de artistas <strong>Fabián Esperón</strong>, quien sostuvo: \"Llegó el gran día, felices por los chicos, <strong>los conozco hace muchos, muchos años y realmente soy feliz si ellos están felices</strong>. Carlos parece que tuviera 60 años, 50 años, y Jimmy parece que tuviera 20. <strong>Parecen dos adolescentes</strong>\".</p><p>Manifestó que su deseo es \"<strong>que persista esta felicidad que están teniendo</strong> y que se siente, que así va a ser seguramente, y que vayan renovando el amor todos los días\". </p><p>Quienes estaban muy emocionados fueron los testigos de casamiento, <strong>Elina y Eduardo Costantini</strong>.</p><p>\"Estamos muy emocionados, <strong>una lluvia de bendiciones para Carlitos y Jimmy</strong>. Es la celebración del amor, a mí siempre me emociona y mucho más con ellos, que es la primera vez que se casan\", comentó Elina.</p><p>Describió al sentimiento que unió a la pareja como un \"amor como debe ser\" y reflexionó que \"<strong>para el amor no hay límites</strong>\".</p><p>Eduardo también se sumó al deseo y, luego de varias experiencias matrimoniales, dijo: \"<strong>Fue sumamente emocionante, casarte es la manifestación más grande del amor, lo más sublime</strong>. Se los ve tan felices, que sigan así, amándose. Cuando hay amor, siempre crece\", y Elina remató con una expresión de deseo: \"Para que su familia crezca mucho más y sean felices, <strong>hay que ir para adelante</strong>, que el <strong>amor es la fuerza más poderosa del universo</strong>\".</p><p>Quien también estuvo presente fue el relacionista público, <strong>Alfredo Etchegaray</strong>, quien considera que \"lo más importante es que la vida es una sucesión de emociones\".</p><p>\"<strong>Carlitos era amigo de mis padres desde antes de que yo naciera, así que es parte de la familia y es parte de la historia del Río de la Plata</strong>. Además justo Jimmy me ha hecho los últimos reportajes más leídos, récord total con más de 200.000 lectores y sus artículos, porque es bien incisivo y fuerte como periodista\", opinó.</p><p>Insistió en que \"<strong>lo más importante que ellos sean felices</strong>\" y argumentó que \"<strong>no hay que buscarle ninguna otra vuelta más que la felicidad de cada uno</strong>\".</p><h2>Así fue la despedida de solteros</h2><video width=\"100%\"></video></div>",
  "author": "Gustavo Descalzi",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-21T13:16:19.692Z",
  "ttr": 79,
  "type": "article"
}