{
  "url": "https://www.elpais.com.uy/mundo/argentina/milei-apunto-contra-massa-cristina-y-lousteau-no-defienden-a-la-educacion-sino-a-sus-intereses-de-casta",
  "title": "Milei apuntó contra Massa, Cristina y Lousteau: \"No defienden a la educación, sino a sus intereses de casta\"",
  "description": "“Ayer vimos cómo, una vez más, aquellos que pretenden seguir viviendo a expensas de los argentinos se montaron sobre una mentira para promover sus intereses\", dijo sobre la marcha universitaria.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/milei-apunto-contra-massa-cristina-y-lousteau-no-defienden-a-la-educacion-sino-a-sus-intereses-de-casta",
    "https://www.elpais.com.uy/mundo/argentina/milei-apunto-contra-massa-cristina-y-lousteau-no-defienden-a-la-educacion-sino-a-sus-intereses-de-casta?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/78c6b3b/2147483647/strip/true/crop/4032x1960+0+364/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2Fe0%2F55f345614757920fbc08eea2159a%2Fimagen-afp-34q36xa.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Un día después de las multitudinarias marchas del martes en <b>Argentina </b>en reclamo de mayor <b>presupuesto para las universidades</b>, el <b>presidente Javier Milei</b> lanzó duras críticas a dirigentes de la oposición y sindicatos que apoyaron estas movilizaciones, a los que acusó de pretender “seguir viviendo a expensas de los argentinos”.</p><p>Cerca de medio millón de personas se manifestaron en la <b>Marcha Federal Universitaria</b>. Las cifras estimadas variaron entre los 100.000 manifestantes que, según las fuerzas de seguridad, se concentraron en la<b> Plaza de Mayo</b> y los 800.000 que valoró la<b> Universidad de Buenos Aires</b> (UBA), que elevó a un millón de personas la participación en todo el país.</p><p>Milei apuntó contra el exministro de Economía y excandidato presidencial <b>Sergio Massa</b>, y la ex vicepresidenta<b> Cristina Kirchner</b>, entre otros, por “montarse sobre una mentira para promover sus intereses”.</p><p>A través de un posteo en X, titulado “Causas nobles. Motivos oscuros”, habló sobre presuntas intenciones y/o personajes que se “escudaron” detrás de la convocatoria.</p><p>“Ayer vimos cómo, una vez más, aquellos que pretenden seguir viviendo a expensas de los argentinos se montaron sobre una mentira para promover sus intereses. Al margen de la discusión acerca de cuál modelo de educación superior es deseable para un país en el que seis de cada diez chicos menores de 14 años son pobres, los mismos vivos de siempre utilizaron el escudo de una causa que suena noble para defender sus intereses de casta”, sostuvo.</p><p>“Así es como ayer (por el martes) vimos las mismas caras de siempre de aquellos que quieren que la Argentina no cambie para defender sus privilegios”, agregó.</p><div>\n<p>\n</p><h3>“Terminar privilegios”</h3>\n<p></p>\n</div><p>Para Milei, hay “actores de la <b>clase política </b>que se oponen a cualquier cambio porque han sido los principales beneficiarios del antiguo régimen. No defienden la educación”.</p><p>El líder de<b> La Libertad Avanza </b>(LLA) estos actores “defienden sus privilegios y utilizan a la sociedad para hacerlo”. “Lo hicieron con <b>Aerolíneas </b>(Argentinas), lo hicieron con los jubilados cuando se robaron los fondos de las AFJP, lo hicieron con <b>YPF</b>, lo hacen con la obra pública. Así opera la casta. Se montan sobre una bandera justa para despojar a los argentinos. La diferencia ahora es que la mayoría de los argentinos eligieron un Presidente para terminar con los privilegios”, indicó.</p><div>\n<figure>\n<picture>\n<img alt=\"Argentina afronta una gran movilización universitaria contra el Gobierno de Milei\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cbe21b3/2147483647/strip/true/crop/1200x900+0+0/resize/1200x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F90%2F523bceaf44dd8d2695758fae8e12%2Fimagen-dbe295da967f93a9a678ec61ed8c020b56671e4c.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8c5337b/2147483647/strip/true/crop/1200x900+0+0/resize/2400x1800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F90%2F523bceaf44dd8d2695758fae8e12%2Fimagen-dbe295da967f93a9a678ec61ed8c020b56671e4c.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cbe21b3/2147483647/strip/true/crop/1200x900+0+0/resize/1200x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F90%2F523bceaf44dd8d2695758fae8e12%2Fimagen-dbe295da967f93a9a678ec61ed8c020b56671e4c.jpg\" />\n</picture>\n<div>\n<figcaption>La mayoría de las universidades optó por hacer recortes en limpieza y seguridad. </figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Parásitos”</h3>\n<p></p>\n</div><p>Horas antes de la publicación de Milei, la vicepresidenta <b>Victoria Villarruel </b>fustigó a los políticos opositores que participaron de la marcha. Los tildó de “cadáveres políticos” y volvió a arremeter contra las <b>Madres de Plaza de Mayo</b>. Pidió dejar de ver “carteles del infame ‘Che’ Guevara, Marx o las<b> señoras de los pañuelos blancos</b> que se enriquecieron los bolsillos con una tragedia” en las facultades.</p><p>En la parte más dura de su mensaje, Villarruel afirmó: “Ayer pensé en los miles de chicos que durante el gobierno de los K dejaron la escuela, no aprendieron nada, no saben sumar, escribir o restar, y van a padecer la demagogia de un slogan que solo sirve para que cadáveres políticos como <b>CFK </b>(por Cristina Kirchner), (…) tengan cinco minutos más de fama a costa de los demás, como siempre fue”.</p><p>En el último tramo de su comentario, la vice dijo que quiere una “universidad pública que sea orgullo”, pero no un “tongo de estudiantes y adultos de izquierda” (...) “donde el dinero de todos los argentinos no sea malgastado para bancar los kioscos y la sed de sangre fresca de los parásitos de siempre”.</p><p>Ayer miércoles, el Gobierno de Milei negó que vaya a cerrar las universidades públicas. Ese asunto “no está en ninguna agenda”, señaló el portavoz presidencial, <b>Manuel Adorni</b>.</p><p>“Las<b> universidades públicas </b>no se van a cerrar. No está en ninguna agenda ni va a estar en una agenda nuestra cerrar una universidad pública. Somos los mayores defensores de la educación pública”, señaló el vocero, quien acusó a líderes políticos y sociales de instalar esa idea entre los manifestantes. <i>(EFE y La Nación / GDA)</i></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/multitudinaria-marcha-universitaria-mas-de-150-mil-personas-protestaron-contra-milei-en-la-plaza-de-mayo\">\nMultitudinaria marcha universitaria: miles de personas protestaron contra Milei en la Plaza de Mayo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lula-confirmo-que-milei-le-envio-una-carta-pero-dice-que-aun-no-la-ha-leido\">\nLula confirmó que Milei le envió una carta, pero dice que aún no la ha leído\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/milei-o-educacion-150-000-personas-se-manifestaron-en-argentina-contra-los-recortes-a-las-universidades\">\n\"Milei o educación\": 150.000 personas se manifestaron en Argentina contra los recortes a las universidades\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-25T07:05:00.563",
  "ttr": 141,
  "type": "article"
}