{
  "url": "https://www.elpais.com.uy/opinion/columnistas/libertad-y-chinchulin",
  "title": "Libertad y chinchulín",
  "description": "Agradezco al columnista de “Adoradores del chinchulín” que le haya dispensado atención a nuestro proyecto de ley sobre “Feriados de las minorías religiosas. Derecho a la observancia”, colocándolo en la prensa...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/libertad-y-chinchulin"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Agradezco al columnista de “Adoradores del chinchulín” que le haya dispensado atención a nuestro proyecto de ley sobre “Feriados de las minorías religiosas. Derecho a la observancia”, colocándolo en la prensa y dando oportunidad para su análisis.</p><p>Llamaría “correligionario” al columnista, si no fuera porque a él se lo prohíbe su vetusto fundamentalismo laicista abstencionista, como él mismo confiesa (perdón por usar este verbo de reminiscencias religiosas. Ups! Lo hice de nuevo).</p><p>Es propio de la ignorancia supina burlarse de asuntos trascendentes que no se comprenden; un recurso adolescente que sería inocuo si no fuera por lo irrespetuoso respecto de la dignidad humana de las personas y de sus derechos humanos inalienables.</p><p>El desconocimiento del sistema de protección de los derechos humanos que tanto ha costado conquistar a la humanidad y que ha cristalizado en la Declaración Universal de Derechos Humanos de 1948 luego de los horrores de la Segunda Guerra Mundial, es una falencia inexcusable del columnista, sobre el que pesa el deber de conocer el Derecho vigente y aceptarlo, aun cuando evidentemente discrepe con su contenido. Pero, como la libertad es libre, puede el columnista sostener las teorías que estime.</p><p>Son teorías, sin embargo, como la de la “laicidad abstencionista” que atribuye a la Constitución, cuya fuente será la de los Deseos, pues de nuestra Constitución no surge.</p><p>Lo que no es teoría es que la libertad religiosa, al amparo del Derecho Internacional de los Derechos Humanos suscripto por el país y recogido constitucionalmente, concibe y protege su ejercicio “individual y colectivamente, tanto en público como en privado, por la enseñanza, la práctica, el culto y la observancia” (Declaración Universal de los DDHH, art. 18; Pacto Internacional de Derechos Civiles y Políticos, art. 18, Convención Americana sobre DDHH, art. 12).</p><p>Por ello, la Declaración sobre la eliminación de todas las formas de intolerancia y discriminación fundadas en la religión o las convicciones (ONU, 1981), consigna que el derecho de libertad religiosa incluye, entre otros, el derecho a la libertad “de observar días de descanso y de celebrar festividades y ceremonias de conformidad con los preceptos de una religión o convicción;” (art. 6 ord. h). Por ello la Observación General 23 al Art. 27 del Pacto Internacional de Derechos Civiles y Políticos (ONU) sobre Derechos de las minorías, afirma el deber de los Estados parte de proteger en su legislación este derecho. Por ello, los Relatores Especiales de las Naciones Unidas sobre Libertad Religiosa Heiner Bielefeldt (2014) y Nazila Ghanea (2024) han urgido a los gobiernos a adoptar medidas de adaptación razonable de las condiciones laborales para amparar el derecho a la observancia de días de precepto religioso en el lugar de trabajo.</p><p>Lo mismo hizo la OEA en 2023. Por ello los tribunales de DDHH lo han recogido en sus fallos. Pero no podemos dar en breves líneas las necesarias lecciones que sobre la materia necesita el columnista.</p><p>Pero para que el lector no sea arrastrado a la confusión, corresponde aclarar algunas otras falsedades que el columnista atribuye al proyecto.</p><p>El Ministerio de Educación y Cultura elogió el proyecto y lo apoyó; basta leer la versión taquigráfica de su comparecencia (y no confiarse en la tergiversación que hizo una publicación de prensa diaria). Al contrario, citó la cantidad de reclamos que la Comisión Honoraria contra el Racismo y la Discriminación habían radicado judíos y adventistas del séptimo día. Lo mismo hizo la Institución Nacional de DDHH y Defensoría del Pueblo.</p><p>La torpeza que el columnista atribuye al proyecto se le vuelve cual boomerang: el proyecto no es para los católicos, cuyas festividades religiosas ya vienen amparadas tras la secularización del calendario. Es para otras minorías, postergadas por el Estado uruguayo, hasta ahora.</p><p>La mayor torpeza de la columna, es haber evidentemente soslayado la lectura del texto del proyecto, desconociendo que la propuesta pasa por permitirle a aquel para quien no trabajar o no concurrir al centro educativo en un día de precepto de su religión es tan fundamental que está dispuesto a compensar dicha ausencia con horas o días concurriendo en otra oportunidad, a hacerlo. Y por ello las Cámaras Empresariales apoyaron la iniciativa.</p><p>Dice bien el columnista que el proyecto fue aprobado por el Senado: 18 votos de la Coalición Republicana, contra la oposición y tras tres años de análisis. La burla es a todos nosotros. La Libertad -que tanto defiende nuestro Presidente de la República- está por encima de ideologías y de chinchulines. Y el respeto también.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/carmen-asain",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-27T05:45:00.312",
  "ttr": 146,
  "type": "article"
}