{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/5/diputados-sanciono-de-forma-definitiva-el-proyecto-de-internacion-involuntaria-con-el-apoyo-del-oficialismo-y-de-algunos-sectores-del-fa/",
  "title": "Diputados sancionó de forma definitiva el proyecto de internación involuntaria con el apoyo del oficialismo y de algunos sectores del FA",
  "description": "Si bien la oposición argumentó en su informe en minoría que no acompañaría el proyecto porque es “inconveniente e innecesario”, finalmente la mayoría de los legisladores frenteamplistas dieron sus votos.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/5/diputados-sanciono-de-forma-definitiva-el-proyecto-de-internacion-involuntaria-con-el-apoyo-del-oficialismo-y-de-algunos-sectores-del-fa/",
    "https://ladiaria.com.uy/politica/articulo/2024/5/diputados-sanciono-de-forma-definitiva-el-proyecto-de-internacion-involuntaria-con-el-apoyo-del-oficialismo-y-de-algunos-sectores-del-fa/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS213294_20240514MQ_2672-lpr_article_main.jpg?r=LzRxpgkU09JdXxXu",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/proyecto-de-internacion-involuntaria-se-aprobo-en-comision-de-diputados-sin-los-votos-del-frente-amplio/\">Tras recibir la aprobación de la Comisión de Constitución de la Cámara de Diputados, hace casi un mes</a>, el proyecto que modifica la Ley 18.787 de 2011, la cual establece la prestación de asistencia obligatoria por parte del Estado a las personas en situación de calle, se discutió y aprobó este martes de forma definitiva por amplia mayoría en el plenario de Diputados. Si bien la propuesta ya había sido aprobada en el plenario de la cámara baja, luego en el Senado se le hicieron modificaciones, por lo que debió tratarse nuevamente en la Cámara de Representantes en esta jornada.</p>\n<p>En la votación hubo 83 legisladores presentes, de los cuales 74 votaron a favor de la propuesta y nueve en contra. Los diputados de la coalición apoyaron el proyecto de forma unánime, mientras que el Frente Amplio (FA) votó dividido por sectores y algunos rectificaron su voto luego de la discusión, entre ellos la diputada de Asamblea Uruguay (AU) Claudia Hugo, encargada de leer el informe en minoría, que si bien argumentó en contra del proyecto finalmente lo apoyó. Además de AU se expresaron a favor el Movimiento de Participación Popular y Fuerza Renovadora. En forma contraria se expresaron los legisladores del Partido Comunista y el Partido Socialista. </p>\n<p>La ley aprobada modifica el artículo único de la Ley 18.787 vigente, que establece que “las personas de cualquier edad, que se encuentren en situación de intemperie completa, con riesgo de graves enfermedades o incluso con riesgo de muerte, podrán ser llevadas a refugios u otros lugares donde puedan ser adecuadamente asistidas, aun sin que presten su consentimiento, siempre que un médico acredite por escrito la existencia de alguno de los riesgos indicados en la presente disposición y sin que ello implique la privación correccional de su libertad”.</p>\n<p>Con la nueva ley se amplía el alcance de la disposición, puesto que el artículo modificado agrega que el Ministerio de Desarrollo Social “podrá solicitar al prestador de salud correspondiente o a distintos centros de atención médicos el traslado a las instituciones médicas de personas que se encuentren en situación de intemperie completa, aun sin que éstas presten su consentimiento, siempre que su capacidad de juicio se encuentre afectada como consecuencia de una descompensación de su patología psiquiátrica o por el consumo de sustancias psicoactivas”, si un informe médico acredita que estas personas “presentan un riesgo inminente para sí o para terceros o que el hecho de no trasladarlas pueda determinar un deterioro considerable de su salud o impedir que se le proporcione un tratamiento médico adecuado que sólo pueda aplicarse mediante una hospitalización”.</p>\n<h3>Los argumentos del oficialismo</h3>\n<p>El diputado nacionalista y exministro de Desarrollo Social Martín Lema argumentó que el proyecto es una herramienta “por la libertad de las personas en situación de calle” y que el gobierno lo impulsó porque “no se conforma con las herramientas que están” y entiende que hay que “diversificarlas”. Lema aseguró que en lo que respecta a las causas del fenómeno de la situación de calle este gobierno “empezó de cero” porque “no habían políticas públicas que den respuesta”. </p>\n<p>Todo lo que “no se hizo tuvo consecuencias”, continuó el legislador, y se refirió a las propuestas que impulsó durante su administración en el Mides, que abarcó el impulso del proyecto de ley discutido este martes. En 2021 el gobierno reglamentó la Ley 18.787, que “salvó vidas”, aseguró Lema, pero decidieron dar un paso más “basados en el documento [de 2011] el cual dice que se debe hospitalizar a las personas por riesgo de muerte”. En ese sentido, señaló que surgió la pregunta de por qué no aplicarlo también cuando por salud mental o adicción se generan “riesgos”.</p>\n<p>Lema consideró a los “problemas de convivencia con los vecinos” entre esos riesgos. “Cuando hay problemas hay que hospitalizar sin vueltas, lo que menos nos importa es el término, hay que darle salida a un problema extremo”, expresó.</p>\n<h3>Votación dividida en el FA</h3>\n<p>En el informe en minoría, el FA planteó que si bien coincide en la preocupación por el problema planteado, sobre todo “por quienes se encuentran al margen de los dispositivos estatales”, discrepa con la decisión de modificar el artículo único de la ley vigente porque entienden que esto es “inconveniente e innecesario”. Para la fuerza política, “el marco legal vigente ya es suficiente para lograr el objetivo que plantea la modificación”, ya que en la ley el Ministerio de Desarrollo Social, articulado con el Ministerio de Salud Pública y el Ministerio del Interior, “tienen la potestad de trasladar compulsivamente a refugios y otros lugares que pueden ser centros de salud o de adicciones” a quienes corran riesgos de enfermedad o riesgo de muerte. </p>\n<p>“Lo que no se necesita hoy es un cambio legislativo, aunque sí hay que mejorar la comunicación interinstitucional y la asignación de recursos presupuestales para atender la problemática”, agregó el informe. Para quienes se opusieron al proyecto, “hay que discutir una ley integral para personas en situación de calle con perspectiva de derechos humanos y con una correspondiente dotación de recursos”.</p>\n<p>Consultada sobre el voto a favor de su sector, la diputada del MPP Bettiana Díaz dijo a <em>la diaria</em> que responde a que valoraron los cambios que la ley tuvo en el Senado. Si bien la fuerza política coincidió en que la herramienta propuesta “no va a terminar aportando una solución de fondo” porque “el problema radica en otro lado, que son los recursos”, se concluyó que “si necesitan esta herramienta para solucionar un problema que vienen reclamando particularmente las madres de las personas adictas problemáticas que están en calle, nosotros no nos oponemos”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/federica-perez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-14T23:05:39+00:00",
  "ttr": 187,
  "type": "article"
}