{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/estas-son-algunas-de-las-mejores-plantas-medicinales-para-aliviar-los-sintomas-de-la-menopausia",
  "title": "Estas son algunas de las mejores plantas medicinales para aliviar los síntomas de la menopausia",
  "description": "Aunque la soja es una de las opciones más comunes para aliviar los síntomas de esta etapa, existen otras plantas que pueden mejorar la calidad de vida de las mujeres en la menopausia.",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/estas-son-algunas-de-las-mejores-plantas-medicinales-para-aliviar-los-sintomas-de-la-menopausia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e59749f/2147483647/strip/true/crop/1200x583+0+35/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Ffa%2Ff8cad7e348b2a63502e770d4e9f7%2Fartichokes-vegetables-agriculture-market-costs-bio-731269.jpg",
  "content": "<div>\n<h2>Aunque la soja es una de las opciones más comunes para aliviar los síntomas de esta etapa, existen otras plantas que pueden mejorar la calidad de vida de las mujeres en la menopausia.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Alcauciles.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5e676f5/2147483647/strip/true/crop/1168x803+4+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Ffa%2Ff8cad7e348b2a63502e770d4e9f7%2Fartichokes-vegetables-agriculture-market-costs-bio-731269.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6ad97eb/2147483647/strip/true/crop/1168x803+4+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Ffa%2Ff8cad7e348b2a63502e770d4e9f7%2Fartichokes-vegetables-agriculture-market-costs-bio-731269.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5e676f5/2147483647/strip/true/crop/1168x803+4+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Ffa%2Ff8cad7e348b2a63502e770d4e9f7%2Fartichokes-vegetables-agriculture-market-costs-bio-731269.jpg\" />\n</picture>\n<div>\n<figcaption>Alcauciles.</figcaption><p>Foto: Pixabay</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />La <b>fitoterapia</b> ofrece soluciones eficaces para aliviar diversos <b>síntomas de la </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/que-alimentos-son-beneficiosos-durante-la-menopausia-consejos-para-reducir-los-sintomas\">menopausia</a> como sofocos, irritabilidad, insomnio, osteoporosis, o enfermedades cardiovasculares. </p><p>Por ejemplo la <b>soja </b>ha demostrado reducir los <b>sofocos </b>en hasta un 50% de los casos, además de mejorar el <b>perfil lipídico</b>, ayudando a regular los niveles de colesterol.</p><p>El doctor Santiago Palacios, presidente de la Asociación Española para el Estudio de la Menopausia (AEEM), explica que las <b>isoflavonas de la soja</b> tienen una estructura química que les permite actuar en lugares donde lo harían algunas <b>hormonas femeninas</b>. Esto les permite cumplir parcialmente el papel de los estrógenos, cuya disminución durante la menopausia puede provocar sofocos, <b>sudoraciones</b>, y <b>enfermedades cardíacas</b>.</p><p>El Dr. Palacios ha colaborado con las farmacólogas Concha Navarro y Teresa Ortega, presidenta y vicepresidenta, respectivamente, del Centro de Investigación sobre Fitoterapia, en la publicación del libro <b>Plantas Medicinales para la Menopausia</b>. Este texto ofrece una guía detallada sobre las plantas que pueden ayudar a controlar los síntomas leves del climaterio.</p><p>Aunque la soja es una de las opciones más comunes, existen otras plantas que pueden <b>mejorar la calidad de vida de las mujeres en la menopausia</b>. Sin embargo, es esencial conocer los efectos de cada planta y sus posibles interacciones. \"A medida que envejecemos, el uso simultáneo de varios medicamentos se vuelve más común. Por eso, es importante saber si las plantas medicinales que tomamos pueden interactuar con otros fármacos, ya sea anulando o potenciando su efecto\", advierte Ortega.</p><div>\n<p>\n</p><h3>Plantas medicinales para cada síntoma</h3>\n<p></p>\n</div><ul><li>Sofocos: Además de la soja, la cimicífuga es una planta eficaz para aliviar los sofocos, ya que reduce los niveles de la hormona luteinizante (LH), implicada en las reacciones vasomotoras que suelen ir acompañadas de taquicardia.<br /></li><li>Ansiedad, irritabilidad e <b>insomnio</b>: La valeriana es la planta más popular para tratar estos trastornos. Mejora los estados de ansiedad, <b>tensión </b>e insomnio, aunque puede potenciar el efecto de algunos <b>antihistamínicos</b>, antiepilépticos y <b>barbitúricos</b>. La <b>amapola de California</b> y la tila también son efectivas, pero deben evitarse durante el embarazo.<br /></li><li><b>Depresión leve</b>: El hipérico, conocido como hierba de San Juan, es eficaz en el tratamiento de la depresión leve, aliviando síntomas como el decaimiento y la pérdida de interés. Sin embargo, su uso puede causar fototoxicidad e interactuar con medicamentos empleados en el tratamiento del cáncer, el sida, anticoagulantes y terapias hormonales. No se recomienda su uso durante el embarazo y la lactancia.<br /></li><li><b>Trastornos cardiovasculares:</b> El <b>gugul</b>, un árbol originario de India y Pakistán, está indicado para el control de hiperlipidemias, hipercolesterolemias e hipertrigliceridemias. Puede causar diarreas en personas propensas a trastornos intestinales y debe usarse con precaución en casos de disfunción hepática, hipertiroidismo o procesos diarreicos. El hamamelis y la vid roja son efectivos para mejorar la circulación periférica y aliviar los síntomas de los procesos varicosos.</li></ul><div>\n<figure>\n<picture>\n<img alt=\"Planta de onagra\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b0361cd/2147483647/strip/true/crop/1280x920+0+0/resize/1280x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F34%2Fdb3ebdba4b78bbc8eb5c4da725cc%2Fprimrose-603478-1280.jpg 1x, https://imgs.elpais.com.uy/dims4/default/325ed6f/2147483647/strip/true/crop/1280x920+0+0/resize/2560x1840!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F34%2Fdb3ebdba4b78bbc8eb5c4da725cc%2Fprimrose-603478-1280.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b0361cd/2147483647/strip/true/crop/1280x920+0+0/resize/1280x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F34%2Fdb3ebdba4b78bbc8eb5c4da725cc%2Fprimrose-603478-1280.jpg\" />\n</picture>\n<div>\n<figcaption>Planta de onagra. </figcaption><p>Foto: Pixabay</p></div>\n</figure>\n</div><ul><li><b>Dolores osteomusculares</b>: El <b>harpagofito</b>, una planta herbácea originaria de África, tiene propiedades antiinflamatorias y analgésicas, lo que la hace útil para aliviar afecciones reumáticas degenerativas, artritis, tendinitis, y otros dolores como la gota y el lumbago. No se recomienda su consumo en casos de úlcera gástrica, duodenal, ni durante el embarazo y la lactancia<br /></li><li><b>Sobrepeso</b>: El té verde y el alcaucil son eficaces para combatir el sobrepeso. El té verde facilita la eliminación renal de agua y ayuda en el <b>tratamiento de la obesidad</b>, aunque no se recomienda para personas sensibles a la cafeína. El Alcaucil es útil en dispepsias no ulcerosas, disfunciones hepatobiliares, hiperlipidemias, tratamiento del sobrepeso y dietas especiales.<br /></li><li><b>Envejecimiento de la piel</b>: La <b>onagra </b>o prímula es efectiva en el tratamiento de trastornos cutáneos como la dermatitis atópica, procesos inflamatorios crónicos como la artritis reumatoide, y en la prevención del envejecimiento cutáneo. Además, se utiliza para aliviar <b>síntomas premenstruales</b> como la mastalgia. Sin embargo, puede interactuar con <b>fármacos antiepilépticos y fenotiazinas</b>, empleadas en el tratamiento de la esquizofrenia.</li></ul>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-06T15:00:01.267",
  "ttr": 134,
  "type": "article"
}