{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/10/a-pura-ovacion-levon-fue-declarado-ciudadano-ilustre-de-montevideo/",
  "title": "A pura ovación: Levón fue declarado Ciudadano Ilustre de Montevideo",
  "description": "Minutos antes del mediodía del viernes, el hall del Teatro Solís se vio invadido por un enjambre de artistas de diferentes generaciones, dispuestos a participar de la ceremonia de reconocimiento a Levón...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/10/a-pura-ovacion-levon-fue-declarado-ciudadano-ilustre-de-montevideo/",
    "https://ladiaria.com.uy/cultura/articulo/2024/10/a-pura-ovacion-levon-fue-declarado-ciudadano-ilustre-de-montevideo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS237467_20241011_AM071-lpr_article_main.jpg?r=ZAY4iXVljhDyK0Nn",
  "content": "<div>\n    <p>Minutos antes del mediodía del viernes, el hall del Teatro Solís se vio invadido por un enjambre de artistas de diferentes generaciones, dispuestos a participar de la ceremonia de reconocimiento a <a target=\"_blank\" href=\"https://ladiaria.com.uy/tags/levon/\">Levón Burunsuzián</a>, el gran actor uruguayo, vestidos con bufandas rojas, boinas negras y lentes de sol.</p>\n<p>El homenajeado fue el primero en llegar al lugar. Lejos del misterio, se instaló en el primer asiento de la primera fila de la platea, y esperó paciente a que el borbotón de admiradores y estudiantes ocupara el resto del teatro.</p>\n<p>Fuera del protocolo previsto, el actor fue abordado en su butaca por uno, dos y tres, cuatro, cinco, más colegas ansiosos por saludarlo, antes de que comenzaran los honores formales. Así recibió besos y abrazos de Miriam Gleijer, Margarita Musto, Jenny Galván y Coco Rivero, entre muchos otros. “Vos fuiste el que tiraste las bombas”, le dijo a Rivero, en complicidad tricolor, sobre el episodio del pasado clásico futbolero en el Parque Central.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS237461_20241011_AM029-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS237461_20241011_AM029-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS237461_20241011_AM029-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS237461_20241011_AM029-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>María Inés Obaldía, Mauricio Zunino, Levón Burunsuzián y Carolina Cosse.</p>\n<p>Foto: Alessandro Maradei</p>\n</figcaption>\n</figure>\n</div>\n<p>El clima del evento se inclinó hacia el jolgorio. La solemnidad que no lograba instalarse.</p>\n<p>“¡Qué divino que estás!”: así lo recibió de la platea, y también con elogios como “preparate que te voy a comer a besos”, que el actor respondió con una sonrisa de picardía. Suspiró muchas veces, agobiado por el momento, dijo “Horrible” para sacarse los nervios y aun tuvo que escuchar varios “¡Te amo!” lanzados a grito pelado.</p>\n<p>Minutos más tarde, subió al escenario del Solís acompañado de la Directora de Cultura de la Intendencia de Montevideo, María Inés Obaldía, la ex intendenta Carolina Cosse, y el actual intendente municipal Mauricio Zunino para recibir la distinción de Ciudadano Ilustre de Montevideo. </p>\n<p>“Todos tenemos un Levón en nuestra memoria, por cada una de sus muchas interpretaciones”, expresó Obaldía. “Además de un gran artista, me parece que vos sos esencialmente un trabajador, un trabajador de la cultura”, destacó Cosse. “Cuando uno ve las obras de arte logradas en el escenario, a veces sentimos que es natural que las cosas sucedan así o que suceden por un esfuerzo espontáneo, dado para algunos elegidos, y en realidad yo aprendí contigo que detrás de todo hay un arduo trabajo, mucho estudio y esmero por lo que hacés”, agregó.</p>\n<p>A la hora de tomar la palabra, el actor fue conciso y poco personalista. Decidió amplificar su voz de forma natural, sin micrófonos. Volvió a suspirar y miró a lo más alto del teatro.</p>\n<p>“Esto no va a ser improvisado: algo pensé”, aclaró, causando un estertor de risas en la platea.</p>\n<p>“Vienen a mi ayuda tantas cosas. Recuerdo una frase de Oscar Wilde: ‘Es en el cerebro donde es roja la amapola, canta la alondra y la manzana huele a manzana’. Y es en mi cerebro donde ocurren tantas cosas en este momento, desde el agradecimiento que debo y deberé por todo esto que es inesperado, tanto como es este reconocimiento. Vienen a mi auxilio tantas cosas: Lope de Vega, Molière y Estela Medina; el olor a pasto recién cortado, las clases por Zoom, mis padres, mi hermana Silvia. Les debo agradecimiento a todos, a la Comedia Nacional, porque el asombro que traía se enriqueció con el rigor y la exigencia de formar parte de un elenco artístico del que con orgullo digo que sigo a su servicio ahora mismo y con mirada larga. La Comedia Nacional viene de muy lejos y va más lejos todavía”, aseguró. </p>\n<p>Luego agradeció a la Escuela Multidisciplinaria de Arte Dramático Margarita Xirgu (EMAD). “Allí, en 1971, tuve la fortuna de encontrarme, y fue donde aprendí la pasión que aún me anima y donde me enseñaron a mantenerla viva”, reconoció, al tiempo que recordó su visita a la ex intendenta Cosse, en plena pandemia, en la que junto a compañeros de la institución transmitió <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2024/5/se-inauguro-la-nueva-sede-de-la-emad-en-canelones-y-rio-negro/\">“el sueño peor guardado, el de una nueva sede para EMAD”</a>. </p>\n<p>El actor resaltó la gestión y el compromiso de Cosse para concretar “ ese espacio soñado” y agradeció a la candidata a vicepresidente, “en nombre de todos los estudiantes”.</p>\n<p>“Por último quiero recordar la responsabilidad que tenemos aún”, continuó. “No está reglamentada la ley de teatros independientes. En 2019 fue aprobada, sin embargo aún no está reglamentada y es imperiosa la necesidad de hacerlo”, remarcó.</p>\n<p>Las ovaciones con el público de pie fueron muchas, e intercaladas en el discurso del actor, que respondió, algo abrumado, con fina gracia y notoria alegría.</p>\n<p>La actual directora de la EMAD, Laura Pouso, dijo que la enseñanza más grande que recibió del actor fue “aprender en la vida a ser leal, y darle importancia a la familia”. Por su parte, Gabriel Calderón, director de la Comedia Nacional, lo reconoció como “un maestro”, recordó uno de sus momentos como aprendiz de sus clases. “Muchos saben que cuando entraba al salón y alguien estaba comiendo una mandarina, o tomando un mate, Levón se acercaba educadamente al estudiante y le decía: ‘Un poco de belleza, por favor’”.</p>\n<p>Antes del último aplauso, Levón recordó a Juan Ramón Jiménez: “Yo no soy yo. Soy este que va a mi lado sin yo verlo, que a veces voy a ver y que a veces olvido. El que perdona dulce cuando odia, el que quedará en pie cuando yo muera. Gracias”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/federico-medina/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-14T12:32:16+00:00",
  "ttr": 177,
  "type": "article"
}