{
  "url": "https://www.montevideo.com.uy/Deportes/Natacion-Nicole-Frank-y-Leo-Nolles-los-uruguayos-a-los-Juegos-Olimpicos-de-Paris-uc891971",
  "title": "Natación: Nicole Frank y Leo Nolles, los uruguayos a los Juegos Olímpicos de París",
  "description": "Dos más                                    Frank batió el récord nacional de los 200 metros combinados en el Nacional de Bahamas para asegurar su lugar por universalidad a la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Natacion-Nicole-Frank-y-Leo-Nolles-los-uruguayos-a-los-Juegos-Olimpicos-de-Paris-uc891971",
    "https://www.montevideo.com.uy/Deportes/Natacion-Nicole-Frank-y-Leo-Nolles-los-uruguayos-a-los-Juegos-Olimpicos-de-Paris-uc891971?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891971="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885553.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Dos más</p>\n                                    <h2>Frank batió el récord nacional de los 200 metros combinados en el Nacional de Bahamas para asegurar su lugar por universalidad a la cita.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>A un día del cierre oficial del ranking mundial, se confirmó\nque Nicole Frank y Leo Nolles serán los representantes uruguayos de la natación\nen los Juegos Olímpicos de París 2024.</p><p>Según los reglamentos establecidos, salvo que algún nadador\nconsiga la marca A clasificatoria (lo cual no sucedió), el Comité Olímpico\nNacional utilizará cupos de universalidad para un varón y dama que otorga la\nWorld Aquatics (Federación Internacional de Natación) con vistas a los Juegos\nOlímpicos.</p><p>“Sin ningún atleta clasificado pueden inscribir [para la\ncita francesa] un máximo de dos atletas (una mujer y un hombre) en una prueba\ncada uno”, aclara más tarde el texto.</p><p>Eso se define por puntos World Aquatics, es decir, la marca\nque en porcentaje se acerque más al récord mundial de su prueba, con plazo\nfinal al próximo 23 de junio.</p><p><strong>Nadando fuerte</strong></p><p>De esta forma se confirmó que Frank y Nolles serán quienes accedan\na dichos cupos, ya que ningún otro uruguayo competirá este domingo, día en que\nse cierra la fecha para validar marcas.</p><p>En el caso de las mujeres, hasta este sábado la que lideraba\nel ranking era Luna Chabat, que en los 100 metros libre había parado los\nrelojes en 56.58 en España, una marca equivalente a 763 unidades.</p><p>Pero este sábado Nicole Frank compitió en los 200 metros\ncombinados en el Nacional de Bahamas cronometrando 2:15.66, nuevo récord\nnacional, mejorando su anterior registro de 2:17.46.<br /></p><p>Dicha marca tiene un valor de 804 unidades, es decir, 41\npuntos más que lo conseguido por Luna Chabat el pasado jueves.</p><p>Esto determina que la nadadora de 20 años, representante del\nclub Olimpia en Uruguay y de la Universidad Internacional de Florida, en Estados\nUnidos, aseguró a su favor la universalidad y su presencia en sus segundos\nJuegos Olímpicos tras Tokio 2020.</p><p><strong>Los varones</strong></p><p>En el caso de la rama masculina la definición también fue al\nlímite y se cerró el pasado jueves, cuando Leo Nolles compitió en la fase\nclasificatoria de los 100 metros libres y paró los relojes en 50.41.</p><p>Ese tiempo tiene un valor en la tabla de World Aquatics de\n803 unidades lo que lo deja primero en el ordenamiento de nuestro país.</p><p>El representante de Biguá y actualmente radicado en Estados\nUnidos, selló el pasaje a su primera experiencia olímpica a sus 21 años.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 82,
  "type": "article"
}