{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/copa-america-hoy-argentina-y-ecuador-juegan-este-jueves-para-abrir-los-cuartos-de-final-del-torneo/",
  "title": "Copa América hoy: Argentina y Ecuador juegan este jueves para abrir los cuartos de final del torneo",
  "description": "Los cuartos de final de la Copa América, que tendrán como protagonista a la selección uruguaya de fútbol contra Brasil el próximo sábado, comienzan este jueves con el encuentro entre Ecuador y Argentina a las...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/copa-america-hoy-argentina-y-ecuador-juegan-este-jueves-para-abrir-los-cuartos-de-final-del-torneo/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/copa-america-hoy-argentina-y-ecuador-juegan-este-jueves-para-abrir-los-cuartos-de-final-del-torneo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240703__362M7RD__v1__HighRes__ArgentinaTrainingSession_article_main.jpg?r=FTTEn9Ke6f8XM7Zr",
  "content": "<div>\n    <p>Los <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/copa-america-empiezan-los-cuartos-de-final/\">cuartos de final de la Copa América</a>, que tendrán como protagonista a la <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/brasil-jugara-contra-uruguay-sin-vinicius-junior-por-suspension/\">selección uruguaya de fútbol contra Brasil</a> el próximo sábado, comienzan este jueves con el encuentro entre Ecuador y Argentina a las 22.00 en el NRG Stadium de la ciudad de Houston, que está ubicado en el centro de Estados Unidos, con capacidad para 72.200 personas. </p>\n<p>El encuentro tendrá arbitraje uruguayo: Andrés Matonte será el árbitro principal, Nicolás Tarán y Martín Soppi sus asistentes, Gustavo Tejera el cuarto árbitro y Pablo Llarena el quinto, mientras que Leodán González será el árbitro VAR, Richard Trinidad el AVAR1 y Christian Ferreyra el AVAR 2. </p>\n<p>Mientras tanto, <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/uruguay-entrena-de-noche-por-la-altisima-temperatura-en-las-vegas/\">Uruguay entrena de noche por la altísima temperatura en Las Vegas</a>, preparándose para su duelo contra Brasil el sábado por la noche. </p>\n<h3>¿Cómo llega Argentina a los cuartos de final de la Copa América?</h3>\n<p>La selección albiceleste llega de quedarse con el grupo A tras vencer a Canadá 2-0, 1-0 a Chile y 2-0 a Perú.</p>\n<p>El partido tendrá la vuelta del entrenador Lionel Scaloni, que estuvo suspendido en el anterior, y la de Lionel Messi, que no estuvo presente ante Perú por una molestia. “Antes del entrenamiento hablaré con él y después tomaremos la decisión. Todavía no tuve una charla con él como para saber qué vamos a hacer mañana”, dijo Scaloni sobre la presencia de Messi ante Ecuador. Según los medios argentinos, la presencia de Messi en el partido es un hecho porque en la práctica de este miércoles el astro del fútbol mundial entrenó a la par de sus compañeros y no varió intensidades con relación al resto del plantel. </p>\n<p>Por otro lado, el técnico destacó que “es una Copa América de un altísimo nivel, con selecciones que están muy bien. Uruguay, Brasil y Colombia están en un muy buen nivel y pueden tranquilamente llegar a la final”.</p>\n<p>El probable 11 argentino tendría en el arco a Emiliano Martínez; línea final con Nahuel Molina, Cristian Romero, Lisandro Martínez y Nicolás Tagliafico; mitad de la cancha con Rodrigo de Paul, Alexis Mac Allister, Enzo Fernández y Nicolás González; y en el ataque Lionel Messi y Lautaro Martínez.</p>\n<h3>La selección de Ecuador en la Copa América</h3>\n<p>La selección de Ecuador viene de finalizar segunda en el grupo B luego de caer en el debut con Venezuela 2-1, vencer a Jamaica 3-1 e igualar con México 0-0.</p>\n<p>En tanto el entrenador Félix Sánchez alinearía a Alexander Domínguez en el arco, línea final con Alexander Preciado, Félix Torres, Willian Pacho y Piero Hincapié; mitad de la cancha con cinco volantes: Carlos Gruezo, Moisés Caicedo y Alan Franco en la contención, y Kendry Páez y Jeremy Sarmiento más adelantados; y Enner Valencia como único punta.</p>\n<p>El desafío tiene doble sentido para la tri, porque está en duda la continuidad del entrenador Sánchez Bas, que asumió hace 16 meses como DT. A pesar de tener al equipo en la zona de clasificación directa para el Mundial 2026, viene recibiendo duras críticas por el desempeño del equipo.</p>\n<p>Con un total de 18 partidos dirigidos, el de este jueves contra la campeona defensora Argentina será la máxima prueba del entrenador español en su etapa.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-04T14:22:36+00:00",
  "ttr": 106,
  "type": "article"
}