{
  "url": "https://www.montevideo.com.uy/Noticias/-Mal-olor-en-playas-de-Manantiales-y-Punta-Piedras-intendencia-revelo-de-que-se-trata-uc880573",
  "title": "“Mal olor” en playas de Manantiales y Punta Piedras: intendencia reveló de qué se trata",
  "description": "Uy, qué macana                                    Vecinos de la zona manifestaron su preocupación y la comuna, en trabajo con OSE, detectó la causa; no hay “contaminación...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Mal-olor-en-playas-de-Manantiales-y-Punta-Piedras-intendencia-revelo-de-que-se-trata-uc880573",
    "https://www.montevideo.com.uy/Noticias/-Mal-olor-en-playas-de-Manantiales-y-Punta-Piedras-intendencia-revelo-de-que-se-trata-uc880573?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880573="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872842.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Uy, qué macana</p>\n                                    <h2>Vecinos de la zona manifestaron su preocupación y la comuna, en trabajo con OSE, detectó la causa; no hay “contaminación alguna”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Luego de que\nvecinos de la zona de Manantiales y Punta Piedras manifestaran su preocupación\nante reiterados episodios de mal olor en la zona costera, la Intendencia de\nMaldonado (IDM) y OSE trabajaron para detectar la causa.</p><p>Así, señaló la comuna\ndepartamental, el agua que manaba con mal olor fue analizada en distintas\noportunidades por parte de la Dirección de Medio Ambiente, que determinó que “no\nexiste presencia alguna de coliformes ni tampoco se generaron condiciones de\ncontaminación alguna”.</p><p>“Este viernes se\nrealizó un trabajo conjunto en la zona con técnicos de OSE, de Medio Ambiente,\nentre otros, y se determinó que la causa de dicho olor se debe a la presencia\nde bancos de mejillones enterrados”, dijo la IDM.</p><p>La causa de la\npresencia de estos bancos se debe a “inclemencias del tiempo”. “Hoy se\nencuentran en estado de descomposición”, por lo que generan compuestos que\ntienen azufre y son responsables de dicho mal olor, según señaló la directora\nBethy Molina.</p><p>La jerarca\nexplicó que se procedió al vallado de los lugares. Además, se pidió colaboración\nal Ministerio de Ambiente para trabajar con maquinaria en playa a los efectos\nde remover la arena, que es de color negro, para así poder solucionar el\nproblema y realizar estudios complementarios.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 46,
  "type": "article"
}