{
  "url": "https://www.elpais.com.uy/informacion/judiciales/msp-investigara-de-oficio-al-centro-de-salud-en-el-que-se-atendia-la-victima-de-violacion-que-se-suicido",
  "title": "MSP investigará de oficio al centro de salud en el que se atendía la víctima de violación que se suicidó ",
  "description": "La joven había denunciado que fue abusada por cinco hombres en el año 2010; pudo denunciarlo más de una década después pero la causa había...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/msp-investigara-de-oficio-al-centro-de-salud-en-el-que-se-atendia-la-victima-de-violacion-que-se-suicido"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/33f7f07/2147483647/strip/true/crop/5000x2431+0+451/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2Ff1%2F3687517e4ca5875074b2f25ff7b2%2Fnia0015.JPG",
  "content": "<div>\n    <h2>La joven había denunciado que fue abusada por cinco hombres en el año 2010; pudo denunciarlo más de una década después pero la causa había prescripto.</h2>\n                    </div><div>\n    <div><figure>\n        <picture>\n    <img alt=\"Ministerio de Salud Publica\" srcset=\"https://imgs.elpais.com.uy/dims4/default/28f95da/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2Ff1%2F3687517e4ca5875074b2f25ff7b2%2Fnia0015.JPG 1x, https://imgs.elpais.com.uy/dims4/default/bffd0ba/2147483647/strip/true/crop/4848x3333+76+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2Ff1%2F3687517e4ca5875074b2f25ff7b2%2Fnia0015.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/28f95da/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2Ff1%2F3687517e4ca5875074b2f25ff7b2%2Fnia0015.JPG\" />\n</picture>\n        <div>\n            <figcaption>Ministerio de Salud Publica.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div>\n                    <div>\n    <p><b><i>Redacción El País</i></b><br />El <b>Ministerio de Salud Pública</b> inició una investigación administrativa de oficio sobre el centro de salud donde se atendía Milagros, <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/victima-de-violacion-grupal-en-maldonado-se-quito-la-vida-la-joven-buscaba-reabrir-la-causa\">la joven de 30 años que se suicidó y que había denunciado haber sido víctima</a> de una <b>violación grupal </b>en Maldonado. La mujer fue abusada a los 15 años pero pudo denunciarlo penalmente más de una década después, por las leyes de ese momento y teniendo en cuenta que la mayoría de los investigados –a excepción de uno– eran menores de edad en ese momento, la causa se declaró prescripta.</p><p>Buscarán determinar si el suicidio estuvo vinculado a una \"falta de asistencia en la emergencia\",  tal y como reportaron las amigas de la víctima. En los últimos días han publicado una serie de mensajes en redes sociales en los que denuncian que la joven buscó atenderse con profesionales y en su centro de salud no tuvo acceso a ninguno. El mismo viernes, día en que se produjo el hecho, había concurrido a buscar asistencia. Luego de lo ocurrido, el MSP envió un equipo a fiscalizar.</p><p>A fines de 2022, Milagros había dado una entrevista a FM Gente, en la que relató que a los 15 años, invitada por un compañero de inglés, fue a una casa en donde se encontró con que había cuatro chicos más. Le sirvieron un vaso de alcohol, del que tomó, y a partir de allí comenzó a sentirse mal. Relató que fue al baño y allí se metieron todos atrás de ella. \"Era un muñeco que era manipulada a su criterio, o sea, hicieron conmigo lo que quisieron hacer conmigo\", contó. </p><p>En esa oportunidad, relató que recién había podido contarle a sus amigos y familia lo que había vivido en 2022. \"Me responsabilicé yo de esa situación\", explicó y detalló que le tomaron fotos y videos que luego divulgaron, razón por la que fue \"acosada\" hasta que cumplió los 18 años y se fue a vivir a Montevideo. </p><p><b>María Elena Maciel</b>, la<b> defensora pública </b>que trabajó en el caso de Milagros, dijo en una entrevista en Subrayado que la Fiscalía de Maldonado entendió que el caso estaba prescripto producto de la legislación vigente en ese momento.  Para ese entonces, en el caso de los autores menores de edad, el caso prescribía al año de ocurrido el hecho. </p><p>En el año 2018, la <b>ley de género</b> modificó los plazos de prescripción para este tipo de delitos. Ahora la ley prevé que \"la prescripción de la acción penal se suspende mientras la víctima sea menor de edad y hasta que habiendo cumplido la mayoría de edad formule por sí la denuncia o ratifique la formulada por sus representantes legales\". </p><p>Milagros era trabajadora social, por lo que el <b>Departamento de Trabajo Social</b> de la Facultad de Ciencias Sociales emitió un comunicado lamentando lo ocurrido. </p><p>\"Manifestamos nuestra profunda indignación por lo que tuvo que atravesar Milagros como víctima de <b>violencia sexual</b> y sobre todo por la falta de respuestas desde instituciones públicas y privadas. Estamos firmemente convencidas y convencidos de la necesidad de contar con mecanismos eficaces de apoyo y acompañamiento a las víctimas de violencia patriarcal. Para esto es fundamental que se dote de recursos a todas las instituciones que trabajan en este campo y que muchas veces se encuentran desbordadas o carecen de personal especializado\", expusieron.</p><p>La cuenta de Feminismos Uruguay, que convocó a una \"sentada colectiva\" para este viernes en la Plaza San Fernando de Maldonado a lo que le seguirá una marcha que aún no fue coordinada ya que antes prefieren \"acompañar el duelo en silencio\".</p><div><div>\n            <p>\n                            </p><h3>Línea para asistencia a víctimas de violencia de género</h3>\n            <p></p>\n        </div><p>Teléfono: 0800 4141 - Celular: *4141</p><p>Horarios de atención: Lunes a Viernes de 8 a 24 horas</p><p>Sábados y Domingos de 8 a 20 horas.</p><p>El servicio es gratuito, confidencial y anónimo y la llamada no queda registrada en la factura. En función de la situación y la demanda planteada se deriva a la persona a servicios y recursos públicos o privados especializados.</p><p>Ante situaciones de urgencia o riesgo de vida es importante llamar al 911. Recuerde que si reside en el interior deberá marcar el 4 + la característica del departamento + 911.</p><div>\n            <p>\n                            </p><h3>Línea Vida de prevención del suicidio</h3>\n            <p></p>\n        </div><p>Teléfono: 0800 0767 - Celular: *0767</p><p>Línea de apoyo emocional: 0800 1920</p><p>Funcionan durante las 24 horas, todos los días del año, sin importar a qué prestador de salud esté afiliada la persona que consulta.</p></div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/un-hombre-de-80-anos-fue-condenado-por-abusar-de-sus-seis-nietosdebera-cumplir-2-anos-y-8-meses-de-prision\">\n                Hombre de 80 años fue condenado por abusar de sus seis nietos: deberá cumplir dos años y ocho meses de prisión\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/tras-el-abuso-de-tres-mujeres-en-el-prado-denuncian-que-todas-las-semanas-denuncian-alli-situaciones-graves\">\n                Tras el abuso de tres mujeres en el Prado, denuncian que todas las semanas ocurren allí \"situaciones graves\"\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/espana/miedo-al-descreimiento-verguenza-y-temor-al-agresor-que-lleva-a-las-victimas-a-no-denunciar-abusos\">\n                Miedo al descreimiento, vergüenza y temor al agresor: qué lleva a las víctimas a no denunciar abusos\n            </a>\n    </ul>\n</div>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-31T19:33:03.972",
  "ttr": 164,
  "type": "article"
}