{
  "url": "https://www.elpais.com.uy/bienestar/mente/aprender-es-cambiar-nuestro-cerebro-afirma-cientifico-y-explica-como-se-produce-este-fenomeno",
  "title": "\"Aprender es cambiar nuestro cerebro\", afirma científico y explica cómo se produce este fenómeno",
  "description": "La Nación / GDA - Victoria Vera Ziccardi“Tenemos alrededor de unos doscientos billones de conexiones en el cerebro. Cualquier cosa que aprendemos altera algunas de estas. Y es en este patrón de conexiones...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/aprender-es-cambiar-nuestro-cerebro-afirma-cientifico-y-explica-como-se-produce-este-fenomeno"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d567b0c/2147483647/strip/true/crop/894x435+0+198/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F1e%2F7f61491241f9bd2591f88f693988%2Fcerebro.jpg",
  "content": "<div>\n<p><b><i>La Nación / GDA - Victoria Vera Ziccardi</i></b><br />“Tenemos alrededor de unos doscientos billones de conexiones en el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/cerebro\"><b>cerebro</b></a>. Cualquier cosa que aprendemos altera algunas de estas. Y es en este patrón de conexiones donde almacenamos la memoria. Por lo tanto, aprender es cambiar nuestro cerebro”, aseguró el <b>científico y profesor de genética en la Universidad de Barcelona</b>,<b> David Bueno</b>, en una charla del ciclo Aprendemos Juntos 2030 de BBVA.</p><p>¿Cómo se aprende? ¿Cómo piensa un adolescente? ¿Cuál es la mejor edad para comenzar con un segundo idioma? ¿Por qué la música, la plástica y la educación física son tan importantes? Son algunas de las interrogantes que despejó el científico. </p><p>¿Qué opinión tiene respecto del sistema educativo actual en el que toman cada vez menos relevancia las artes plásticas, la música y la educación? Conciso y contundente, resume su criterio en una sola palabra: horrible. “Son los aprendizajes más transversales que hay; tanto en primaria como en secundaria, pero especialmente en primaria el resto de las asignaturas deberían construirse encima de la música, la plástica y la educación física”, describe.</p><p>El especialista fundamenta sus dichos manifestando que por ejemplo, el <b>ejercicio físico hace que las neuronas del cerebro puedan establecer más fácilmente conexiones</b> entre ellas. De esta forma, hacer ejercicio hace posible que luego sea posible aprender cualquier otra cosa con mucha más facilidad que si no se ha hecho ejercicio físico. Y lo mismo –agrega– ocurre con la música; una actividad que cataloga como “gimnasia cerebral” dado que escuchar música es de las pocas actividades que tienen el poder de activar todo el cerebro simultáneamente.</p><p>Consultado por uno de los presentes sobre si es posible entrenar la inteligencia, Bueno sugiere que cualquier capacidad mental tiene una parte que viene de serie, de la biología y otra parte que se trabaja a través de la educación. Hay personas más creativas y otras un poco menos, personas un poco más inteligentes y otras que no tanto... a esto el genetista lo ilustra de la siguiente manera: “Es como un escultor que tiene su arcilla para hacer lo que sea. Si tiene más, hará una escultura más grande. Si tiene menos, la hará más pequeña. Pero la educación es la habilidad para moldear esta arcilla. Se puede tener poca arcilla y hacer una escultura preciosa. Y tener mucha y que te salga algo pésimo”.</p><p>Y retomando el hilo conductor con el que comenzó, explica que educar a todo el mundo de la misma manera es contraproducente. “Habrá algunas personas que les funcionará muy bien la educación porque se adaptará a su cerebro, y otras que no les funcionará nada bien. La educación tiene que ser tan personalizada como sea posible para sacar el máximo provecho”, recalca.</p><div>\n<figure>\n<picture>\n<img alt=\"Ejercicios para fortalecer los abdominales después de los 60 años\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7169fca/2147483647/strip/true/crop/1380x920+0+0/resize/1380x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fc8%2Fe408adbf45ab9e58c7f6aa0b4a81%2Fpareja-ancianos-practicando-yoga-al-aire-libre-23-2148729830.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2406eb4/2147483647/strip/true/crop/1380x920+0+0/resize/2760x1840!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fc8%2Fe408adbf45ab9e58c7f6aa0b4a81%2Fpareja-ancianos-practicando-yoga-al-aire-libre-23-2148729830.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7169fca/2147483647/strip/true/crop/1380x920+0+0/resize/1380x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fc8%2Fe408adbf45ab9e58c7f6aa0b4a81%2Fpareja-ancianos-practicando-yoga-al-aire-libre-23-2148729830.jpg\" />\n</picture>\n<div>\n<figcaption>Ejercicios para fortalecer los abdominales después de los 60 años. </figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div><p>Como resultado de la incongruencia educativa los alumnos quedan disparejos y pueden frustrarse fácilmente al compararse con sus compañeros y esto devenir en problemas de <b>autoestima</b>. Una alternativa que recomienda tener en cuenta Bueno para contrarrestar lo mencionado es cambiar las etiquetas. “Todo el mundo es bueno porque todos pueden mejorar. La etiqueta que nos deberíamos poner, empezando por nosotros mismos, y por lo tanto llevarlo a nuestros alumnos es: ‘somos personas que pueden mejorar’”, dice.</p><div>\n<p>\n</p><h3>Punto de quiebre</h3>\n<p></p>\n</div><p>La adolescencia es una época de cambio brutal y quienes menos se entienden a sí mismos son los adolescentes. “Pasan de ser niños y depender de sus padres para todo a ser jóvenes, adultos, que van a hacer la vida por su propia cuenta. Eso es un proceso de maduración impresionante para el cerebro. Suceden muchas cosas aquí”, revela. Durante la pubertad se produce lo que Bueno llama “podado neuronal” en el cual el cerebro analiza todas aquellas conexiones que no usa y las elimina.</p><p>¿Es la adolescencia la mejor edad para empezar con un nuevo idioma? No ya que –según explica– cualquier edad es buena para empezar con un nuevo idioma. “De hecho, ser bilingüe o políglota es una protección durante la vejez contra el Alzhéimer. Por lo tanto, cualquier edad es buena para empezar a aprender otro idioma. Lo que cambia es la manera, cómo aprendemos ese idioma”, informa.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/nXQe7I5WBXs?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Consecuentemente explica que hasta los tres o cuatro años, el cerebro tiene activados unos programas genéticos y neurológicos que permiten aprender idiomas solo por contagio. “Nadie le enseña a un niño o una niña de dos años o un año a hablar sino que aprende por imitación, por contagio. Como máximo corregimos algún sonido que no hace bien”, desarrolla.</p><p>A partir de los cuatro años, esta posibilidad de contagio finaliza y desde esa edad hasta los once o doce años, el aprendizaje de un idioma pasa por el juego: aprender cantando, bailando y siendo lúdico.</p><p>“A nivel general no hay edades, solo hay estrategias diferentes. Nadie debe temer el aprender muchos idiomas porque protegen contra enfermedades neurodegenerativas, pero además se ha visto que las personas que son bilingües, o más, políglotas, les es más fácil tomar decisiones”, señala. Según concluye, las personas monolingües no es que son más lentas tomando decisiones sino que aciertan menos veces al tomarlas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/esta-fruta-es-antioxidante-ayuda-a-la-salud-mental-y-retrasa-el-envejecimiento-cognitivo\">\nEsta fruta es antioxidante, ayuda a la salud mental y retrasa el envejecimiento cognitivo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/cerebro-las-mujeres-son-mejores-para-resolver-problemas-los-hombres-para-el-procesamiento-de-imagenes\">\nCerebro: las mujeres son mejores para resolver problemas; los hombres para el procesamiento de imágenes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/estudio-advierte-que-la-adiccion-a-internet-de-los-adolescentes-se-asocia-a-cambios-en-las-redes-neuronales\">\nEstudio advierte que la adicción a internet de los adolescentes se asocia a cambios en las redes neuronales\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-10T19:00:00.479",
  "ttr": 179,
  "type": "article"
}