{
  "url": "https://ladiaria.com.uy/opinion/articulo/2024/9/la-transparencia-y-el-acceso-a-la-informacion-publica-en-america-latina-y-el-caribe-pilares-de-la-democracia/",
  "title": "La transparencia y el acceso a la información pública en América Latina y el Caribe: pilares de la democracia",
  "description": "Una ciudadanía informada es una condición necesaria para un futuro “sin dejar a nadie atrás”, basado en los principios democráticos y los derechos humanos. Nuestras sociedades no podrán gozar de una verdadera...",
  "links": [
    "https://ladiaria.com.uy/opinion/articulo/2024/9/la-transparencia-y-el-acceso-a-la-informacion-publica-en-america-latina-y-el-caribe-pilares-de-la-democracia/",
    "https://ladiaria.com.uy/opinion/articulo/2024/9/la-transparencia-y-el-acceso-a-la-informacion-publica-en-america-latina-y-el-caribe-pilares-de-la-democracia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>Una ciudadanía informada es una condición necesaria para un futuro “sin dejar a nadie atrás”, basado en los principios democráticos y los derechos humanos. Nuestras sociedades no podrán gozar de una verdadera libertad si no cuentan con información adecuada acerca de la “cosa pública” para tomar decisiones –informadas– en todos los ámbitos, sean políticos, económicos, sociales o ambientales. La transparencia y el acceso a la información, en especial la información pública, son, por lo tanto, instrumentos centrales en un Estado de derecho.</p>\n<p>La transparencia es, a su vez, una poderosa herramienta para mejorar la eficacia y la eficiencia de las políticas públicas. Cuando los procesos gubernamentales están abiertos al escrutinio público no sólo se fortalecen la confianza y la legitimidad, sino que también se crea un ciclo de retroalimentación que impulsa la mejora continua. Con acceso a información sobre decisiones, gastos y resultados, se pueden identificar áreas de ineficiencia, corregir errores, optimizar recursos y limitar el riesgo de corrupción. La transparencia no es sólo una cuestión ética, es también un motor de innovación y mejora para los gobiernos, que se ven impulsados a ser más responsables y a rendir cuentas de su actuación.</p>\n<p>Como reconocimiento al papel que juega el acceso a la información en nuestras sociedades, cada 28 de setiembre, desde 2015, se celebra el Día Internacional del Acceso Universal a la Información, reconocido por la Unesco y la Asamblea General de la Organización de las Naciones Unidas. En América Latina y el Caribe, la celebración nos encuentra en un momento de importantes retos al ejercicio de este derecho en diversos países de la región.</p>\n<p>A lo largo de 2024 se han observado adopciones y modificaciones de marcos legislativos que limitan el derecho de acceso a la información. En algunos casos, esto implica proponer diseños institucionales ineficaces, como la ausencia de órganos garantes independientes que supervisen el cumplimiento de este derecho, e incluir excepciones demasiado amplias que dejan a la discrecionalidad de las autoridades el cumplir o no con su obligación de transparencia. En otros casos, se introducen requisitos formales engorrosos para realizar solicitudes y se establecen sanciones a solicitantes en caso de un supuesto abuso, no claramente definido, del derecho de acceso a la información.</p>\n<p>Otro tipo de retos están vinculados a ataques a la independencia de órganos garantes existentes, que son la espina dorsal del derecho de acceso a la información. Estos órganos son limitados en ocasiones de manera legal y, frecuentemente, de forma práctica, lo que reduce la transparencia de sus procedimientos, limita sus capacidades en recursos financieros y humanos, o bien afecta sus acciones de rendición de cuentas ante la sociedad.</p>\n<div>\n<p>\n</p><h3>A lo largo de 2024 se han observado adopciones y modificaciones de marcos legislativos  que limitan el derecho de acceso a la información. En algunos casos, esto implica proponer diseños institucionales ineficaces.</h3>\n<p></p>\n</div>\n<p>Para poder monitorear la ejecución de las leyes de acceso a la información y comprender mejor el impacto es necesaria la adecuada generación de datos y estadísticas. Las estadísticas muestran que la mayoría de los países cuenta con leyes de acceso a la información, pero que los retos de su ejecución continúan siendo importantes; uno de ellos es la falta de generación de datos que permitan valorar el progreso de la transparencia. 43% de los países con leyes de acceso a la información no registran datos sobre las solicitudes denegadas. Conocemos menos aún sobre la situación a nivel subnacional. Los países con regímenes federales afrontan un gran desafío en reportar datos sobre el ejercicio de este derecho y la implementación de legislación provincial/estadual. Este reto será la temática de nuestra Mesa Redonda para celebrar el Día Internacional del Acceso Universal a la Información en la región este año.</p>\n<p>Si nuestro objetivo es asegurar una ciudadanía informada, en este día internacional resulta importante destacar que el creciente fenómeno de la desinformación se ha constituido en un reto que afecta la integridad de la información. El adecuado acceso a la información pública, de calidad y en el momento apropiado, constituye una herramienta central para enfrentar este reto, que comprende un espectro amplio de dimensiones y abarca también información compartida mediante plataformas digitales administradas por empresas privadas.</p>\n<p>Por último, es importante que a la población se le garantice el acceso a la información pública de forma efectiva. Si la sociedad desconoce los mecanismos para solicitar información, o cómo ejercer ese derecho, las leyes son una entelequia. Difundir estos mecanismos es vital para cerrar la brecha entre la norma y la práctica, y evitar que el derecho a la información sea una promesa vacía.</p>\n<p>Que este Día Internacional del Acceso Universal a la Información 2024 sirva para recordar estos principios y alentar a los estados a fortalecer la transparencia y la implementación de legislación que, en conformidad con los estándares internacionales y mediante procesos participativos en consulta con diversas partes interesadas, asegure el efectivo cumplimiento del derecho de acceso a la información necesario para construir ciudadanías informadas y con pleno goce de sus libertades.</p>\n<p>Desde Unesco y ONU Derechos Humanos nos comprometemos a seguir apoyando a los países de la región a fortalecer el derecho al acceso a la información, uno de los pilares de una democracia plena y de un desarrollo sostenible basado en los derechos humanos.</p>\n<blockquote>\n<p>Ernesto Fernández Polcuch es director de la Oficina Regional de Unesco Montevideo. Jan Jarab es representante para América del Sur del Alto Comisionado de las Naciones Unidas para los Derechos Humanos.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ernesto-fernandez-polcuch/, https://ladiaria.com.uy/columnista/jan-jarab/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-30T01:35:15+00:00",
  "ttr": 181,
  "type": "article"
}