{
  "url": "https://www.elobservador.com.uy/nota/servicio-por-servicio-como-afectara-el-paro-de-24-horas-que-hara-cofe-este-jueves-20244178303",
  "title": "Servicio por servicio: cómo afectará el paro de 24 horas que hará COFE este jueves",
  "description": "Como se había informado semanas atrás, la Confederación de Organizaciones de Funcionarios del Estado (COFE) hará un paro nacional por 24 horas este jueves 18 de abril en protesta por el régimen de...",
  "links": [
    "https://www.elobservador.com.uy/nota/servicio-por-servicio-como-afectara-el-paro-de-24-horas-que-hara-cofe-este-jueves-20244178303",
    "https://www.elobservador.com.uy/nota/servicio-por-servicio-como-afectara-el-paro-de-24-horas-que-hara-cofe-este-jueves-20244178303/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062022/1655405382928/movilizacion-cofe---db-06-jpg..JPG?&cw=600&ch=365",
  "content": "<p>Como se había informado semanas atrás, la Confederación de Organizaciones de Funcionarios del Estado (<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-proximo-lunes-comienza-el-nuevo-sistema-de-licencias-por-enfermedad-para-funcionarios-publicos-2024327135438\">COFE</a>) hará un<strong> paro nacional por 24 horas este jueves 18 de abril </strong>en protesta por el régimen de certificaciones médicas que empezó a funcionar gradualmente desde inicios de mes.</p><div><p>El presidente de COFE,<strong> </strong>Martín Pereira, había dicho a Telenoche que <strong>el paro incluirá una \"movilización\" que tendrá el apoyo de \"compañeros de la enseñanza\".</strong></p><p>Además, en las últimas horas COFE publicó un comunicado en la página del PIT-CNT donde explica <strong>cómo afectará el paro a cada uno de los sindicatos que integran la confederación. </strong></p><h3>Salud Pública</h3><p>En cuanto a la salud pública, en la Administración de los Servicios de Salud del Estado (ASSE) <strong>se verán afectados \"todos los servicios a nivel nacional\"</strong>.</p><p>Sin embargo, habrá <strong>\"guardias gremiales para atender urgencias, emergencias, pacientes oncológicos y los pacientes internados </strong>en los diferentes centros de salud\", dice el comunicado.</p><h3>INAU y Inisa</h3><p>En el Instituto del Niño y Adolescente del Uruguay (INAU) y en el Instituto Nacional de Inclusión Social Adolescente (Inisa)<strong> \"no funcionarán ninguna de las oficinas centrales, ni tampoco ningún servicio de atención directa en tiempo parcial a niños, niñas y/o adolescentes\".</strong></p><p>\"Solo se atenderá en<strong> régimen de guardia gremial </strong>los servicios donde niños, niñas y adolescentes <strong>se encuentran en régimen de 24hs\", </strong>añade de todas formas.</p><h3>Canal 5 y radios públicas</h3><p>En cuanto al Servicio de Comunicación Audiovisual Nacional (Secan), <strong>\"Canal 5 no estará al aire con la programación oficial durante toda la jornada</strong> y <strong>las radios públicas no emitirán su programación oficial en todo el día\".</strong></p><h3>Corte Electoral y Fiscalía</h3><p>En la Corte Electoral habrá paro de 24 horas en todo el país, mientras que en Fiscalía<strong> no se atenderá al público, no se entregarán carpetas a abogados defensores, ni se tomarán denuncias.</strong></p><h3>Los ministerios</h3><p>En el Ministerio de Trabajo y Seguridad Social \"todos los servicios se verán afectados durante toda la jornada\".</p><p>Lo mismo sucederá en el Ministerio de Educación y Cultura (MEC) donde <strong>\"no se realizarán casamientos en el Registro Civil\"</strong>. En la Dirección General de Registros \"se afectará los servicios de compra y venta, recibiendo se solo caducidades y vencimientos y la Biblioteca Nacional permanecerá cerrada toda la jornada\".</p><p>En el Ministerio del Interior, específicamente en el Instituto Nacional de Rehabilitación (INR), \"no funcionará ninguna oficina y en los servicios de atención directa<strong> en todas las unidades penitenciarias del País se trabajará en régimen de guardia gremial\".</strong></p><p>Por el lado del Ministerio de Economía y Finanzas (MEF) \"se afectará la atención al público en todas las unidades ejecutoras,<strong> destacándose que no se realizará el sorteo de Loterías y Quinielas\".</strong></p><p>En el Ministerio de Desarrollo Social (<strong>Mides</strong>), en el de<strong> Industria, Energía y Minería</strong> y en el<strong> de Ambiente </strong>se afectarán todos los servicios.  Lo mismo sucederá en cuanto a la atención al público en el Ministerio de Ganadería, Agricultura y Pesca (<strong>MGAP).-</strong></p><p>En el Ministerio de Transporte y Obras Públicas (<strong>MTOP</strong>) \"se afectarán todos los servicios administrativos, profesionales, obreros y vialidad\" y en el de Defens<strong>a pararán los Diques del Estado durante 24 horas.</strong></p><p>Finalmente, el comunicado de COFE dice que<strong> \"en el resto de los Ministerios se verán afectados todos los servicios\"</strong>.</p><p>\"Todos los sindicatos de nuestra Confederación van a acompañar masivamente dicho Paro, que entendemos <strong>es de gran importancia como forma de demostración de nuestra disconformidad ante la intransigencia del Poder Ejecutivo,</strong> que unilateralmente aplica un Régimen ilegal, inconstitucional y violatorio de los convenios de la OIT que han sido ratificados por nuestro País\", concluye el texto.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-17T11:31:36.632Z",
  "ttr": 114,
  "type": "article"
}