{
  "url": "https://www.elpais.com.uy/bienestar/mente/el-cerebro-los-beneficios-cognitivos-de-mirar-cine-y-tres-desafios-para-ponerte-a-prueba",
  "title": "El cerebro, los beneficios cognitivos de mirar cine y tres desafíos para ponerte a prueba",
  "description": "El cine es una experiencia que modela y transforma nuestra forma de pensar y sentir, pero ¿en qué consiste su magia? Tendemos a creer en lo que vemos, incluso cuando sabemos que se trata de una historia...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/el-cerebro-los-beneficios-cognitivos-de-mirar-cine-y-tres-desafios-para-ponerte-a-prueba"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3a5094f/2147483647/strip/true/crop/640x311+0+37/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2Fd1%2F6ab2989d423cb7c26595fc43ca12%2Fai-generated-8697246-640.jpg",
  "content": "<div>\n<p>El <b>cine </b>es una <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/dominar-el-arte-de-la-conversacion-como-desarrollar-habilidades-sociales-y-beneficiar-nuestra-calidad-de-vida\">experiencia</a> que modela y transforma nuestra forma de pensar y sentir, pero ¿en qué consiste su magia? </p><p>Tendemos a creer en lo que vemos, incluso cuando sabemos que se trata de una historia ficticia. Existen varias razones para este fenómeno:</p><p><b>• Suspensión de la incredulidad.</b> Al ver una película, aceptamos tácitamente un acuerdo con los creadores. Nos metemos en la historia y dejamos de lado nuestra lógica crítica por un tiempo.</p><p><b>• Verosimilitud. </b>Las películas, especialmente las basadas en hechos reales, se esfuerzan por crear un mundo ficticio que parezca real.</p><p><b>• Emociones.</b> Las películas tienen un gran poder para evocar emociones. Al conectar con nuestro mundo interior, sentimos como si lo que sucede en la pantalla fuera real.</p><p><b>• Sesgos cognitivos. </b>Nuestro cerebro está programado para para analizar la información que recibe, en busca de patrones y conexiones. Esto puede llevarnos a confirmar nuestras creencias preexistentes y a interpretar la información de la película de una manera que las respalde.</p><p><b>• Refuerzo social. </b>Cuando vemos una película con otras personas, la experiencia se amplifica. Las risas, los llantos y los comentarios validan nuestras propias emociones y aumentan la sensación de que lo que vemos en la pantalla es real y significativo.</p><p>Las películas son obras de <b>ficción</b>, aunque estén basadas en hechos reales. Siempre pueden existir detalles concebidos para contar una historia convincente. Sin embargo, el poder del cine para conmovernos, hacernos <b>reflexionar </b>y entretenernos es innegable.</p><div>\n<p>\n</p><h3>Entrenar nuestra mirada.</h3>\n<p></p>\n</div><p>Si deseamos convertirnos en espectadores atentos y entrenar nuestro “ojo crítico”, podemos poner en práctica estos consejos:</p><p><b>• Prestar atención a los detalles:</b> ¿Hay algo que resulta discordante en la historia o en la forma en que se presenta la información?</p><p><b>• Investigar sobre el tema: </b>¿Es una historia basada en hechos reales? ¿Qué se ha publicado o dicho sobre la película?</p><p><b>• Comparar diferentes perspectivas:</b> ¿Cómo se ha abordado el mismo tema en otras películas o libros?</p><p><b>• Mantener una mente abierta:</b> No todo lo que ves en una película es verdad, pero puede ser una oportunidad para aprender y reflexionar sobre diferentes realidades.</p><p>Cuando nos convertimos en espectadores críticos podemos desfrutar más aún de las películas, al tiempo que las aprovechamos como un instrumento para ampliar nuestro conocimiento y comprensión del mundo y de lo humano.</p><p>El séptimo arte es una probada forma de <b>entretenimiento</b>, pero también puede convertirse en una poderosa herramienta para estimular nuestro cerebro, conservando o mejorando diversas funciones cognitivas, mencionadas a continuación:</p><p><b>Fortalecer la memoria:</b><br />• Las películas con tramas elaboradas y personajes bien desarrollados nos obligan a prestar atención, recordar detalles y hacer conexiones entre diferentes eventos, lo que ejercita la memoria episódica y semántica.</p><p>• Al desafiar nuestras expectativas y mantenernos en vilo, las películas de ciencia ficción o suspenso estimulan la memoria de trabajo, la capacidad de retener información relevante mientras procesamos nuevos datos.</p><p><b>Desarrollar el pensamiento crítico:</b><br />• Aquellas películas que abordan temas sociales, políticos o filosóficos nos animan a analizar la información desde diferentes perspectivas, cuestionar ideas preconcebidas y formar nuestras propias opiniones.</p><p>• Los documentales y las biopics nos permiten conocer hechos históricos, personajes importantes y diversas culturas, ampliando nuestro bagaje de conocimientos y fomentando nuestra capacidad analítica.</p><p><b>Estimular la creatividad e imaginación:</b><br />• Las películas de ficción, especialmente aquellas que describen mundos fantásticos o surrealistas mediante narrativas originales, nos transportan a otros universos y desafían nuestra percepción de la realidad, despertando nuestra imaginación y creatividad.</p><p>• El lenguaje visual y los recursos cinematográficos (la forma en que se utilizan los planos, la iluminación, la música y la edición) pueden inspirarnos a pensar de manera creativa y a buscar nuevas formas de expresión.</p><p><b>Mejorar la empatía y la inteligencia emocional:</b><br />• Las películas nos acercan a historias que conectan con nuestras emociones, nos permiten ponernos en el lugar de otros personajes, comprender sus sentimientos y vivencias, y desarrollar nuestra capacidad de empatía.</p><p>• Al ver películas de diferentes culturas y contextos, que exploran diversas realidades, podemos ampliar nuestra perspectiva del mundo, comprender mejor las emociones humanas y mejorar nuestras habilidades de comunicación interpersonal.</p><p><b>Estimular el aprendizaje:</b><br />• Los documentales educativos y biopics ofrecen una forma atractiva y entretenida de aprender sobre diversos temas, mientras que las películas en otros idiomas (con subtítulos o dobladas al español) nos ayudan a familiarizarnos con otras lenguas y mejorar nuestra comprensión auditiva.</p><p>Si queremos aprovechar al máximo la experiencia de ver cine, elijamos películas de calidad que nos desafíen tanto en el plano intelectual como emocional, y veámoslas de manera activa y reflexiva. Conversemos sobre lo que vemos, analicemos los diferentes elementos de la película y busquemos información adicional.</p><p>Todas estas serán estrategias útiles para extraer el mayor beneficio cognitivo de este popular entretenimiento.</p><div>\n<p>\n</p><h3>Desafíos</h3>\n<p></p>\n</div><p>1. Encuentra las palabras que responden a las siguientes definiciones:</p><p>• Criatura mitológica.<br />• Sangriento.<br />• Estruendo.<br />• Voz media, entre contralto y barítono.<br />• Ciervo.<br />• Convicto.<br />• Nota musical.<br />• Vocal.</p><p>Cada palabra se consigue quitándole una letra a la anterior. Con las letras desechadas se forma una palabra que responde a la siguiente definición: “Porción cuadrangular de tierra de labor”.</p><p>2. A – D – D – i – M – O – R</p><p>Forma dos palabras de 7 letras utilizando estas letras.</p><p>3. Soy una norma.</p><p>Si me cambias una letra, soy un soberano.</p><p>Si me agregas una letra, soy un día, pero no el de hoy.</p><p><b>Respuestas:</b></p><p>1. Centauro. Cruento. Trueno. Tenor. Reno. Reo. Re. E.</p><p>Palabra extra: Cuartón.</p><p>2. Dormida. Mordida.</p><p>3. Ley. Rey. Ayer.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/amor-propio-no-es-egoismo-sino-cuidado-carla-lorenzo-lanzo-libro-y-brinda-herramientas-para-quererse-mas\">\n\"Amor propio no es egoísmo, sino cuidado\": Carla Lorenzo lanzó libro y brinda herramientas para quererse más\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/la-terapia-que-rompe-patrones-del-cerebro-en-una-sesion-y-es-aclamada-por-las-estrellas-de-hollywood\">\nLa terapia que rompe patrones del cerebro en una sesión y es aclamada por las estrellas de Hollywood\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/ana-abbona-santin",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-21T06:30:06.146",
  "ttr": 182,
  "type": "article"
}