{
  "url": "https://www.elpais.com.uy/mundo/argentina/tras-naufragio-de-ley-omnibus-en-el-congreso-gobierno-argentino-evalua-consulta-popular",
  "title": "Tras naufragio de ley ómnibus en el Congreso, Gobierno argentino evalúa consulta popular",
  "description": "\"Todas las herramientas constitucionales están siendo evaluadas\", dijo el portavoz presidencial en relación a la emisión de DNU, o hacer un referéndum vinculante o una consulta popular no vinculante.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/tras-naufragio-de-ley-omnibus-en-el-congreso-gobierno-argentino-evalua-consulta-popular",
    "https://www.elpais.com.uy/mundo/argentina/tras-naufragio-de-ley-omnibus-en-el-congreso-gobierno-argentino-evalua-consulta-popular?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/414ff60/2147483647/strip/true/crop/8256x4013+0+745/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F4d%2F90d39a194802bf69817f7423c4aa%2Fimagen-afp-34hv3ct.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El<b> Gobierno de Javier Milei </b>se enfrentó el martes a su primer gran revés, cuando sus legisladores enviaron a comisión -y así a foja cero- la <b>Ley de Bases y Punto de Partida para la Libertad de los Argentinos</b>, el<b> proyecto estrella del libertario </b>con el que busca <b>desregular la economía</b> y <b>minimizar la presencia del Estado</b>. “Aquí la lista de los <b>leales </b>y los <b>traidores</b> que usaron el discurso del cambio para poder rapiñar una banca”, escribió el propio <b>Milei </b>ayer en X tras publicar el nombre de <a href=\"https://www.elpais.com.uy/mundo/argentina/la-reaccion-de-javier-milei-tras-la-caida-de-la-ley-omnibus-delincuentes-que-arruinan-al-pais\" target=\"_blank\">los legisladores que no acompañaron algunos de los artículos clave de la<b> ley ómnibus</b></a>.</p><p>“Todas las herramientas constitucionales están siendo evaluadas, absolutamente todas”, declaró ayer por la mañana el vocero presidencial, <b>Manuel Adorni</b>, luego de la derrota del <b>oficialismo </b>en <b>Diputados</b>. Adorni se refería así a las alternativas que tiene el Gobierno para insistir con el proyecto: la emisión de <b>decretos de necesidad y urgencia</b>, hacer un <b>referéndum vinculante</b>, con aprobación del <b>Congreso </b>o una <b>consulta popular</b> no vinculante. Las dos últimas opciones son las que más suenan en las últimas horas.</p><p>Según consignó ayer La Nación, a nadie cercano a Milei pareció terminar de sorprenderle la decisión de que <b>La Libertad Avanza</b> volviera atrás con el proyecto ni sus posibles consecuencias. También dan por descontado que, pese al escenario complejo, el mandatario “tiene un plan B”.</p><p>En ese escenario había quienes no descartaban desde la posibilidad desde un llamado a consultar popular o daban por descontados gobernar a través de decretos de necesidad y urgencia. “A Javier lo eligieron para gobernar; no se va a quedar mirando lo que hace el Congreso”, decían fuentes libertarias a La Nación.</p><p>Sobre esas posibilidades se explayó incluso su ministro del Interior, <b>Guillermo Francos</b>, negociador por el Ejecutivo de los fallidos diálogos los gobernadores.</p><p>“La consulta popular es uno de los caminos que el presidente tiene como herramienta en la<b> Constitución Nacional</b>. Será él quien decida, pero lo ha dicho en la campaña”, afirmó el funcionario en declaraciones a Radio Mitre.</p><p>Ayer mismo, el diputado nacional<b> Gerardo Milman</b> presentó un proyecto de declaración para que el <b>Poder Ejecutivo </b>convoque a una consulta popular vinculante a través del Congreso, según dijo él mismo en su cuenta de X.</p><p>Milman pareció dar el puntapié para que o el Gobierno, por su cuenta o con el aval del Congreso, llame a un plebiscito vinculante.</p><p>Para que este instrumento convierta en ley al<b> proyecto del oficialismo</b>, su puesta a consideración debe surgir del Congreso. Es decir que, según la <b>Constitución</b>, el presidente no está habilitado a convocar un plebiscito vinculante y para que el resultado de la consulta tenga fuerza de ley, la iniciativa debe provenir de la<b> Cámara baja</b>, tal como lo determina el <b>artículo 40 de la Constitución</b>: “El Congreso, a iniciativa de la <b>Cámara de Diputados</b>, podrá someter a consulta popular un proyecto de ley. La ley de convocatoria no podrá ser vetada. El voto afirmativo del proyecto por el pueblo de la Nación lo convertirá en ley y su promulgación será automática”.</p><p>Además, según lo dictamina una reglamentación posterior, este instrumento exige una participación no menor al 35% del padrón electoral. Sin embargo, el principal escollo para el oficialismo se encuentra en la necesaria mediación del Congreso.</p><p>La alternativa es llamar a una consulta popular no vinculante, algo que sí puede hacer tanto el Congreso como el Ejecutivo, cuyo resultado, no obstante, no entraña fuerza jurídica alguna más que la obligatoriedad -en caso de que se trate de un proyecto de ley- de su tratamiento en el Congreso al quedar incorporada a la labor parlamentaria. Así, el oficialismo podría confiarse al calor de las urnas para darle a su proyecto no más que un espaldarazo de<b> legitimidad popular</b>, en caso de que el resultado le sea favorable.</p><div>\n<p>\n</p><h3>“Di la orden”</h3>\n<p></p>\n</div><p> Milei dijo ayer desde <b>Israel </b>que su decisión había sido la de retirar la ley de la discusión y trató de “traidores” a los que la rechazaron.</p><p>“Ayer, la <b>casta política</b>, como nosotros llamamos a ese<b> conjunto de delincuentes</b> que quieren una Argentina peor porque no están dispuestos a ceder sus privilegios, empezó a descuartizar nuestra Ley de Bases y Punto de Partida para la Libertad de los Argentinos para sostener los mecanismos por los cuales les roban a los argentinos. En ese sentido, di la orden de levantar el proyecto”, dijo, según trascendió a través de un video del medio Fuente Latina que circuló en redes pero no fue difundido por prensa de <b>Presidencia</b>.</p><p>Sin embargo, el jefe del bloque de La Libertad Avanza en la Cámara de Diputados, <b>Oscar Zago</b>, reconoció ayer que se confundió al explicar la decisión del oficialismo de enviar a comisión la ley ómnibus, descartando así la votación favorable que la norma había tenido en general en un plenario de comisiones de la Cámara baja.</p><p>Zago había señalado que la iniciativa no volvía “a foja cero”, aunque eso es precisamente lo que establece el <b>artículo 155 del Reglamento Interno de Diputados</b>.</p><p>En el mismo error de interpretación incurrió Francos, que creyó que solo se había caído la votación en particular pero seguía vigente la aprobación en general, y se enteró durante una entrevista que la ley había naufragado.<i> (Con información de EFE y La Nación/GDA)</i></p><div><div>\n<p>\n</p><h3>Luis Caputo reafirma meta económica</h3>\n<p></p>\n</div><p>El ministro de Economía Luis Caputo reafirmó su <b>meta de equilibro fiscal</b> pese a este traspié en el Congreso. “La no aprobación de la ley (ómnibus) no afecta en lo más mínimo nuestro programa económico, nuestro compromiso de estabilizar las cuentas fiscales”, declaró en LN+ al recordar que había retirado del proyecto el capítulo fiscal para facilitar la votación. “No afecta las cuentas a nivel nacional para alcanzar el equilibrio fiscal. Es muy poco lo que hemos puesto ahí que impacta en nuestros números fiscales”, dijo.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Luis Caputo, ministro de Economía\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3985ab0/2147483647/strip/true/crop/1000x770+0+0/resize/1000x770!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F09%2F25%2F5baaeeec581d6.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/46cef26/2147483647/strip/true/crop/1000x770+0+0/resize/2000x1540!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F09%2F25%2F5baaeeec581d6.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3985ab0/2147483647/strip/true/crop/1000x770+0+0/resize/1000x770!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F09%2F25%2F5baaeeec581d6.jpeg\" />\n</picture>\n<div>\n<figcaption>Luis Caputo, ministro de Economía</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Milei pide liberar rehenes; Netanyahu agradece apoyo</h3>\n<p></p>\n</div><p>De visita oficial en Israel, Milei pidió ayer la<b> liberación de las 136 personas cautivas por Hamás</b>, al menos una treintena de ellas ya muertas, en una reunión con empresarios judíos. “Hamás debe liberar a todos los rehenes, a todos y ya”, dijo el mandatario en un encuentro organizado por Fuente Latina en <b>Jerusalén</b>, entre los que se encuentran secuestrados al menos nueve compatriotas desde hace 124 días.</p><p>Al acto también acudieron la hermana y secretaria del presidente, <b>Karina Milei</b>, la ministra de Asuntos Exteriores, <b>Diana Mondino</b>, y el rabino y “guía espiritual” de Milei, <b>Axel Wahnish</b>, designado embajador en Israel. Además, el presidente argentino aseguró que su gobierno está trabajando para designar al <b>movimiento islamista Hamás </b>como una organización terrorista, y aprovechó el foro de empresarios para recalcar que “donde entra comercio no entran las balas”.</p><div>\n<figure>\n<picture>\n<img alt=\"Jerusalén: Milei a su llega al Muro de las Lamentaciones\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6081f67/2147483647/strip/true/crop/8192x5464+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F42%2Fde66cdb3407bb9e303fc1a0f46ff%2Fimagen-afp-34hr3vk.jpg 1x, https://imgs.elpais.com.uy/dims4/default/597206f/2147483647/strip/true/crop/8192x5464+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F42%2Fde66cdb3407bb9e303fc1a0f46ff%2Fimagen-afp-34hr3vk.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6081f67/2147483647/strip/true/crop/8192x5464+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F42%2Fde66cdb3407bb9e303fc1a0f46ff%2Fimagen-afp-34hr3vk.jpg\" />\n</picture>\n<div>\n<figcaption>Jerusalén: Milei a su llega al Muro de las Lamentaciones</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>El primer ministro israelí, <b>Benjamín Netanyahu</b>, destacó el “apoyo incondicional” del Gobierno argentino al derecho de Israel a defenderse. “Compartimos el deseo de prosperidad, seguridad y paz. Sabemos que el mayor desafío para la paz en nuestra región, pero también en la suya, es Irán. Valoramos la cooperación entre nosotros en los campos de la seguridad y la diplomacia”, indicó al inicio de la reunión entre ambos en Jerusalén. “Agradecemos enormemente su firme apoyo a Israel, que se expresa de muchas maneras”, agregó Netanyahu según un comunicado difundido por la Oficina del Primer MInistro de Israel.</p><p>Milei repitió además su intención de trasladar la embajada argentina de<b> Tel Aviv </b>a Jerusalén, un movimiento controvertido en la <b>comunidad internacional</b>.</p><p>El presidente recorrerá hoy jueves el kibutz Nir Oz -uno de los más masacrados por Hamás el 7 de octubre, y en el que vivían una amplia comunidad de israelíes-argentinos- junto al presidente israelí, Isaac Herzog, con quien ya se reunió el martes en Jerusalén tras rezar en el Muro de los Lamentos.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/gobierno-de-milei-presento-un-proyecto-para-derogar-la-despenalizacion\">\nGobierno de Milei presentó un proyecto para derogar la despenalización del aborto y lo define como un delito\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/duro-reves-para-javier-milei-en-el-congreso-levantaron-sesion-y-proyecto-de-ley-omnibus-vuelve-a-comision\">\nDuro revés para Javier Milei en el Congreso: levantaron sesión y proyecto de ley ómnibus vuelve a comisión\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/javier-milei-llego-a-israel-y-anuncio-a-su-canciller-que-movera-la-embajada-de-argentina-a-jerusalen\">\nJavier Milei llegó a Israel y anunció a su canciller que moverá la embajada de Argentina a Jerusalén\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-08T06:25:01",
  "ttr": 269,
  "type": "article"
}