{
  "url": "https://www.elobservador.com.uy/nota/iba-alcoholizada-atropello-a-una-mujer-que-iba-en-moto-y-escapo-la-policia-la-detuvo-y-fue-imputada-2024420191736/amp",
  "title": "Iba alcoholizada, atropelló a una mujer que iba en moto y escapó: la Policía la detuvo y fue imputada",
  "description": "Una mujer, que cuando manejaba alcoholizada su auto chocó a otra que iba en moto y se dio a la fuga, fue imputada por lesiones graves y omisión de asistencia, informó la Jefatura de Maldonado.El accidente de...",
  "links": [
    "https://www.elobservador.com.uy/nota/iba-alcoholizada-atropello-a-una-mujer-que-iba-en-moto-y-escapo-la-policia-la-detuvo-y-fue-imputada-2024420191736",
    "https://www.elobservador.com.uy/nota/iba-alcoholizada-atropello-a-una-mujer-que-iba-en-moto-y-escapo-la-policia-la-detuvo-y-fue-imputada-2024420191736/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712774935234/-ine3956-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p><strong>Una mujer, que cuando manejaba alcoholizada su auto <a target=\"_blank\" href=\"http://maldonado/\">chocó</a> a otra que iba en moto y se dio a la fuga, fue imputada por lesiones graves y omisión de asistencia</strong>, informó la Jefatura de Maldonado.</p><div><p>El accidente de tránsito sucedió en la capital departamental en la mañana del jueves. A las 7:00 el 911 recibió una llamada donde se advirtió sobre el choque en las calles Zelmar Michelini y Héctor Gutiérrez Ruiz<strong> entre una moto y un auto que se había dado a la fuga.</strong></p><p>Tras la información, fueron al lugar policías de la Unidad de Respuesta Policial Móvil II y personal de Cardiomovil<strong>. Llevaron a la conductora de la moto, una mujer de 49 años, al Sanatorio Cantegril con el diagnóstico de \"Politraumas graves, ventilada\",</strong> indicó la Policía de Maldonado.</p><p>La Policía trabajó y<strong> minutos después del hecho se pudo saber dónde vive la conductora del auto.</strong> Enviaron efectivos hasta allí, encontraron el auto en la calle Arazá y detuvieron a la mujer de 41 años.</p><p><strong>Se le realizó una espirometría,</strong> por parte de trabajadores de Tránsito de la intendencia, que<strong> dio resultado como resultado \"1.58\" gramos de alcohol por litro de sangre.</strong></p><p>Llevaron a la mujer ante la Fiscalía de 5°Turno y luego al Juzgado Letrado de 11er Turno donde la imputaron.</p><p>La formalización de la investigación fue \"por la presunta comisión de <strong>un delito de lesiones graves culposas en régimen de reiteración real con un delito de omisión de asistencia </strong>en calidad de autora\".</p><p>Como medida cautelar, se dispuso que la mujer fije domicilio, que se presente ante la seccional policial cercana una vez por semana, que se <strong>le retenga la licencia de conducir y que se le prohíba conducir vehículos motorizados, todo por el plazo de 90 días.</strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-20T22:17:36.246Z",
  "ttr": 57,
  "type": "article"
}