{
  "url": "https://www.elobservador.com.uy/nota/refugios-y-seguridad-en-los-barrios-la-solucion-del-mides-para-el-centro-cordon-y-parque-batlle-2024130133658",
  "title": "Refugios y seguridad en los barrios: la solución del Mides para el Centro, Cordón y Parque Batlle",
  "description": "El Ministerio de Desarrollo Social (Mides) cambiará la modalidad de atención en 16 de los 33 refugios nocturnos y pasarán a recibir a las personas durante todo el día, informó la directora de Protección...",
  "links": [
    "https://www.elobservador.com.uy/nota/refugios-y-seguridad-en-los-barrios-la-solucion-del-mides-para-el-centro-cordon-y-parque-batlle-2024130133658",
    "https://www.elobservador.com.uy/nota/refugios-y-seguridad-en-los-barrios-la-solucion-del-mides-para-el-centro-cordon-y-parque-batlle-2024130133658/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/082023/1692833878939/-lcm8589-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El <strong>Ministerio de Desarrollo Social (Mides)</strong> cambiará la modalidad de atención en 16 de los 33 refugios nocturnos y pasarán a recibir a las personas durante todo el día, informó la <strong>directora de Protección Social del Mides, Fernanda Auersperg.</strong></p><div><p>Los centros que cambiarán la atención a 24 horas están ubicados en los barrios <strong>Centro, Cordón y Parque Batlle</strong>, que son las zonas donde hay mayor concentración de refugios y donde hay mayor grado de conflictividad sobre todo en la noche, a la hora del ingreso.</p><p>La situación había sido denunciada por los vecinos del Centro y Cordón, tal como<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/refugios-nocturnos-del-mides-y-personas-que-deambulan-de-dia-el-reclamo-de-seguridad-en-aguada-y-cordon-202391315370\"> informó <em>El Observador</em> en setiembre.</a> En esa oportunidad 236 vecinos presentaron en el Parlamento una carta en la que narraron que en el barrio había ocupantes \"de facto\" en puertas de casas y edificios, consumo y<strong> venta de drogas en las esquinas, peleas y discusiones con armas blancas</strong>, robos, venta de objetos robados, mujeres dominicanas que lloran y gritan en la calle de noche.</p><p>Los vecinos creen que una de las explicaciones por la que \"deambulan\" personas que hacen del espacio público un lugar \"hostil, peligroso e intimidante\" es que el<strong> Mides \"concentró\" los refugios nocturnos</strong> en los barrios céntricos como <strong>Cordón, Aguada, Ciudad Vieja y el Centro.</strong></p><div><h3>Leé también</h3></div><p>\"Un objetivo –el de abrir los refugios– a primera vista loable, humano y solidario. Sin embargo, con esta medida se generaron en estos territorios y vecindades situaciones graves\", escribieron los vecinos, quienes afirmaron que <strong>la presencia de estos centros del Mides generó mayor presencia de consumidores de pasta base</strong> o alcohol y personas con problemas de salud mental que \"se agregaron a las problemáticas preexistentes como el microtráfico\", argumentaron.</p><p>Auersperg dijo a Subrayado que el plan es <strong>\"seguir aumentando la respuesta específica de tipo 24 horas\" </strong>y que \"la oferta nocturna se va a reducir a la mitad\", explicó y agregó: \"Estamos haciendo una geolocalización de los centros que generan mayores conflictos a nivel barrial (...) redefinir algunos lugares en los que hay, por ejemplo, en un radio de cuatro cuadras, dos refugios\".</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-30T16:50:15.049Z",
  "ttr": 68,
  "type": "article"
}