{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/5/libertadores-nacional-clasificado-perdio-en-paraguay-por-la-ultima-fecha/",
  "title": "Libertadores: Nacional, clasificado, perdió en Paraguay por la última fecha",
  "description": "El tricolor jugó buscando los tres puntos que lo colocaran por encima de Olimpia en la pugna por la otra clasificación, la del Mundial de Clubes; Nacional, a pesar de la derrota, sigue a un paso de esa gesta y jugará octavos de final de Copa Libertadores de América.",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/5/libertadores-nacional-clasificado-perdio-en-paraguay-por-la-ultima-fecha/",
    "https://ladiaria.com.uy/deporte/articulo/2024/5/libertadores-nacional-clasificado-perdio-en-paraguay-por-la-ultima-fecha/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/nacional_AFP__2024rtadNacionaluru_article_main.jpg?r=YAmWX2Wo8Vk7EqTh",
  "content": "<div>\n    <article>\n            <div>\n              <figure>\n                <picture>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nacional_AFP__2024rtadNacionaluru_1200w.jpg\" media=\"(min-width: 1000px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nacional_AFP__2024rtadNacionaluru_900w.jpg\" media=\"(min-width: 700px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/nacional_AFP__2024rtadNacionaluru_700w.jpg\" media=\"(min-width: 0px)\"></source>\n                </picture>\n                <figcaption>\n                  <p>Bautista Merlini, de Libertad, y Franco Romero, de Nacional, el 30 de mayo, en el estadio La Huerta de Asunción.</p>\n                  <p>Foto: Norberto Duarte, AFP</p>\n                </figcaption>\n              </figure>\n            </div>\n          <h2>El tricolor jugó buscando los tres puntos que lo colocaran por encima de Olimpia en la pugna por la otra clasificación, la del Mundial de Clubes; Nacional, a pesar de la derrota, sigue a un paso de esa gesta y jugará octavos de final de Copa Libertadores de América.</h2>\n<div>\n  <p>\n    Nuestro periodismo depende de vos\n  </p>\n  <div>\n    <p>Si ya tenés una cuenta</p>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/registrate/\">Registrate</a>\n      para acceder a 6 artículos gratis por mes\n    </p>\n  </div>\n</div>\n          <div>\n    <p>Nacional arrancó mejor el partido en Asunción del Paraguay frente a Libertad para cerrar el grupo en el que fue protagonista junto a River Plate. El equipo tricolor del <em>Chino</em> Álvaro Recoba cosechó la cantidad de puntos necesaria para llegar a este partido con la mente puesta en octavos de final. Empezó ganando con un gol de Franco Romero, pero se lo dieron vuelta y cayó 2-1. Ahora deberá esperar el sorteo de la semana que viene para saber quién será el rival. Lo que ya sabe es que arrancará la serie jugando como local y definirá de visitante.</p>\n<h3>Juego adentro</h3>\n<p>Nacional marcó el inicio del partido. Se plantó frente a un equipo local que no parecía vibrar, ya que fue quedando relegado en una floja participación. Nacional se plantó en suelo paraguayo durante los primeros 15 minutos e incluso alcanzó el gol por Romero. El zaguero cortó una pelota en el medio de la cancha y se fue al ataque; Nacional trianguló con solidez y Antonio Galeano, de los pilares del equipo del Chino, encontró a Romero que —como un fantasma— se coló por el segundo palo: Nacional confirmaba su buen momento.</p>\n<p>Sin embargo, el equipo local pareció sintonizar tarde la antena de la Copa Libertadores y encontró en William Mendieta lo más lúcido. Doblegaron a Leandro Lozano un par de veces, hasta que encontraron al fino de Mendieta, que con un toque sutil ubicó a Óscar <em>Tacuara</em> Cardozo. Sin moverse de la baldosa, la colocó alejada de Luis Mejía. El talentoso 9 paraguayo había dado una en el travesaño, minutos antes, como para avisar que estaba.</p>\n<p>Libertad creció y creyó. Nacional, inversamente proporcional, se echó atrás y el primer tiempo se partió en dos como una torta. La frutilla la tuvo Lorenzo Melgarejo en una nueva combinación de alta factura, que culminó con el gol del uruguayo Alejandro Silva, colado en el área cuando nadie lo esperaba.</p>\n<p>El segundo tiempo entró con Nacional volviendo a sufrir por las combinaciones entre Antonio Bareiro, Mendieta y Melgarejo. Recoba apeló al banco de los suplentes, a la estampita que supone Didí Zabala, a la magia incalculable de Mauricio Pereyra. Pero Nacional perdió señal en Asunción. Incluso Libertad consiguió otro gol en una jugada extraña de campito, pero el árbitro falló sin saber por qué fallaba. Chequeó en la pantalla y el juego continuó con Nacional sin poder encontrar el juguete.</p>\n<p>Los paraguayos tiraron tres tacos seguidos y Nacional se animó. Cuando se encontraron Pereyra y Zabala funcionaron las especias. Lo de Christian Oliva en el medio de la cancha fue superlativo hasta que le dio el cuerpo y fue suplantado. Libertad —por las dudas— movió también el banco de los suplentes. Sacó a dos de los mejores, aunque Melgarejo se llevó todas las luces. Recoba probó con el local Federico Santander que conoce esos terrenos, limpió el medio con su hijo e intentó solucionar a Oliva. Pereyra pudo de tiro libre. Nacional arriesgó, porque la tabla estaba cocinada con otro horizonte, digamos, incluso que el de la propia dignidad de la grandeza. Más de mil bolsos y bolsas en la tribuna justificaban todo.</p>\n<p>Juan Izquierdo salvó a Nacional en la línea. Aquello le permitió jugar una carta más en guaraní. La carta fue Christian Ebere por la gloria, por la propia y por la colectiva. Pero el partido terminó de entreverarse al final lo que favoreció a los locales que, por el honor con su gente, defendieron los tres puntos. Ebere tuvo el empate pero Rodrigo Morinigo le negó el festejo al africano. Santander también pudo empatar en las alturas. Nacional sigue a un paso del Mundial de Clubes y jugará octavos de final de la Copa Libertadores de América.</p>\n<table>\n<thead>\n<tr>\n<th>Grupo H</th>\n<th>PTS</th>\n<th>PJ</th>\n<th>PG</th>\n<th>PE</th>\n<th>PP</th>\n<th>GF</th>\n<th>GC</th>\n<th>DG</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>River Plate</td>\n<td>16</td>\n<td>6</td>\n<td>5</td>\n<td>1</td>\n<td>0</td>\n<td>12</td>\n<td>3</td>\n<td>9</td>\n</tr>\n<tr>\n<td>Nacional</td>\n<td>10</td>\n<td>6</td>\n<td>3</td>\n<td>1</td>\n<td>2</td>\n<td>8</td>\n<td>7</td>\n<td>1</td>\n</tr>\n<tr>\n<td>Libertad</td>\n<td>7</td>\n<td>6</td>\n<td>2</td>\n<td>1</td>\n<td>3</td>\n<td>7</td>\n<td>8</td>\n<td>-1</td>\n</tr>\n<tr>\n<td>Dep. Táchira</td>\n<td>1</td>\n<td>6</td>\n<td>0</td>\n<td>1</td>\n<td>5</td>\n<td>2</td>\n<td>11</td>\n<td>-9</td>\n</tr>\n</tbody>\n</table>\n          </div>\n                <div>\n    <p><span>\n      ¿Te interesa el deporte?\n    </span></p><p>\n          Suscribite y recibí en tu email el newsletter de deporte.\n    </p>\n        <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">\n          Suscribite\n        </a></p><div>\n        <p>¿Ya tenés cuenta?</p>\n        <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/deporte/articulo/2024/5/libertadores-nacional-clasificado-perdio-en-paraguay-por-la-ultima-fecha/\">Ingresá</a>\n      </p></div>\n  </div>\n            <div>\n                <p>\n                  Suscribite o ingresá\n                </p>\n                <div>\n                  <p>Suscribite para guardar este artículo como favorito</p>\n                  <p>Suscribite para guardar este artículo para leer después</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">Suscribite</a></p><p>¿Ya tenés suscripción?</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/deporte/articulo/2024/5/libertadores-nacional-clasificado-perdio-en-paraguay-por-la-ultima-fecha/\">\n                    Ingresá\n                  </a>\n                </p></div>\n                <div>\n                        <p>\n                          Suscribite para guardar este artículo como favorito\n                          Suscribite para guardar este artículo para leer después\n                        </p>\n                      </div>\n              </div>\n    </article>\n  </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-31T02:16:36+00:00",
  "ttr": 163,
  "type": "article"
}