{
  "url": "https://www.montevideo.com.uy/Deportes/Espana-La-Liga-se-pondra-en-marcha-el-16-de-agosto-segun-confirmo-el-presidente-uc890723",
  "title": "España: La Liga se pondrá en marcha el 16 de agosto, según confirmó el presidente",
  "description": "La Liga de España 2024-2025 empezará el viernes 16 de agosto, dos días después de la disputa de la Supercopa de Europa, en la que el Real Madrid se enfrentará al Atalanta italiano en el estadio Nacional de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Espana-La-Liga-se-pondra-en-marcha-el-16-de-agosto-segun-confirmo-el-presidente-uc890723",
    "https://www.montevideo.com.uy/Deportes/Espana-La-Liga-se-pondra-en-marcha-el-16-de-agosto-segun-confirmo-el-presidente-uc890723?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890723="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878764.jpg",
  "content": "<div><p>La Liga\nde España 2024-2025 empezará el viernes 16 de agosto, dos días después de la\ndisputa de la Supercopa de Europa, en la que el Real Madrid se enfrentará al\nAtalanta italiano en el estadio Nacional de Varsovia, y seis después de la\nfinal de los Juegos Olímpicos de París.</p><p>\nEl presidente de La Liga, Javier Tebas, confirmó\neste domingo las fechas de inicio del campeonato a los medios, tras asistir al\ntorneo LaLiga FC Futures en Villarreal (Castellón), donde el Valencia venció 3-0\nal Sevilla en la final del torneo.</p><p>\nLa próxima temporada arrancará tras la resolución\ndel primer título continental de clubes, entre el Real Madrid, ganador de la Champions\nLeague, y el Atalanta, campeón de la Europa League, y apenas un mes después de\nla final de la Eurocopa de Alemania, fijada para el domingo 14 de julio en\nBerlín.</p><p>\nPreguntado por las posibilidades del Barcelona\npara hacer nuevos fichajes el ejercicio que viene, Tebas comentó que “dependerá\nde algunas cuestiones” que el club tiene que hacer. “Nos comunican que las\nllevan bien y quizá alguna salida. No tiene tan difícil entrar en la norma 1:1\ncomo en otros años”, dijo.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 39,
  "type": "article"
}