{
  "url": "https://www.montevideo.com.uy/Noticias/Israel-recupero-los-cuerpos-de-tres-personas-secuestradas-al-norte-de-la-Franja-de-Gaza-uc889282",
  "title": "Israel recuperó los cuerpos de tres personas secuestradas al norte de la Franja de Gaza",
  "description": "Montevideo PortalEl Ejército israelí rescató esta madrugada los cuerpos de otros tres rehenes de Hamás, el israelí Hanan Yablonka, el brasileño-israelí Michel Nisenbaum y el mexicano-francés Orion Hernandez,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Israel-recupero-los-cuerpos-de-tres-personas-secuestradas-al-norte-de-la-Franja-de-Gaza-uc889282",
    "https://www.montevideo.com.uy/Noticias/Israel-recupero-los-cuerpos-de-tres-personas-secuestradas-al-norte-de-la-Franja-de-Gaza-uc889282?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889282="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/865361.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Ejército israelí rescató esta madrugada los cuerpos de\notros tres rehenes de Hamás, el israelí Hanan Yablonka, el brasileño-israelí\nMichel Nisenbaum y el mexicano-francés Orion Hernandez, en Yabalia, en el norte\nde la Franja de Gaza.</p><p>“Según información de inteligencia verificada en nuestro\npoder, los rehenes fueron asesinados durante la masacre del 7 de octubre y\nsecuestrados en la intersección de Mefalsim hacia Gaza por terroristas de Hamás”,\nindicó el Ejército en un comunicado.</p><p>El rescate de los cuerpos se llevó a cabo en una operación\nconjunta entre el Ejército y la agencia de seguridad Shin Bet, basada en “inteligencia\nprecisa obtenida y analizada en los últimos días” por el departamento creado\nespecíficamente para hallar a los rehenes.</p><p>“Al inicio del operativo se desarrollaron intensos combates\nen la zona”, señaló el Ejército, que la semana pasada rescató otros cuatro\ncadáveres de rehenes también en Yabalia.</p><p><strong>El testimonio de la hija de Michel Nisenbaum</strong></p><p><a href=\"https://www.montevideo.com.uy/Noticias/Su-padre-fue-secuestrado-por-Hamas--Lo-segui-llamando-me-contestaron-los-terroristas--uc873468\" target=\"_blank\">Chen Nisenbaum,</a> hija de Michel, contó en diciembre de 2023 a\n<em>Montevideo Portal</em> cómo vivió el secuestro de su padre. Ese día, el 7 de\noctubre, ella sintió que algo pasaba, pero no sabía qué.”Estamos muy\nacostumbrados, hay días así que hay muchas alarmas y sabemos que no terminan en\nun día”, contó.</p><p>Nisenbaum narró que, sin saber lo que sucedía, llamó a su\npadre para pedirle que fuera de Sderot al kibutz Re’im. Allí en una base\nmilitar muy cercana a la frontera con Gaza, estaba su sobrina de cuatro años\ncon su padre, un efectivo del Ejército.</p><p>Michel no pudo transitar los 28 kilómetros que separan la\nlocalidad donde vive de donde estaba su nieta.</p><p>“Él salió de su casa y menos de 10 minutos después ya no nos\ncontestó el teléfono. Yo seguí llamando; todavía no sabíamos lo que estaba\npasando afuera. Seguimos llamando y en eso me contestaron los terroristas”.</p><p>Eran las 7:20 de la mañana, los milicianos de Hamás no le\nrespondieron en su idioma, el hebreo.</p><p>“Hoy ya se lo que me dijeron. No hablo árabe, pero sé que me\ndijeron ‘hoy Hamás está en Israel; Hamás está acá’. Lo volvieron a decir varias\nveces, eso es todo lo que dijeron, nada más”, dijo Nisenbaum, y añandió que en\nel momento que le respondieron la llamada los captores de su padre, su esposo\nle mostró un video de los coches de Hamás entrando a Sderot.</p><p>“Yo le dije a mi esposo: ‘No, no es verdad, alguien está\nhaciendo un mal chiste’. Y no termino la frase y me contestan el teléfono. Ahí\nentendí qué estaba pasando algo mucho más grande de lo que pensábamos”.</p><p>Hasta ese día no sabían nada del paradero de su padre, no\ntienen idea de si está en la Franja de Gaza. “No tienen ninguna certeza”, dice\nNisenbaum. La información que tenían era que la tablet de Michel Nisenbaum se\nencuentra dentro del enclave. Que su auto fue encontrado, después de un mes y\nmedio del ataque, totalmente quemado.</p><p>“Yo sé que se acercaron a él, porque tenemos un video que\nmuestran todos sus documentos, se llevaron su billetera. Ese día, a la noche,\npusimos un post en Facebook, tenía un montón de gente que lo vio y un\ndesconocido nos mandó ese video, por Telegram”, señala Nisenbaum.</p><p>La israelí dice que ni bien los terroristas le contestaron\nel teléfono llamaron a la Policía: “Ese día era un caos total, nadie nos\natendió, nadie habló, no podías comunicarte con nadie. Entonces esperamos,\ntratamos todo el tiempo de buscar, de llamar, de entender”.</p><p>“Yo pensé mucho tiempo que no está secuestrado, que pasó\nalgo. Había muchos heridos, muchos muertos, que nadie sabía quiénes eran; yo no\npensé que eso me pueda pasar a mí, que estuviese secuestrado mi papá”, dijo.</p><p><strong>El pedido de familiares a Benjamín Natanyahu</strong></p><p>Los cuerpos de los rehenes asesinados fueron identificados\nen el Instituto Forense Nacional de Israel y la Policía israelí, y sus\nrespectivas familias han sido notificadas.</p><p>“El triste regreso de Michel, Hanan y Orion es otra angustia\npara las familias de los rehenes, que comparten el dolor, la tristeza y la\npreocupación interminable. Su regreso para el entierro proporciona un cierre\nimportante para los miembros de la familia. Hay que esforzarse para traer de\nvuelta a Israel a todos los rehenes asesinados”, indicó el Foro de las Familias\nde Rehenes y Desaparecidos.</p><p>El Foro reclamó de nuevo al gobierno de Benjamín Netanyahu\nque “vuelva a enviar a los equipos de negociación con la demanda clara de\nlograr un acuerdo que permita devolver rápidamente a todos los rehenes a sus\nhogares: los vivos para su rehabilitación y los asesinados para su entierro”.</p><p>Netanyahu envió un mensaje de condolencias a las familias “con\nprofundo dolor” y alabó el trabajo de la brigada Tzáhal del Ejército, que “con\ngran valentía en territorio enemigo”, pudieron rescatarlos y devolverlos a sus\nfamilias para recibir sepultura.</p><p>“Tenemos el deber nacional y moral de hacer todo lo posible\npara devolver a nuestros secuestrados –las vidas y los espacios– y eso es lo\nque estamos haciendo”, aseguró el primer ministro, que esta semana autorizó a\nretomar las negociaciones para un acuerdo de intercambio de rehenes por presos,\nque llevan meses estancadas.</p><p>Michel Nisenbaum, de 59 años, vivía en la ciudad de Sderot y\nera brasileño-israelí que emigró a Israel con 13 años, padre de dos hijas y\nabuelo de seis, a la menor de las cuales no tuvo la oportunidad de conocer.</p><p>Hanan Yablonka, padre de dos hijos y de 42 años, vivía en\nTel Aviv y fue secuestrado en el festival musical Nova, al igual que el\nmexicano-francés Oryon Hernández, de 30 años, que asistió junto con su pareja\nShani Louk –la alemana cuyo vídeo en el que se le veía, aparentemente muerta,\nen una furgoneta de Hamás entrando en Gaza el 7 de octubre se hizo viral y cuyo\ncadáver se encontró en Yabalia la semana pasada– y su amigo Keshet Casarotti,\nambos asesinados por Hamás ese día.</p><p>De los 253 secuestrados el 7 de octubre, quedan en el\nenclave 121 cautivos, unos 40 de ellos muertos según Israel –más de 70 según\nHamás–; mientras que hay otros cuatro rehenes desde hace años, de ellos dos\nmuertos.</p><p>Desde que comenzó la guerra, Israel y Hamás solo lograron un\nacuerdo de tregua de una semana a finales de noviembre, que permitió liberar a\n105 rehenes a cambio de 240 prisioneros palestinos.</p><p>Además, cuatro rehenes fueron liberados por Hamás en\noctubre; tres rescatados por el Ejército –dos de ellos en febrero en una\nexitosa operación en <a href=\"https://www.montevideo.com.uy/Noticias/Corte-Internacional-de-Justicia-exige-a-Israel-detener-su-operacion-militar-en-Rafah-uc889253\" target=\"_blank\">Rafah</a>–; mientras que se han recuperado los cuerpos de 20\nrehenes, tres de los cuales mataron por error las tropas israelíes en\ndiciembre.</p><p><em>Con información de EFE</em></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 219,
  "type": "article"
}