{
  "url": "https://www.elpais.com.uy/mundo/espana/impulsada-por-pedro-sanchez-y-criticada-por-la-oposicion-espana-aprueba-amnistia-para-los-independentistas",
  "title": "Impulsada por Pedro Sánchez y criticada por la oposición, España aprueba amnistía para los independentistas",
  "description": "La ley fue aprobada con 177 votos a favor, de los partidos que integran el Gobierno de coalición de izquierda y sus socios parlamentarios, y 172 en contra, de la oposición de derecha.",
  "links": [
    "https://www.elpais.com.uy/mundo/espana/impulsada-por-pedro-sanchez-y-criticada-por-la-oposicion-espana-aprueba-amnistia-para-los-independentistas",
    "https://www.elpais.com.uy/mundo/espana/impulsada-por-pedro-sanchez-y-criticada-por-la-oposicion-espana-aprueba-amnistia-para-los-independentistas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/530db1e/2147483647/strip/true/crop/6118x2974+0+6/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F3c%2F7bec9ad14077936102db0d528e05%2Fimagen-afp-34ud4ey.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El <b>Congreso español a</b>probó ayer jueves la <a href=\"https://www.elpais.com.uy/mundo/espana/congreso-espanol-aprobo-por-mayoria-la-amnistia-a-catalanes-independentistas-y-la-dejan-en-mano-de-los-jueces\" target=\"_blank\"><b>ley de amnistía</b></a> que beneficiará a independentistas encausados por el <b>proceso de autodeterminación de</b> <b>Cataluña</b>. La ley fue aprobada con 177 votos a favor, de los partidos que integran el Gobierno de <b>coalición de izquierda </b>y sus socios parlamentarios, y 172 en contra, de la <b>oposición </b>de <b>derecha</b>.</p><p>La amnistía busca la normalización política y social en <b>Cataluña</b>, con esta ley pactada por el<b> partido socialista</b> (PSOE) del presidente del Ejecutivo español, <b>Pedro Sánchez</b>, con formaciones independentistas como <b>Esquerra Republicana de Cataluña </b>(ERC) y Junts.</p><p>La ley entrará en vigor cuando sea publicada en el boletín oficial, lo que se espera en unos días, y a partir de entonces los jueces tendrán dos meses para aplicarla en cada proceso judicial.</p><p>Su aprobación fue celebrada entre aplausos por los socialistas y la formación de izquierda Sumar, que integran el <b>Gobierno de coalición en España</b>, y los partidos que lo apoyan en el Congreso.</p><p>En cambio, el líder del opositor <b>Partido Popular </b>(PP), <b>Alberto Núñez Feijóo</b>, lamentó: “no es un buen día para la democracia” española.</p><p>La ley había sido vetada en el Senado, donde la oposición tiene mayoría.</p><div>\n<p>\n</p><h3>Las claves</h3>\n<p></p>\n</div><p>Esta ley busca revertir “la ejecución de las condenas y los procesos judiciales que afectan a todas las personas, sin excepción, que participaron en el proceso independentista” en Cataluña, en particular la consulta simbólica del 9 de noviembre de 2014 y el<b> referéndum de autodeterminación</b> prohibido por la justicia del 1 de octubre de 2017.</p><p>Una vez que se publique en el Boletín Oficial del Estado, se podrán anular sentencias o suprimir los procesos iniciados contra cientos de activistas y dirigentes implicados en lo que fue una de las crisis políticas más graves de la España moderna. Unas 400 personas se podrán beneficiar, según el Ministerio de Justicia, entre ellas <b>Carles Puigdemont</b>, que lideró el intento de secesión de 2017 cuando era presidente regional.</p><p>La aplicación del Estado de Derecho, “en ocasiones, no es suficiente para resolver un conflicto político sostenido en el tiempo”, por lo que es necesario dar “un paso más en un camino difícil, pero a la vez valiente y reconciliador”, afirma el texto.</p><div>\n<figure>\n<picture>\n<img alt=\"Alberto Núñez Feijóo, líder del opositor Partido Popular\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fa16c57/2147483647/strip/true/crop/5152x3440+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F40%2Ffce0877249ee902e5a49a746f545%2Fimagen-afp-34qh43u.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0dde262/2147483647/strip/true/crop/5152x3440+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F40%2Ffce0877249ee902e5a49a746f545%2Fimagen-afp-34qh43u.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fa16c57/2147483647/strip/true/crop/5152x3440+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F40%2Ffce0877249ee902e5a49a746f545%2Fimagen-afp-34qh43u.jpg\" />\n</picture>\n<div>\n<figcaption>Alberto Núñez Feijóo, líder del opositor Partido Popular.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Delitos</h3>\n<p></p>\n</div><p>Para “<b>garantizar la seguridad jurídica y la igualdad ante la ley</b>”, el texto enumera los delitos amnistiados, que van desde la organización del referéndum hasta las reuniones preparatorias, pasando por la participación en manifestaciones contra la persecución de los responsables.</p><p>Uno de los aspectos más sensibles, que obligó a reabrir las negociaciones después de un rechazo inicial de los independentistas al texto a finales de enero, es la referencia al terrorismo.</p><p>El <b>partido de Puigdemont</b>, fuera de España desde 2017 para evadir la justicia, consideraba que la primera versión no ofrecía las garantías necesarias para proteger a todos los afectados, empezando por su líder.</p><p>A finales de febrero, un mes después del fracaso de esa primera votación, el Tribunal Supremo anunció la apertura de una investigación por <b>terrorismo </b>contra Puigdemont por los disturbios que se vivieron en Cataluña en 2019. Para evitar que sea anulada por el Tribunal Constitucional español o el Tribunal de Justicia Europeo, la nueva versión ha eliminado la referencia al Código Penal español y ha tomado como único criterio el derecho europeo, en este caso la Directiva Europea de 2017 y el<b> Convenio Europeo de Derechos Humanos</b>, que tienen un concepto diferente de la noción de terrorismo.</p><p>Presentada desde el principio como una herramienta para la reconciliación, esta ley es sobre todo vital para el gobierno de Sánchez, ya que era la condición que le impusieron los diputados independentistas catalanes para apoyar su investidura e iniciativas parlamentarias.</p><div>\n<figure>\n<picture>\n<img alt=\"Pedro Sánchez asiste a un acto electoral del PSC en Barcelona\" srcset=\"https://imgs.elpais.com.uy/dims4/default/51b3fee/2147483647/strip/true/crop/1200x831+0+0/resize/1200x831!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F42%2F41a88ffa4245a02054e86dcd1191%2Fimagen-b5fc429d760fd1f41760964081cebed245bf535a-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6b96234/2147483647/strip/true/crop/1200x831+0+0/resize/2400x1662!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F42%2F41a88ffa4245a02054e86dcd1191%2Fimagen-b5fc429d760fd1f41760964081cebed245bf535a-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/51b3fee/2147483647/strip/true/crop/1200x831+0+0/resize/1200x831!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F42%2F41a88ffa4245a02054e86dcd1191%2Fimagen-b5fc429d760fd1f41760964081cebed245bf535a-1.jpg\" />\n</picture>\n<div>\n<figcaption>El secretario general del PSOE y presidente del Gobierno, Pedro Sánchez, en un acto electoral en Barcelona</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>“No será un camino de rosas”, dice Puigdemont</h3>\n<p></p>\n</div><p>El ex presidente catalán Carles Puigdemont, celebró la “histórica” ley de amnistía aprobada en el Parlamento español, pero admitió que el camino que ahora empieza “no es precisamente un camino de rosas, empezando por la aplicación de la misma ley”. En una breve declaración institucional desde Waterloo (Bélgica), donde ha residido la mayoría del tiempo desde 2017, Puigdemont recordó que la ley forma parte del acuerdo de investidura de Sánchez: “Han pasado seis meses y medio desde entonces, y hoy se cumple una de las condiciones que pactamos”.<br /></p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-31T06:45:03.468",
  "ttr": 144,
  "type": "article"
}