{
  "url": "https://www.elpais.com.uy/informacion/sociedad/lanzan-reto-empresarial-para-cuidado-de-infancia-aldeas-infantiles-organiza-iniciativa-movete-con-proposito",
  "title": "Lanzan reto empresarial para cuidado de infancia: Aldeas Infantiles organiza iniciativa “Movete con propósito”",
  "description": "Instalaciones de Aldeas Infantiles SOS de Florida.Foto: Darwin Borrelli/Archivo El País.   Redacción El PaísAldeas Infantiles, una organización internacional fundada en 1960 con el objetivo “de garantizar los...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/lanzan-reto-empresarial-para-cuidado-de-infancia-aldeas-infantiles-organiza-iniciativa-movete-con-proposito"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a83f2b9/2147483647/strip/true/crop/2362x1148+0+173/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F7c%2Fdd7434ac4d468930f3c97e10d678%2Faldeas-infantiles-florida.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Aldeas Infantiles Florida\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d6df2ea/2147483647/strip/true/crop/2282x1569+80+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F7c%2Fdd7434ac4d468930f3c97e10d678%2Faldeas-infantiles-florida.jpg 1x, https://imgs.elpais.com.uy/dims4/default/23d4b33/2147483647/strip/true/crop/2282x1569+80+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F7c%2Fdd7434ac4d468930f3c97e10d678%2Faldeas-infantiles-florida.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d6df2ea/2147483647/strip/true/crop/2282x1569+80+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F7c%2Fdd7434ac4d468930f3c97e10d678%2Faldeas-infantiles-florida.jpg\" />\n</picture>\n<div>\n<figcaption>Instalaciones de Aldeas Infantiles SOS de Florida.</figcaption><p>Foto: Darwin Borrelli/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/aldeas-infantiles\"><b>Aldeas Infantiles</b></a>, una organización internacional fundada en 1960 con el objetivo “de garantizar los derechos de los niños, niñas y adolescentes a la convivencia familiar y comunitaria”, lanza en Uruguay una iniciativa solidaria dirigida a empresas con foco en el ejercicio físico.</p><p>Enmarcada en el <b>Día de los Derechos de los Niños, Niñas y Adolescentes</b> -que se celebra el 20 de noviembre-, la propuesta llamada “Movete con propósito” es “un reto virtual interempresarial que promueve el bienestar físico y mental en las empresas, contribuye al clima laboral y la productividad del equipo, y que a su vez, tiene un impacto social directo porque con la inscripción (a la actividad) vamos a trabajar en garantizar la calidad de cuidado de los más de 2.000 niños, niñas y adolescentes que participan de Aldeas Infantiles en Uruguay”, detalló<b> Sofía Guglielmone</b>, coordinadora de Alianzas Corporativas de la organización.</p><p>Para participar de esta iniciativa, las empresas deben registrarse y abonar un costo único de US$ 1.500 que les habilita a anotar a la cantidad de colaboradores que deseen. “No hay limitantes, pueden ser empresas de cinco colaboradores a empresas de 200 colaboradores”, graficó Guglielmone, quien acotó que la propuesta tiene cupos para 20 compañías.</p><p>El período de inscripción va hasta el próximo 25 de octubre, plazo en el que las empresas participantes quedan ingresadas en United Heroes, una plataforma donde podrán registrar su desempeño.</p><p>El reto se extenderá del 1° al 30 de noviembre, y según explican los organizadores, “no es necesario realizar las mismas actividades ni de forma simultánea, sino que cada participante podrá sumar ‘puntos de energía’ individualmente al llevar adelante diferentes actividades físicas. Con más de 60 actividades disponibles, cada empresa y cada colaborador podrá seguir su progreso a través de la aplicación -compatible con la mayoría de dispositivos electrónicos-, en la que se registrará todo el proceso”.</p><p>En el menú de ejercicios disponibles figuran desde deportes de baja intensidad como yoga, pilates y meditación, hasta cardio-training (cross-training, fitness y running). Cuando los participantes realizan sus ejercicios generan “puntos de energía” que se transforman en kilómetros. “El reto tiene un objetivo de alcanzar los 40.000 kilómetros entre todos y todas; es el equivalente a dar la vuelta al mundo y tener un impacto positivo en la vida de los niños, niñas y adolescentes”, afirmó Guglielmone.</p><p>En España, donde Aldeas Infantiles viene realizando desde hace cinco años esta iniciativa que su filial en Uruguay ahora replicará, “se viene superando este reto cada año”, destacó la coordinadora.</p><p>Al final del desafío se reconocerá con un trofeo a las firmas que más puntos hayan generado de “forma proporcional a su tamaño, porque no es lo mismo una empresa de tres colaboradores que una de 100”, aclaró Guglielmone.</p><div>\n<p>\n</p><h3>Impactos</h3>\n<p></p>\n</div><p> La idea de realizar este reto interempresarial bajo la modalidad virtual se apoya en la premisa de incluir a todos los colaboradores adaptándose a las nuevas realidades del mundo laboral en las organizaciones, donde la dinámica de los equipos tiende a dividirse entre la presencialidad y el trabajo remoto.</p><p>Por otra parte, Guglielmone destacó los impactos positivos de esta propuesta. Así, mencionó la promoción en forma colectiva de hábitos saludables como la actividad física entre los colaboradores de las empresas. Además, genera un efecto positivo dentro de las organizaciones al fortalecer el compromiso de los equipos de trabajo, mejorando el clima laboral y la productividad.</p><p>La actividad “va más allá de la colaboración y deja un capital en la empresa”, resaltó la coordinadora.</p><p>La campaña se alinea con el propósito de Aldeas Infantiles, “que es garantizar la calidad en el cuidado de los niños, niñas y adolescentes”.</p><p>La ONG atiende a más de 2.000 niños y adolescentes en Uruguay. Del total, 648 están bajo el modelo de cuidado alternativo, es decir, viven en residencias de Aldeas Infantiles o en contextos familiares bajo cuidado de la organización. Allí se les brindan las condiciones para que puedan crecer y desarrollarse a través de educación, terapia, alimentación y recreación, concluyó Guglielmone.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-07T06:45:05.198",
  "ttr": 133,
  "type": "article"
}