{
  "url": "https://www.elpais.com.uy/el-empresario/educacion-tejer-redes-y-rodearse-de-talento-las-claves-del-exito-de-la-inversora-referente-en-latinoamerica",
  "title": "Educación, tejer redes y rodearse de talento; las claves del éxito de la inversora referente en Latinoamérica ",
  "description": "\"Un placer estar acá con todos ustedes y en una mesa tan especial. No imagino que algo así pase en otro país del mundo. Están juntos el presidente (Luis Lacalle Pou) y los candidatos (Álvaro Delgado, Yamandú...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/educacion-tejer-redes-y-rodearse-de-talento-las-claves-del-exito-de-la-inversora-referente-en-latinoamerica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b899bf5/2147483647/strip/true/crop/2510x1220+0+172/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe9%2Fcd%2F0caea087460693fbe1ca39970f61%2Fendeavor-2.jpg",
  "content": "<div>\n<p>\"Un placer estar acá con todos ustedes y en una mesa tan especial. No imagino que algo así pase en otro país del mundo. Están juntos el presidente (Luis Lacalle Pou) y los candidatos (Álvaro Delgado, Yamandú Orsi, Carolina Cosse y Andrés Ojeda) y todos tranquilos. Esto es impresionante\". Así comenzó su presentación en la última <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/mira-todas-las-fotos-de-lo-que-fue-la-gala-de-endeavor-uruguay-2024\">Gala Endeavor Uruguay</a>, <b>Verónica Allende Serra, fundadora del fondo Innova Capital</b>, miembro del <b>directorio de Endeavor Global</b> desde 2016 y una de las mujeres más influyentes del mundo de venture capital regional. La puntualización de Allende tiene un valor adicional porque la inversora ha estado en otras mesas y reuniones con «pesos pesados» globales como Elon Musk o Bill Gates.</p><p>La principal speaker de la noche se subió al escenario sobre las 21:30 y compartió su experiencia de vida, y como inversora, con las más de 700 personas, entre líderes empresariales, emprendedores e inversores de Uruguay y el mundo, y representantes del gobierno, que colmaron el <b>Centro de Convenciones del LATU</b> el 12 de setiembre.</p><p>Entrevistada por el inversor y director de Endeavor Uruguay, <b>Andrés Cerisola</b>, repasó aprendizajes de su carrera y experiencias en inversiones de su fondo enfocado en negocios tecnológicos de alto crecimiento en todo el mundo, que maneja US$ 50 millones y ha apostado por empresas tecnológicas de la talla de Mercado Libre, Patagon, Snap, Clearsale, Brex y Movile/ifood.</p><div>\n<p>\n</p><h3>Cambiar para crecer</h3>\n<p></p>\n</div><p>Desde niña, Allende enfrentó un escenario de cambios constantes. Vivía en Chile y la situación de ese país obligó a su familia a mudarse muchas veces, la última fue a EE.UU. Esto la expuso a realidades que mutaban constantemente. Pero lejos de verlo como algo negativo, esa capacidad de adaptación tuvo un impacto positivo en su presente.</p><p>«Me define mucho. Cuando era chica cambié mucho de países y de escuelas. Tenía que adaptarme muy rápido con el idioma, con la clase y todo, y esa característica del cambio y lo diferente, es muy importante para lo que hago hoy. Estoy en una área donde hay constantes mudanzas y donde hay que adaptarse y ser creativos y aprender de una forma constante, y eso es lo que más me encanta. Hago mi trabajo porque no me aburro nunca y fui ‘entrenada’ en eso desde chica», reflexionó. Ese «entrenamiento» le permite ahora ver cada problema como «algo a ser conquistado». «Cuando tengo desafíos para mí es algo a ser conquistado y si hay un problema, lo primero que pienso es ¿cómo voy a hacer para superarlo? Los miro como algo positivo, una oportunidad de crecimiento, de evolución», agregó.</p><div>\n<figure>\n<picture>\n<img alt=\"Gala Endeavor Uruguay.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9d5842c/2147483647/strip/true/crop/4163x2328+0+0/resize/1440x805!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F14%2F1c807bef41c0947fa8141881d662%2Fendeavor-6.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9b506ad/2147483647/strip/true/crop/4163x2328+0+0/resize/2880x1610!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F14%2F1c807bef41c0947fa8141881d662%2Fendeavor-6.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9d5842c/2147483647/strip/true/crop/4163x2328+0+0/resize/1440x805!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F14%2F1c807bef41c0947fa8141881d662%2Fendeavor-6.jpg\" />\n</picture>\n<div>\n<p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Educación y redes</h3>\n<p></p>\n</div><p>En ese camino de auto superación la educación juega un rol esencial, aprendizaje que adoptó de su padre. «Aprendí de mi papá la importancia de la educación como la herramienta «más importante que puede tener alguien para sobrevivir». «Mi padre tuvo que salir del país y reconstruir todo en EE.UU. Y lo hizo solo porque tenía esa capacidad intelectual y de estudio. Hizo su PhD, después fue a Princeton, al Institute for Advanced Studies. Después Brasil. Entonces, siempre tuve en mi cabeza que, si quería hacer algo, debía ser por mi propio esfuerzo y que la parte intelectual es lo único que no me podían sacar, todo lo demás lo puedo perder. En ese sentido, mi mejor inversión fue en el inglés», detalló. </p><p>Su paso por Harvard en la década de 1990, donde cursó un MBA, le aportó su otra gran herramienta, la importancia del networking para el ecosistema emprendedor e inversor. «La ventaja de estar en una escuela como Harvard es que todo el mundo pasaba por ahí. Personalidades iban y se sentaban en la clase para escucharnos discutiendo la estrategia de Marketing de empresas. Después vino el CEO de Alcoa a una clase Technology and Operations Management para escuchar. Luego hicimos una conferencia de private equity y vino Henry Kravich, CEO de la firma de inversión KKR», ejemplificó. Sobre esta vivencia, la inversora destacó dos enseñanzas, animarse a hablar y atraer talento. </p><p>«A los emprendedores les aconsejo no ser tímidos, no tener vergüenza en reuniones, llegar y hablar y atraer talento. Estén siempre trayendo a las mejores personas, porque talento trae talento. Entonces, así como Harvard tiene su estándar y atrae gente buena, si tú estás emprendiendo, atraer talento es la misión número uno. Porque la gente muy buena quiere trabajar con gente muy buena, y eso se multiplica», explicó. De hecho, remarcó que Innova es fruto de sus aprendizajes, por ello es un fondo que busca invertir en empresas donde puede añadir valor y los socios comparten una visión compartida de valores.</p><div>\n<figure>\n<picture>\n<img alt=\"Gala Endeavor\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4d53190/2147483647/strip/true/crop/2508x1672+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F5f%2Fa84315874c7187d5f52209d0a8ad%2Fendeavor-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0a91784/2147483647/strip/true/crop/2508x1672+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F5f%2Fa84315874c7187d5f52209d0a8ad%2Fendeavor-3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4d53190/2147483647/strip/true/crop/2508x1672+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F5f%2Fa84315874c7187d5f52209d0a8ad%2Fendeavor-3.jpg\" />\n</picture>\n<p>\n</p><figcaption>Foto: Leonardo Mainé</figcaption><p></p>\n</figure>\n</div><p>«La primera inversión de Innova fue en una empresa de antifraude. Yo lo conocía al fundador, que era un emprendedor, me encantó el sector y era el momento correcto. «Compramos un 25% por unos 6 millones de reales y abrimos capital hace 3 años a 4.500 millones. Fue un timing espectacular ahí», resumió.</p><p>Luego, en Endeavor reunió y aplicó sus aprendizajes sobre la importancia de la conexión, de reunirse con referentes y sobre todo, el poder el efecto multiplicador. «Yo conocía a Peter Kellner (fundador de Endeavor) quien tuvo la idea de crear la organización para conectar emprendedores jóvenes con business people más experientes. Peter me presentó a Nilda y ella me pidió que conociera a al joven argentino Wenceslao Casares que estaba empezando Patagon en América Latina. Lo conocí, me encantó su energía, su visión, y lo presenté al fondo con el que yo trabajaba. Le pedí a mi jefe para ayudarlo, me involucré, ayudé a crear Patagonia en Brasil. Entré cuando valían US$ 5 millones y al un año y medio se vendió por US$ 750 millones. Entonces comencé a ser referente en Brasil y ayudar a crecer a otros», recordó.</p><div>\n<p>\n</p><h3>Invertir en propósito</h3>\n<p></p>\n</div><p>Hoy, la nueva visión de su fondo de inversión Innova Capital se basa no solo en apoyar a los emprendedores a desarrollar su empresa sino a lo crear las «burbujas», o sea, impactar en el ecosistema y generar un efecto multiplicador.</p><p>«Ese efecto transforma mercados. Tenemos inversiones en varios emprendedores que son ex empleados o mentoreados por Andrés (Bzurovski) y Sergio (Fogel) de dLocal, ambos emprendedores Endeavor. De hecho, no hay fondo con mayor éxito fuera de los grandes mercados que el de Endeavor», enfatizó. Asimismo, remarcó la diferencia entre invertir para un fondo y hacerlo desde el propio. «La gran diferencia es que al hacerlo con dinero propio tienes que estar alineado con quien estás invirtiendo. La manera que piensas con tu plata y la plata del tercero es totalmente diferente. Manejas el tiempo de otra manera, trabajás de otra forma. Incluso, al hablar con el emprendedor cambia la conversación, porque él sabe que te importa», cerró.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/cinco-historias-y-la-receta-magica-para-el-exito-multimillonario-de-dlocal\">\nCinco historias y la \"receta mágica\" para el éxito multimillonario de dLocal\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/sociales/endeavor-festejo-con-referentes\">\nEndeavor festejó con referentes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/sociales/cena-de-gala\">\nCena de gala\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/sociales/gala-endeavor\">\nGala Endeavor\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/gala-de-endeavor-inspiro-a-los-empresarios-a-dejar-su-huella\">\nGala de Endeavor inspiró a los empresarios a dejar su huella\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/una-noche-de-cuentos-inspiradores-y-negocios\">\nUna noche de cuentos inspiradores y negocios\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/antonio-larronda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-20T06:45:00.85",
  "ttr": 232,
  "type": "article"
}