{
  "url": "https://www.montevideo.com.uy/Noticias/-Cuales-son-los-lugares-del-mundo-con-mayor-interferencia-de-senales-GPS--uc877382",
  "title": "¿Cuáles son los lugares del mundo con mayor interferencia de señales GPS?",
  "description": "Los países con mayor interferencia de señales GPS en el mundo no se encuentran en América, ni en África. Se trata, en cambio, de las zonas en conflicto del mundo: Europa del Este y Medio Oriente. La...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Cuales-son-los-lugares-del-mundo-con-mayor-interferencia-de-senales-GPS--uc877382",
    "https://www.montevideo.com.uy/Noticias/-Cuales-son-los-lugares-del-mundo-con-mayor-interferencia-de-senales-GPS--uc877382?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877382="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869281.jpeg",
  "content": "<div>\n                              \t<p>Los países con mayor interferencia de señales GPS en el mundo no se\nencuentran en América, ni en África. Se trata, en cambio, de las zonas en\nconflicto del mundo: Europa del Este y Medio Oriente. La herramienta digital\nGPSJAM, que funciona online, mostró que esta última semana de enero las señales\nmás interrumpidas y bloqueadas se encuentran en esas áreas. </p><p>Específicamente, se trata de países como Rusia, Polonia, Bielorrusia,\nTurquía, Siria, Israel y Palestina, Iraq, Jordania, y países más lejanos como\nIndia y Myanmar. </p><p>El GPS es un sistema satelital utilizado para orientarse en todo el mundo.\nLo usan millones de personas a diario, en aplicaciones con mapas, por ejemplo,\npero también en aquellas que exigen la ubicación de los usuarios para mejorar\nla exactitud de los contenidos. Ejemplos de ello, a nivel local, son Waze,\nGoogle Maps, Moovit. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/_W320_80/869283.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202401/_W640_80/869283.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869283.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869283.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/_W320_80/869283.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202401/_W640_80/869283.jpeg 2x\" alt=\"GPSJAM (22 de enero de 2024)\" />\n\t</picture>\n\t<p>GPSJAM (22 de enero de 2024)</p>\n</div><p>Sin embargo, es una señal bastante vulnerable a los ataques de interferencia\ny suplantación de identidad. La consecuencia de estos ataques es que se\nparalicen por completo las conexiones de GPS o que algo aparezca en una\nubicación incorrecta, generando problemas de seguridad.</p><p>Lo que muestra <a href=\"https://gpsjam.org/?lat=19.73430&amp;lon=87.89179&amp;z=3.6&amp;date=2024-01-16\" target=\"_blank\">gpsjam.org</a>,\nla página web liderada por <a href=\"https://twitter.com/lemonodor?lang=en\" target=\"_blank\">John\nWiseman</a>, en realidad no muestra ni señales de GPS ni interferencias. La\nmayoría de los aviones transmiten información sobre la precisión de su sistema\nde navegación, que casi siempre es GPS, en un momento dado. GPSJAM agrega esos\ndatos, durante 24 horas, y los muestra en forma de mapa hexagonal. </p><p>Los hexágonos verdes indican los lugares donde más del 98% de los aviones\nque volaron por esa zona informaron una buena precisión de navegación. Los\namarillos, las áreas donde entre el 2% y el 10% de los aviones indicaron\nprecisión de navegación baja. Los rojos aparecen cuando más del 10% de los\naviones indicaron precisión baja. </p><p>Esa es la razón, también, por la que el mapa muestra partes del mundo sin\npintar. Es necesario que pase un avión por encima de esa zona para recopilar\nlos datos y, en áreas de conflicto como en Ucrania, está suspendido el pasaje\naéreo. </p><p>Las interferencias de las señales de GPS, y otros sistema de navegación\nmenos usados, tienen usos militares como impedir que los drones operen en\nciertos territorios, pero también aparecen en pruebas de sistemas de\ninterferencia militar fuera de zonas de conflicto, como suele suceder en\nEstados Unidos. Aunque sus usos, a veces, son completamente privados: defienden a personas de ser atacadas por drones o de ser localizados por\nterceros.</p><p>Desde que empezó la guerra entre Rusia y Ucrania, tras la invasión rusa en\nfebrero de 2022, alrededor de esa área de conflicto se han detectado varias\ninterrupciones en las señales de GPS. </p><p>En marzo de ese año, la Agencia de Seguridad Aérea de la Unión Europea <a href=\"https://www.easa.europa.eu/en/newsroom-and-events/news/easa-publishes-sib-warn-intermittent-gnss-outages-near-ukraine-conflict\" target=\"_blank\">alertó\nsobre la existencia </a>de sistemas de navegación por satélite (típicamente\nGPS) bloqueados o falsificados en Ucrania y zonas cercanas. </p><p>Quizá, uno de los momentos de mayor interferencia satelital llegó a fin de\naño de este 2023. Entre Navidad y Año Nuevo, GPSJAM detectó una interferencia\nen todo el Mar Báltico, siendo los más afectados países como Finlandia,\nEstonia, Letonia, Polonia, Suecia y Rusia, anunció el <a href=\"https://news.err.ee/1609210817/estonia-also-affected-by-end-of-year-gps-systems-jamming\" target=\"_blank\">medio\nERR</a>, proveniente de Estonia.</p><p>El propio Wiseman anunció en la red social X que se trata\ndel mayor disturbio en la región desde que fundó el sitio, hace dos años. “Al principio pensé que esta interferencia masiva del GPS podría ser un\nejercicio de la OTAN y Polonia, pero ahora me inclino a pensar que se trata de\nRusia. No solo porque la respuesta a la pregunta “¿quién está\ninterfiriendo el GPS?” suele ser Rusia, sino que sí, eso es parte de\nello”, escribió desde su usuario.</p><blockquote><p>Massive new region affected by GPS interference in the past 24 hours, including Poland and the Baltic. Compare to the 24 hours before, on the right. <a target=\"_blank\" href=\"https://t.co/aPXLHkS7e2\">https://t.co/aPXLHkS7e2</a> <a target=\"_blank\" href=\"https://t.co/krTkT9pimn\">pic.twitter.com/krTkT9pimn</a></p>— John Wiseman (@lemonodor) <a target=\"_blank\" href=\"https://twitter.com/lemonodor/status/1739806868619571480?ref_src=twsrc%5Etfw\">December 27, 2023</a></blockquote> <p>Pero lo mismo se da en otras áreas de conflicto conocido, como\nla Franja de Gaza, u otros países de Medio Oriente que se encuentran en\nconflictos bélicos constantes. En octubre de este año, incluso, el medio <a href=\"https://www.forbes.com/sites/erictegler/2023/10/30/could-hamas-be-jamming-gps-in-and-around-gaza/?sh=26a250266aaa\" target=\"_blank\">Forbes </a>y varios otros indicaron la posibilidad de\nque las interferencias de GPS sobre Gaza, Siria y Turquía podrían estar\nvinculadas al ataque del grupo terrorista Hamás sobre Israel. </p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 143,
  "type": "article"
}