{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-dia-despues-opinion-tomas-linn",
  "title": "El día después",
  "description": "Mañana la gente votará en las internas. De noche, se contarán las papeletas y conocidos los resultados, dará comienzo al “día después”, ese largo proceso que llevará a las elecciones nacionales de octubre.Se...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-dia-despues-opinion-tomas-linn"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Mañana la gente votará en las internas. De noche, se contarán las papeletas y conocidos los resultados, dará comienzo al “día después”, ese largo proceso que llevará a las elecciones nacionales de octubre.</p><p>Se hablará mucho del porcentaje de gente que fue a votar, si hubo o no apatía. Es tradicional en las elecciones internas que concurra una cantidad de votantes algo por debajo del 50 por ciento. Dado que son, precisamente, internas partidarias y por lo tanto (como es lógico) no obligatorias, una concurrencia quizás más baja pero similar a las pasadas será de todos modos una participación alta.</p><p>El lunes el país amanecerá con un panorama claro. Sabrá exactamente quiénes serán los candidatos definitivos para la elección de octubre. Lo de mañana, usando la jerga futbolística, sería la rueda eliminatoria. En octubre vendrán las semifinales (siempre que nadie alcance la mayoría absoluta) y en noviembre será la gran final.</p><p>Hay mucho en juego en la etapa que viene. No voy a caer en el lugar común de decir que serán elecciones históricas, pues no lo son como tampoco lo han sido tantas que fueron calificadas como tales. Pero sí serán importantes en la medida que por un lado se presentarán candidatos que responden a una coalición que pretende no solo fortalecer sus muchos logros, sino avanzar aún más, mientras que también se presenta otra coalición con la pretensión de recuperar el gobierno que perdió en 2019.</p><p>En muchos sentidos, esa elección se parecerá poco a la de 2019. Pasaron cinco complicados años (pandemia, sequía, inundaciones, la guerra en Europa) con respuestas dadas por un gobierno muy diferente al de los 15 años frentistas y también distintos a los de blancos y colorados que gobernaron después del fin de la dictadura.</p><p>Surgieron caras nuevas, formas novedosas de hacer política, actitudes distintas ante viejos problemas. Si esa manera diferente de encarar la realidad de veras ocurrió, es porque una parte importante de la población empujó en esa dirección. Y si ello se consolidó es porque una parte de la dirigencia política sintonizó con esa actitud de la gente, la recogió y actuó como su representante.</p><p>Conocidos los candidatos a octubre, se podrá percibir con más o menos claridad el proceso vivido. Más cuando en las internas hubo quienes se inclinaron a probar nuevos estilos y quienes prefirieron atenerse a una modalidad tradicional. Según lo que emerja mañana, quedará en evidencia cuál camino fue preferido.</p><p>Esta interna no presentó candidatos que le generaran al votante de un determinado partido, un conflicto si uno de ellos terminaba siendo la opción final. Eso quizás llevó a que mucha gente decida saltear esta instancia. Votará en la primera vuelta a quien más le guste pero cualquiera sea la opción final, no le generará ruido.</p><p>Ese ruido pudo estar en pasadas contiendas y eso quizás convocaba a una mayor participación en la interna. Larrañaga versus Lacalle Herrera invitaba a votar para descartar a uno de ellos en forma tajante. Algo parecido pudo pasar con Astori versus Mujica o Hierro versus Jorge Batlle. Uno u otro rechinaba y algunos votantes querían detenerlo en la primera instancia posible. Con suerte variada, por supuesto.</p><p>Eso no ocurre en esta ocasión. La entrada de la Coalición Republicana al ruedo político cambió la manera de ver las cosas. Más en el votante que en los políticos. Algunos cortocircuitos entre precandidatos de un mismo partido son propios de los círculos cerrados. Dudo que el votante común perciba abismos profundos.</p><p>Cuatro de los candidatos ungidos mañana, competirán entre sí, sabiendo que al final votarán juntos a quien le toque estar en la segunda vuelta.</p><p>Para la coalición, la elección de octubre es como una interna. Se enfrentan pero se quieren. O al menos, se necesitan. Que distintos grupos y partidos deban entenderse, es algo que los frentistas conocen bien.</p><p>El votante apostará a su candidato preferido, aun cuando no esté seguro de sus chances. Pretende que su partido obtenga una buena representación en el Parlamento para así tener una voz fuerte en un gobierno de coalición. Apoyará a su partido siempre que sea leal a esa coalición. Algo que los votantes tienen claro, pero no siempre lo entienden los candidatos. Están tan obstinados en “marcar perfil” que olvidan que para el común de la gente eso es necesario, sí, pero bajo el común paraguas de la coalición.</p><p>El lunes empieza una nueva etapa. Durante la interna cada precandidato enfatizó en temas específicos para diferenciarse de sus contrincantes: seguridad, costo del país, salud mental, educación, innovación tecnológica. Ahora habrá que reunir esas propuestas y sumar las que apunten a un mayor desarrollo del país.</p><p>Si hay eficiencia productiva, si Uruguay accede a mayores mercados, si se estimulan nuevas inversiones el país generará más recursos para financiar la seguridad, la educación, la salud, las políticas sociales. Eso es lo que empezará a discutirse al día siguiente de las internas.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tomas-linn",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-29T05:55:01",
  "ttr": 161,
  "type": "article"
}