{
  "url": "https://ladiaria.com.uy/economia/articulo/2024/6/en-el-primer-trimestre-del-ano-cerraron-7540-empresas-en-el-pais-segun-estudio-del-instituto-nacional-de-estadistica/",
  "title": "En el primer trimestre del año cerraron 7.540 empresas en el país, según estudio del Instituto Nacional de Estadística",
  "description": "Un estudio del Instituto Nacional de Estadísticas (INE) sobre la demografía de las empresas en el país en el primer trimestre de 2024 determinó que en ese período cerraron 7.540 emprendimientos. Esta cifra...",
  "links": [
    "https://ladiaria.com.uy/economia/articulo/2024/6/en-el-primer-trimestre-del-ano-cerraron-7540-empresas-en-el-pais-segun-estudio-del-instituto-nacional-de-estadistica/",
    "https://ladiaria.com.uy/economia/articulo/2024/6/en-el-primer-trimestre-del-ano-cerraron-7540-empresas-en-el-pais-segun-estudio-del-instituto-nacional-de-estadistica/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS213302_20240514AM_080_article_main.jpg?r=GzCNQx23bHnbJFMD",
  "content": "<div>\n    <p>Un estudio del Instituto Nacional de Estadísticas (INE) sobre la demografía de las empresas en el país en el primer trimestre de 2024 determinó que en ese período cerraron 7.540 emprendimientos. Esta cifra representa una <a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2023/1/la-demografia-de-las-empresas-uruguayas/\">variación de 7,67% respecto al trimestre anterior</a> y de 4,77% en relación al mismo período de 2023. </p>\n<p>Por otra parte, se registró la apertura de 9.750 empresas, lo que significa una baja de 5,04% respecto al trimestre anterior y un aumento de 7,47% en relación a igual trimestre del año pasado. </p>\n<p>El informe también dedica un párrafo a las denominadas “empresas gacelas”, que son “aquellas empresas jóvenes, con una antigüedad de hasta cinco años, que muestran un crecimiento significativo en términos de empleados, comenzando el período de análisis con un umbral de al menos 10 empleados y experimentando un aumento promedio anualizado de más del 10% durante tres años consecutivos”.</p>\n<p>Respecto a esa categoría, el estudio del INE se propuso evaluar su aporte tanto en la generación de empleo como en la creación de riqueza, y “examinar cómo ciertas características, como el tamaño de la empresa, el sector de actividad y la ubicación geográfica, influyen en su desempeño”.</p>\n<p>De acuerdo al informe, que toma todas las “empresas gacelas” a nivel nacional entre 2018 y 2023, en 2021 había 51 negocios de este tipo y plantea que la situacion de marzo de 2020, cuando llegó la pandemia por Covid-19, pudo haber impactado en la generación de este tipo de emprendimientos. En los años posteriores, hubo un crecimiento sostenido: 70 en 2022 y 138 en 2023.</p>\n<p>“Las tasas que representan la relación entre las empresas gacelas y las empresas con 10 o más empleados en comparación con el año base muestran un aumento en el total, representando el 0,40% en 2021, el 0,56% en 2022 y el 1,22% en 2023. En este último año, en particular, se evidencia un crecimiento significativo”, detalla el estudio.</p>\n<ul>\n<li>Leé más al respecto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/economia/articulo/2024/6/las-dinamicas-territoriales-del-mercado-laboral/\">Las dinámicas territoriales del mercado laboral</a> </li>\n</ul>\n<h3>Actividad económica y puestos de trabajo</h3>\n<p>Con relación al tipo de actividad económica en 2021, sobresale que las secciones con la mayor concentración de empresas de 10 o más personas ocupadas fueron: comercio al por mayor y al por menor (30,55%), industrias manufactureras (15,09%), transporte y almacenamiento (8,45%). </p>\n<p>En tanto, con respecto a las empresas gacelas, el comercio al por mayor y al por menor representó un 31,37%. Las actividades administrativas y servicios de apoyo alcanzaron el 17,65%, mientras que la industria manufacturera marcó 9,80%.</p>\n<p>Sobre el personal empleado, también en el 2021, las secciones con la mayor cantidad de trabajadores en empresas con 10 o más empleados fueron las siguientes: comercio al por mayor y al por menor (22,68%), servicios sociales y relacionados con la salud humana (17,02%), industrias manufactureras (15,90%) y actividades administrativas y de apoyo (10,02%). En las empresas gacelas, las áreas que lideraron fueron el comercio al por mayor y al por menor (31,19%), actividades administrativas y servicios de apoyo (27,38%), e industrias manufactureras (8,48%). </p>\n<h3>Diferencias geográficas</h3>\n<p>Con respecto a la situación de cada departamento, el estudio expresa una marcada presencia de las empresas en las principales áreas urbanas de Montevideo y Canelones. En la capital, durante el año 2021, se ubicaban el 56,40% de las empresas con 10 o más empleados, el 56,26% de ellas en 2022 y 55,91% en 2023. Le sigue Canelones con un 11,47% , 11,37% y 11,38% en ese orden. </p>\n<p>Acerca del personal ocupado, las empresas con 10 o más empleados en Montevideo representaron el 67,16% en 2021, 67,55% en 2022 y 67,46% en 2023, mientras que en Canelones fueron del 8,84%, 8,76% y 8,73%, respectivamente.</p>\n<p>En Montevideo, las empresas gacelas marcaron el 60,78% en 2021, el 58,57% en 2022 y el 57,25% en el pasado año. En Canelones, estos porcentajes fueron del 13,73% en 2021, 18,57% en 2022 y 15,22% en 2023.  Del personal ocupado, en Montevideo constituyeron el 66,10% en 2021, 62,43% en 2022 y 59,22% en 2023. En Canelones, los porcentajes fueron de 10,64%, 14,62% y 10,77% respectivamente.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-26T18:31:49+00:00",
  "ttr": 134,
  "type": "article"
}