{
  "url": "https://www.elobservador.com.uy/nota/federacion-maritima-portuaria-de-argentina-rechaza-profundizacion-de-acceso-en-puerto-de-montevideo-2024211154211",
  "title": "Federación Marítima Portuaria de Argentina rechaza profundización de acceso en puerto de Montevideo",
  "description": "La Comisión Administradora del Río de la Plata (CARP), aprobó a fines de enero la solicitud uruguaya de profundizar a 14 metros el acceso al puerto de Montevideo.Este sábado la Federación Marítima Portuaria...",
  "links": [
    "https://www.elobservador.com.uy/nota/federacion-maritima-portuaria-de-argentina-rechaza-profundizacion-de-acceso-en-puerto-de-montevideo-2024211154211",
    "https://www.elobservador.com.uy/nota/federacion-maritima-portuaria-de-argentina-rechaza-profundizacion-de-acceso-en-puerto-de-montevideo-2024211154211/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705082187692/-lcm4343-jpg..JPG?&cw=600&ch=365",
  "content": "<p>La Comisión Administradora del Río de la Plata (CARP), aprobó  a fines de enero la solicitud uruguaya de profundizar a 14 metros el acceso al <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/aprobaron-profundizar-a-14-metros-el-acceso-al-puerto-de-montevideo-2024131144258\">puerto de Montevideo.</a></p><div><p>Este sábado la Federación Marítima Portuaria y de la Industria Naval de la República Argentina (Fempinra), <strong>rechazó esa aprobación por parte de ese país y señaló que “beneficia” a los puertos uruguayos.</strong></p><p>El comunicado señaló que la decisión muestra <strong>“ausencia de política exterior en la Cuenca del Plata”</strong> por parte de Argentina.</p><p><strong>\"No es un problema que Uruguay solicite la aprobación de los 14 metros a su principal puerto. En realidad no deberíamos oponernos a la inversión y al mejoramiento de países hermanos en sus estructuras logísticas, el problema está en que hace 25 años que por ignorancia o intereses ocultos Argentina no hace nada\",</strong> dice el texto que lleva la firma del sindicalista Juan Carlos Schmid.</p><p>En otra parte, se afirma que “los falsos debates” y el “Paraná soberano” promovieron el Canal Magdalena, que si bien “apoyan”, se entiende que “no es la solución integral”.</p><p>\"A este dislate se suma el gobierno de la Provincia de Buenos Aires que agrega a esta aspiración el cierre del único puerto federal, que es el puerto de Buenos Aires en favor del puerto La Plata\", dice el texto al que accedió <em>El Observador.</em></p><p><strong>“Lo dijimos hace más de tres años, confundir prioridades y objetivos iba a beneficiar a los puertos orientales en perjuicio de los nuestros”, afirmó Schmid</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707676621202.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Por otro lado, en una nota de opinión, el sindicalista sostuvo que <strong>“después de años en espera, Argentina autorizó el dragado que le permitirá a Uruguay tener un puerto transatlántico de envergadura”</strong></p><p>El día que se conoció el anunció, en un comunicado oficial la delegación argentina en la CARP afirmó que “efectuó el análisis de toda la información proporcionada por Uruguay y consideró que resultó completa y suficiente para que su país evalúe el efecto probable que la obra ocasionará a su interés de la navegación o al régimen del río”.</p><p>En ese sentido, añadió  que <strong>analizada la documentación completa recibida, \"no tiene objeciones que formular respecto al proyecto de profundización y extensión del canal de acceso al puerto de Montevideo a 14 metros\".</strong></p><p>El texto fue firmado por el presidente de la delegación argentina, Diego Tettamanti, y dirigido al presidente de la CARP, Alem García.</p><p>Ahora el ingreso tendrá una profundidad de 14 metros, una aspiración de las autoridades uruguayas que llevaba más de una década.</p><p>Como informó <em>El Observador</em>, la aprobación se debe formalizar en la CARP y luego de eso Uruguay quedará habilitado para comenzar con el proceso licitatorio para la realización de las obras de dragado. Se estima que este año se efectuará la licitación y la contratación de la empresa elegida para después comenzar con los trabajos en el puerto de Montevideo.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-11T18:44:16.207Z",
  "ttr": 92,
  "type": "article"
}