{
  "url": "https://www.elpais.com.uy/negocios/noticias/el-cisne-negro-que-romperia-la-confianza-e-impidio-que-el-bcu-bajara-el-precio-del-dinero-el-dolar-y-mas",
  "title": "El \"cisne negro\" que rompería la confianza e impidió que el BCU bajara el \"precio del dinero\"; el dólar y más",
  "description": "Sin el riesgo que genera la aprobación del plebiscito jubilatorio, la decisión de ayer del Banco Central \"hubiera sido probablemente bajar la tasa\" de interés de referencia, dijo su presidente Washington Ribeiro.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/el-cisne-negro-que-romperia-la-confianza-e-impidio-que-el-bcu-bajara-el-precio-del-dinero-el-dolar-y-mas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ba104b9/2147483647/strip/true/crop/4096x1991+0+188/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F9c%2Fb277be954b499d90438b4b91903f%2Fjmr-4266.JPG",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El <b>plebiscito jubilatorio</b> que promueve el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/pit-cnt\">Pit-Cnt</a> y algunos sectores del <b>Frente Amplio</b>, es un \"cisne negro\" para la economía uruguaya, al cual el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/banco-central\">Banco Central (BCU)</a> le asigna baja probabilidad de ocurrencia, pero ante el riesgo que implica lo llevó a ser \"conservador\" al momento de <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-bcu-mantuvo-el-precio-del-dinero-y-advirtio-volatilidad-en-uruguay-por-mayor-percepcion-de-riesgo\">decidir mantener la Tasa de Política Monetaria (TPM)</a> -el \"precio del dinero\"- en 8,5% tras la reunión del <b>Comité de Política Monetaria</b> (Copom) de la entidad del martes.</p><p>De estos y otros aspectos, hablaron el presidente del BCU <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/washington-ribeiro\">Washington Ribeiro</a>, el vicepresidente de la autoridad monetaria <b>Martín Inthamoussu</b>, el gerente de Política Económica y Mercados del BCU, <b>Adolfo Sarmiento</b> y el superintendente de Servicios Financieros del BCU, <b>Juan Pedro Cantera</b> en una charla técnica con periodistas especializados en economía este miércoles. La misma conversación la mantendrían luego con analistas e inversores del exterior.</p><p>Según como se venían moviendo la inflación (en 12 meses a setiembre se redujo a 5,32% desde el 5,57% previo) y las expectativas de inflación (se redujeron a 5,88%) y en virtud de la baja de la tasa de interés de referencia de la Reserva Federal (Fed), todo hacía pensar que el BCU podría haber bajado la tasa, explicó Ribeiro. Pero, \"hubo un fenómeno en el medio y tenemos un evento que genera incertidumbre\", añadió.</p><p>Esto es en referencia a que algunos inversores del exterior decidieron en setiembre desprenderse de parte de los títulos de deuda en moneda nacional (principalmente en pesos) que tenían en su portafolio. Esos títulos fueron adquiridos por las <b>AFAP</b> (en una magnitud que el BCU evalúa entre US$ 400 millones y US$ 600 millones), pero como se negocian en dólares (pese a ser en moneda nacional), las administradoras de fondos de pensión debieron ir al mercado cambiario a comprar dólares lo que presionó al alza su cotización.</p><p>\"Estamos en presencia de un '<b>cisne negro</b>'\", puntualizó Ribeiro y recordó que el ciclo electoral en todas las economías provoca <b>inestabilidad</b>, pero no fue lo que provocó la depreciación del peso en las últimas semanas, sino que fue la posibilidad de aprobación del <b>plebiscito jubilatorio</b>. Si bien algunos agentes económicos entienden que no fue el único factor para que algunos fondos de inversión del exterior decidieran desprenderse de títulos de deuda uruguaya en moneda nacional.</p><p>La preocupación por el plebiscito ha estado en las consultas de fondos de inversión del exterior desde marzo pasado. Pero, en el BCU entienden que de alguna manera en setiembre eclosionó, porque luego que Uruguay emitiera deuda en moneda extranjera a la menor tasa de su historia (<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/la-confianza-en-uruguay-y-los-entretelones-que-dejo-la-emision-de-un-bono-global-al-2060-por-us-1-298-millones\">colocó un bono global en dólares al 2060 por US$ 1.298 millones</a>), los fondos sintieron algún grado de libertad ante el riesgo del plebiscito para deshacerse de los títulos en pesos.</p><p>Ahora, que haya \"algunos\" agentes que no se quieran exponer a un riesgo, no puede llevar a pensar que eso es una pérdida de confianza en el país, matizaron los jerarcas del Central.</p><p>Más allá de sus causas, el hecho de que el <b>dólar</b> tuviera en setiembre la mayor suba mensual en un año (fue de 3,24%) llevó al BCU a recalibrar sus estimaciones de <b>inflación</b>. Previo a esa depreciación del peso uruguayo, el Central esperaba que la inflación en 24 meses estuviera en 4,6% y ahora estima que estará en 4,8%. La meta del BCU es de entre 3% y 6%, por lo que la inflación estaría en ese momento cerca del centro de la misma (4,5%).</p><p>\"El esfuerzo que hubiera implicado llevar la inflación al 4,5% previo al 'shock cambiario' era menor que al día de hoy. Entonces (sin esa suba del dólar), la decisión de ayer hubiera sido probablemente bajar la TPM\", explicó Ribeiro. \"Optamos por ser conservadores en esta instancia\", añadió.</p><div>\n<figure>\n<picture>\n<img alt=\"Copom.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/19b48ef/2147483647/strip/true/crop/1110x555+0+0/resize/1110x555!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F39%2Fa956787e49a3a47f8fbb5ada57db%2Fcopom.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f4cf9e7/2147483647/strip/true/crop/1110x555+0+0/resize/2220x1110!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F39%2Fa956787e49a3a47f8fbb5ada57db%2Fcopom.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/19b48ef/2147483647/strip/true/crop/1110x555+0+0/resize/1110x555!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2F39%2Fa956787e49a3a47f8fbb5ada57db%2Fcopom.jpg\" />\n</picture>\n<div>\n<figcaption>Reunión del Comité de Política Monetaria del Banco Central del 8 de octubre de 2024.</figcaption><p>Banco Central (BCU).</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>\"Se rompe la confianza en Uruguay\"</h3>\n<p></p>\n</div><p>Si el <b>plebiscito jubilatorio</b> resultara aprobado el próximo 27 de octubre \"se <b>rompe la confianza en Uruguay</b> y todo el herramental de política del BCU va a estar a disposición de arreglar lo que se rompió\", aseguró su presidente. </p><p>Recordó que Uruguay ha vivido experiencias de <b>inestabilidad financiera</b> alta, (aunque no por factores idiosincráticos como este) y ha tomado las medidas pertinentes. De todas maneras, el escenario sería \"de tal magnitud, que es difícil prever consecuencias\", añadió Ribeiro.</p><p>Ahora, el BCU le asigna <b>baja probabilidad</b> a que se apruebe el plebiscito. </p><p>Para ello se basa en un estudio que encargó a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/equipos-consultores\">Equipos Consultores</a> que hizo un análisis sobre lo ocurrido en plebiscitos anteriores y lo que marcaban las encuestas previo a que se votara. </p><p>Del análisis, el BCU compartió una lámina donde se observa que los tres plebiscitos que se aprobaron (cuando se votaron en forma simultánea a las elecciones), contaban con un alto respaldo en las encuestas. Ellos son los de 1989 y 1994 vinculados a la seguridad social (en el segundo la última encuesta de Equipos previo a la votación auguraba un 65% y se aprobó con 54,4%) y el del agua de 2004 (Equipos asignaba 70% y salió aprobado con 64,6%). </p><p>Los restantes siete (con los temas más diversos desde presupuesto para la educación y autonomía de recursos para el Poder Judicial, a edad de imputabilidad, voto consular, etcétera) fueron rechazados. Los tres que estuvieron más cerca fueron los de la anulación de la ley de Caducidad en 2009 (fue votado por el 48% y la última encuesta de Equipos le asignaba 49%), el de la baja de la edad de imputabilidad en 2014 (fue votado por el 46,8% y la última encuesta de Equipos le daba 52%) y el de \"vivir sin miedo\" con varias medidas de seguridad pública que fue votado por el 46,8% y Equipos le asignaba 52%).</p><p>El actual plebiscito jubilatorio tiene un respaldo del 33% según la encuesta de Equipos incluida en el informe para el BCU (la más reciente le asigna 31%).</p><p>Si algunos fondos de inversión del exterior estuvieron preocupados, en algún momento de setiembre, por el riesgo de que se apruebe el plebiscito, eso se disipó. Tras el cambio que tuvieron, los precios y tasas de retorno de los bonos uruguayos en moneda nacional volvieron a los niveles previos, a niveles que estaban en junio, indicaron las autoridades del BCU.</p><div>\n<figure>\n<picture>\n<img alt=\"Banco Central del Uruguay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/088fb72/2147483647/strip/true/crop/1800x1199+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F2c%2F0f46356e456dac050c17d61db154%2Fimagen-a20210712t060153-m-10-1-20-66-ae-3246-8760-07-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/38ce663/2147483647/strip/true/crop/1800x1199+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F2c%2F0f46356e456dac050c17d61db154%2Fimagen-a20210712t060153-m-10-1-20-66-ae-3246-8760-07-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/088fb72/2147483647/strip/true/crop/1800x1199+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F2c%2F0f46356e456dac050c17d61db154%2Fimagen-a20210712t060153-m-10-1-20-66-ae-3246-8760-07-f.jpg\" />\n</picture>\n<div>\n<figcaption>Banco Central del Uruguay.</figcaption><p>Foto: Estefania Leal</p></div>\n</figure>\n</div><p>Consultados respecto a si puede haber una reversión en esos fondos de inversión del exterior que se desprendieron de algunos títulos de deuda uruguayos si el plebiscito es rechazado (como se espera), las autoridades del Central dijeron que puede ser, pero recordaron que además del plebiscito, está el posible balotaje en noviembre. Señalaron que \"también están cambiando las condiciones en otras partes\" del mundo por lo que hay más factores que los fondos de inversión toman en cuenta.</p><p>A su vez, destacaron el rol \"bien importante\" que cumplieron las AFAP al comprar esos bonos de los que se desprendieron algunos fondos del exterior. Y \"es parte del problema a futuro\" si se aprueba el plebiscito, añadieron.</p><p>Ante la consulta de si el BCU notó algún cambio en el comportamiento de los depósitos bancarios a raíz de la incertidumbre por el plebiscito (los datos de setiembre aún no son públicos), los jerarcas (que reciben la información diaria de parte de los bancos) dijeron que no. De hecho, enfatizaron que se está con los mismos niveles de depósitos que en junio en cuanto a no residentes \"que es lo que puede preocupar más\".</p><div>\n<p>\n</p><h3>\"Atraso cambiario\" y cómo leerlo</h3>\n<p></p>\n</div><p>En otro momento de la charla técnica, los jerarcas bancocentralistas se refirieron al debate público sobre \"<b>atraso cambiario</b>\" del que se han quejado gremiales como la <b>Federación Rural</b>, la <b>Asociación Rural</b> y la <b>Unión de Exportadores</b>.</p><p>En el BCU entienden que no se puede hablar de \"atraso cambiario\" ya que el país tiene libre flotación del tipo de cambio a diferencia del pasado cuando había algún tipo de fijación del mismo. </p><p>Más allá de eso, explicaron que actualmente la brecha del Tipo de Cambio Real (TCR, dólar ajustado por inflación respecto a otros países que son socios comerciales) y el TCR que indican los fundamentos se ha reducido. </p><p>La brecha entre el TCR y el TCR de fundamentos promedio de cinco metodologías es de 8,8% actualmente y la del TCR con el TCR de fundamentos promedio de tres metodlogías es de 12,8%. Eso marca una reducción de tres puntos porcentuales respecto al trimestre anterior, de lo que a nivel público se menciona como \"atraso cambiario\".</p><p>No obstante, Ribeiro puntualizó que \"hay que relativizar las conclusiones que uno saca de la brecha\" mencionada. Porque el TCR de fundamentos va evolucionando en el tiempo y quizás hoy no recoge fielmente los cambios en la <b>economía uruguaya</b>.</p><p>Ejemplificó que en 2010, cuando ingresó al BCU como director, la brecha era de 17% en ese momento. Pero, si se mira hoy (con el cambio del TCR de fundamentos) la brecha estaba prácticamente cerrada.</p><p>Hay un \"montón de componentes\" (como la segunda planta de celulosa de UPM, el desarrollo de sector tecnológico en Uruguay, entre otros) que hacen a un cambio estructural de la economía uruguaya y que actualmente ocupan un corto período, pero a medida que va pasando el tiempo, esos cambios ganan peso, explicó.</p><p>Por eso en el BCU leen la brecha cambiaria actual con esa relativización y toman otras variables como proxy de la competitividad.</p><p>En ese sentido, Ribeiro afirmó que \"si un país tiene problemas de competitividad de los que la brecha exhibe, la cuenta corriente debería tener otro correlato\" y sin embargo su déficit se ha ido achicando.</p><p>También mencionó el indicador de Excedente Bruto de Explotación Unitario de la Industria Exportadora (IEBU), una medida de rentabilidad exportadora, que exhibe una mejora de 10% respecto a setiembre de 2023.</p><p>\"Muchas veces se expresan conclusiones contundentes en base a indicadores, que no es lo que muestran. Son todos indicadores relativos, no son determinantes por sí solos\", expresó.</p><div>\n<figure>\n<picture>\n<img alt=\"Billetes de dólares.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0610af0/2147483647/strip/true/crop/1304x871+0+0/resize/1304x871!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2Fa3%2F81d6c269401dbadf916bc7cd449b%2Fimagen-stock-photo-close-stack-dollars-background.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9a73671/2147483647/strip/true/crop/1304x871+0+0/resize/2608x1742!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2Fa3%2F81d6c269401dbadf916bc7cd449b%2Fimagen-stock-photo-close-stack-dollars-background.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0610af0/2147483647/strip/true/crop/1304x871+0+0/resize/1304x871!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2Fa3%2F81d6c269401dbadf916bc7cd449b%2Fimagen-stock-photo-close-stack-dollars-background.jpg\" />\n</picture>\n<p>\n</p><figcaption>Billetes de dólares.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Dólar y actividad económica</h3>\n<p></p>\n</div><p>Las autoridades del BCU también fueron consultadas respecto a la baja de tasas de interés de la Fed en Estados Unidos y cómo tienen eso en cuenta al momento de determinar la tasa de referencia en <b>Uruguay</b>. </p><p>Ribeiro señaló que en otro escenario (si no hubiera existido la volatilidad que se dio en setiembre) la baja de tasa en EE.UU., hubiera sido un incentivo para la entrada de capitales a Uruguay. Esto porque aumenta el diferencial entre lo que pagan los títulos de deuda estadounidenses y los que son en pesos uruguayos, haciendo más atractivo a algunos fondos del exterior posicionarse en la moneda local, eso a su vez podría presionar a la baja al dólar en el país.</p><p>El presidente del BCU puntualizó que la ganancia de credibilidad que ha tenido el Central, la evolución de expectativas y otros factores les va a permitir ajustar la tasa de manera de \"no estimular el carry trade\" que se podría dar ante la perspectiva de que la tasa de la Fed siga bajando.</p><p>Respecto a la actividad económica, el BCU revisó al alza su proyección para este año y ahora prevé que el Producto Interno Bruto (PIB) crezca 3,5%. </p><p>Ese crecimiento está impulsado por exportaciones netas (debido principalmente a la reversión de la sequía que afectó en 2023) y por el consumo privado, que si bien admiten que no está tan dinámico como se podía esperar, hay una clara reversión del desvío de consumo a Argentina que ocurrió el año pasado.</p><p>También consideraron el impacto positivo de la puesta en marcha en todo su potencial de la segunda planta de celulosa de UPM (que agrega 0,9% en 2024 y 0,1% en 2025) y la de la <b>refinería de Ancap</b> que estuvo parada durante el último trimestre de 2023 y parte del primero de 2024 (esto agrega 0,07% en 2024 y 0,13% en 2025).</p><div>\n<p>\n</p><h3>Bajar la inflación al 3%</h3>\n<p></p>\n</div><p>Por último, Ribeiro fue consultado respecto a la unificación o normalización cambiaria en <b>Argentina</b> y al respecto dijo que \"mientras mejor le vaya a Argentina, mejor le va a ir a Uruguay\". Si bien esa eliminación del cepo cambiario en el corto plazo podría generar que Uruguay pierda competitividad respecto a su vecino, a la larga terminará beneficiando al país.</p><div>\n<figure>\n<picture>\n<img alt=\"Washington Ribeiro, presidente del BCU\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0ad0932/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F96%2F5f1c5c5e4b868d7cf795a50e773b%2Fffl-4571.JPG 1x, https://imgs.elpais.com.uy/dims4/default/07b518b/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F96%2F5f1c5c5e4b868d7cf795a50e773b%2Fffl-4571.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0ad0932/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F96%2F5f1c5c5e4b868d7cf795a50e773b%2Fffl-4571.JPG\" />\n</picture>\n<div>\n<figcaption>Washington Ribeiro, presidente del directorio del Banco Central del Uruguay.</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><p>El presidente del BCU aclaró que \"tenemos que manejar las decisiones de otros y administrarlas, pero no están en nuestro alcance\" y lo que sí hay que preocuparse es \"por mantener la estabilidad financiera, mantener la inflación baja -nos parece que Uruguay debería ir al 3% de inflación como objetivo-, la situación fiscal sólida, un nivel de reservas adecuado, un infraestructura adecuada, inserción internacional adecuada, buena educación\", entre otros. </p><p>En la medida que esos buenos fundamentos de la economía uruguaya estén, \"la incertidumbre externa se maneja con otra tranquilidad\", añadió.</p><p>Ribeiro señaló que \"va a ser mucho más fácil para Uruguay\" reducir la inflación de 4,5% a 3% que lo que fue ajustarla de 8% a 4,5%, debido a la ganancia de confianza que hubo en este período en el BCU (por parte de los agentes) y porque en la medida que la sociedad va ganando confianza se da una deinsdexación no forzada.</p><p>Segun el presidente del Central, si en en el próximo período se aplican reformas microeconómicas, los mercados no transables (aquellos que no comercian con el exterior) funcionan con menos fricciones, las políticas fiscales, monetarias y de ingresos están alineadas, \"<b>bajar la inflación al 3%</b> es una decisión política, pero es alcanzable\".</p><p>Sobre ese guarismo de 3% \"no es un tema de gustos, es lo que Uruguay necesita\", concluyó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/punta-del-este-el-destino-preferido-de-argentinos-proyecta-un-aumento-en-la-demanda-de-alquileres-de-verano\">\nPunta del Este: el destino preferido de argentinos proyecta un aumento en la demanda de alquileres de verano\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/paranair-comenzo-a-operar-ruta-montevideo-salto-tras-un-aporte-economico-por-parte-del-ministerio-de-turismo\">\nParanair comenzó a operar ruta Montevideo-Salto tras un aporte económico por parte del Ministerio de Turismo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/cuales-son-las-marcas-mas-vendidas-de-automoviles-0-kilometro-en-uruguay-en-lo-que-va-del-ano\">\n¿Cuáles son las marcas más vendidas de automóviles 0 kilómetro en Uruguay en lo que va del año?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-09T16:32:25.576",
  "ttr": 460,
  "type": "article"
}