{
  "url": "https://www.elpais.com.uy/mundo/argentina/amia-a-tres-decadas-del-peor-ataque-terrorista-en-argentina-familiares-de-las-victimas-reclaman-justicia",
  "title": "AMIA, A tres décadas del peor ataque terrorista en Argentina, familiares de las víctimas reclaman justicia",
  "description": "Javier Milei se refirió al atentado y dijo que pasaron “tres décadas de impunidad de maniobras groseras de parte de personajes oscuros para cubrir una de las peores atrocidades de nuestra historia”.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/amia-a-tres-decadas-del-peor-ataque-terrorista-en-argentina-familiares-de-las-victimas-reclaman-justicia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/df9965b/2147483647/strip/true/crop/4251x2066+0+354/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F6a%2F89ac18ae4b77b848baebf8fbd81a%2Fimagen-afp-364g4uj.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />Centenares de personas renovaron ayer jueves el reclamo de justicia a 30 años del atentado que en 1994 destruyó con una bomba a la<b> </b><a href=\"https://www.elpais.com.uy/mundo/argentina/a-30-anos-del-atentado-a-la-amia-su-presidente-arremete-contra-la-justicia-argentina-y-el-congreso\" target=\"_blank\"><b>institución judía AMIA</b></a><b> </b>en <b>Buenos Aires</b>, un ataque que sigue impune. Un reclamo que también comparte el presidente <b>Javier Milei</b>.</p><p>Familiares de las víctimas alzaron las fotografías de los 85 fallecidos y dejaron una vela y una rosa por cada uno de ellos frente al lugar adonde el 18 de julio de 1994 una camioneta-bomba voló la sede de la<b> Asociación Mutual Israelita Argentina</b> (AMIA), luego reconstruida, en pleno centro de Buenos Aires.</p><p>Como en cada aniversario el acto se inició a las 09.53 con el ulular de las sirenas, la hora exacta en la que se produjo el estallido que dejó además más de 300 heridos.</p><p>“30 años sin una sola persona respondiendo por este ataque. 30 años en los que el Estado de Argentina ha mirado para otro lado colmado de falencias demoras y errores (...) y la pobre actuación de una <b>fiscalía</b>”, dijo en el acto el presidente de la AMIA, <b>Amos Linetzky</b>, ante la comunidad judía argentina, que con 300.000 integrantes es la más numerosa de América Latina.</p><p>La justicia mantiene desde 2006 el pedido de captura de ocho iraníes, entre ellos el expresidente <b>Alí Rafsanjani</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Actos por los 30 años del atentado contra la AMIA.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e195936/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F1b%2F9e29e7054eb38b62da124471ff72%2Fafp-364h2mp-17480590.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b0d9d7f/2147483647/strip/true/crop/3000x2000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F1b%2F9e29e7054eb38b62da124471ff72%2Fafp-364h2mp-17480590.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e195936/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F1b%2F9e29e7054eb38b62da124471ff72%2Fafp-364h2mp-17480590.jpg\" />\n</picture>\n<div>\n<figcaption>Actos por los 30 años del atentado contra la AMIA.</figcaption><p>Foto: Tomás Cuesta/AFP</p></div>\n</figure>\n</div><p>No hay detenidos por el caso ni se ha logrado esclarecer los motivos del atentado. La <b>investigación judicial </b>quedó envuelta en denuncias por desvío de pistas, condenas por encubrimiento y procesos anulados en los que fueron juzgados y absueltos el expresidente <b>Carlos Menem</b>, ya fallecido, un juez, dos fiscales, dos exsecretarios de Inteligencia y varios policías.</p><p>El <b>presidente Milei </b>y la mayoría de los integrantes de su gabinete estuvieron presentes en el acto.</p><p>El miércoles, en un acto junto a los presidentes <b>Luis Lacalle</b> <b>Pou </b>y el paraguayo <b>Santiago Peña</b>, Milei coincidió con el reclamo de las familias de las víctimas del atentado a la AMIA. “30 años del atentado cobarde a la AMIA que, a través del terrorismo iraní, se cobró la vida de 85 argentinos”, dijo Milei en un acto del<b> Congreso Judío Latinoamericano</b> y el <b>Congreso Judío Mundial</b>, con el apoyo de la AMIA y de la <b>Delegación de Asociaciones Israelitas Argentinas</b> (DAIA).</p><p>El <b>mandatario argentino </b>dijo que también se cumplen “tres décadas de impunidad, de cortinas de humo y maniobras groseras de parte de personajes oscuros para cubrir una de las peores atrocidades de nuestra historia”.</p><p>El presidente hizo referencia al<b> ataque de Hamás a Israel</b> del pasado 7 de octubre que implicó el asesinato de 1.200 civiles y el secuestro de 250 personas. “No hay nadie que dude que sectores del <b>Gobierno fanático de Irán</b> están detrás de estas atrocidades (...). El terrorismo del trágico 7 de octubre es exactamente el mismo terrorismo que nos atacó hace 30 años”, advirtió.</p><p>Por su parte, Lacalle Pou abogó por luchar contra el <b>antisemitismo</b>, el <b>terrorismo </b>y el <b>fanatismo</b>, fenómeno este último que, recalcó, es “responsabilidad sobre todo de líderes, de gobernantes, que utilizan algunas causas para generar odio”.</p><p>“Si un gobernante no ama al prójimo como a sí mismo seguramente no cumplirá su fin y no tendrá ni las herramientas ni la legitimidad para oponerse duramente a los <b>actos de terrorismo</b>”, señaló el <b>presidente uruguayo</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"El presidente Javier Milei estuvo presente en la conmemoración por el 30 aniversario del atentado a la AMIA. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/abc7148/2147483647/strip/true/crop/4724x3101+0+0/resize/1440x945!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F71%2F70e74d494d4d9b7a0b238c1583b4%2Fimagen-afp-364h2mg.jpg 1x, https://imgs.elpais.com.uy/dims4/default/10b36d4/2147483647/strip/true/crop/4724x3101+0+0/resize/2880x1890!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F71%2F70e74d494d4d9b7a0b238c1583b4%2Fimagen-afp-364h2mg.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/abc7148/2147483647/strip/true/crop/4724x3101+0+0/resize/1440x945!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F71%2F70e74d494d4d9b7a0b238c1583b4%2Fimagen-afp-364h2mg.jpg\" />\n</picture>\n<div>\n<figcaption>El presidente Javier Milei estuvo presente en la conmemoración por el 30 aniversario del atentado a la AMIA. </figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Cuestión de Estado”</h3>\n<p></p>\n</div><p> En junio la <b>Corte Interamericana de Derechos Humanos </b>consideró que Argentina “es responsable por no haber adoptado medidas razonables para prevenir el atentado”.</p><p>También por “no haber cumplido con su deber de investigar con la debida diligencia y dentro del plazo razonable el atentado y su encubrimiento”, agregó el fallo.</p><p>Linetzky señaló que “todavía hay muchos puntos que no sabemos cómo se armó la camioneta bomba y de dónde obtuvieron los explosivos”, pero que “claramente se estableció la responsabilidad de Hezbolá e Irán”.</p><p>“Valoramos de manera muy positiva la reciente decisión del gobierno nacional de declarar a Hamás como organización terrorista”, destacó Linetzky.</p><p>Ya en 2019 Argentina había declarado organización terrorista al <b>grupo libanés Hezbolá</b>.</p><p>“Esperamos que todos los países de la región adopten medidas en este sentido. A los terroristas se los llama terroristas, no hay lugar para eufemismos”, señaló el Linetzky.</p><p>Al gobierno de Milei le reclamó que “la causa AMIA sea una verdadera cuestión de Estado”.</p><div>\n<p>\n</p><h3>Respuesta a Irán</h3>\n<p></p>\n</div><p>Argentina respondió ayer jueves que a Milei no lo van a “amedrentar” y que le tiene “sin cuidado” las amenazas proferidas desde Irán acerca de que harán “lamentar” que se haya declarado a Hamás grupo terrorista.</p><p>Dos ministros del Gobierno argentino respondieron a las fuertes amenazas publicadas en un editorial del Tehran Times, medio próximo al régimen iraní, que llamó a Milei “marioneta” por su acercamiento al “escenario anti-Irán del régimen sionista”.</p><p>“Sin duda, <b>Teherán </b>no olvidará las <b>políticas antiiraníes de Buenos Aires</b>. Pero Irán ha demostrado que no juega fácilmente en el tablero de ajedrez del enemigo, pero en el momento adecuado y en la posición adecuada, impondrá su propio juego al enemigo y le hará lamentar su enemistad con Irán”, amenazó días atrás dicho editorial.</p><p>El ministro del Interior, <b>Guillermo Francos</b>, resaltó en Radio Mitre que “llama un poco la atención la impunidad con la que se hacen este tipo de amenazas”, pero indicó que “uno no puede someterse a los que pretenden infundir miedo y terror”.</p><p>“A nosotros no nos amenaza nadie. A la Argentina no la amenaza nadie, porque la que fue amenazada, golpeada fue la Argentina”, agregó, más desafiante, la ministra de Seguridad, <b>Patricia Bullrich</b>.</p><p>“Me tiene muy sin cuidado las amenazas que puedan proferirse cuando de este lado estamos defendiendo la libertad y los derechos humanos, no solo de los argentinos, sino de una cantidad muy importante de israelíes”, afirmó Francos.</p><p>Francos respondió también a la declaración de un portavoz iraní que consideró “<b>iranofóbicas</b>” las posturas de Milei: “Al Gobierno lo tiene sin cuidado, al presidente (Milei) no lo va a amedrentar”, ya que “sus posiciones” son “muy firmes”.</p><div>\n<figure>\n<picture>\n<img alt=\"La sede de la AMIA luego del atentado terrorista del 18 de julio de 1994. Foto: La Nación / GDA\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0dccb09/2147483647/strip/true/crop/900x642+0+0/resize/900x642!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F11%2F59b60d5a41168.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d7db0d2/2147483647/strip/true/crop/900x642+0+0/resize/1800x1284!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F11%2F59b60d5a41168.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0dccb09/2147483647/strip/true/crop/900x642+0+0/resize/900x642!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F11%2F59b60d5a41168.jpeg\" />\n</picture>\n<div>\n<figcaption>La sede de la AMIA luego del atentado terrorista del 18 de julio de 1994.</figcaption><p> Foto: La Nación / GDA</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Día de Duelo Nacional</h3>\n<p></p>\n</div><p>El Gobierno de Javier Milei decretó duelo nacional en cada 18 de julio en memoria de las víctimas del atentado contra la Asociación Mutual Israelita Argentina (AMIA), que dejó 85 muertos y más de 300 heridos y del que este jueves se cumplen 30 años.</p><p>Mediante decreto, el Ejecutivo promulgó la ley que había sido sancionada el pasado 4 de julio en el Parlamento, por la que se declara el 18 de julio de cada año “como Día de Duelo Nacional”, en homenaje a las víctimas del ataque perpetrado en 1994, que fue el peor atentado terrorista en la historia de Argentina y de América Latina. Por ello, cada 18 de julio la bandera argentina “permanecerá izada a media asta en los edificios y lugares públicos” y se promoverá el desarrollo de “actividades conmemorativas” en los centros educativos de Primaria y Secundaria. La ley también “invita a las provincias y a la Ciudad Autónoma a adoptar similares medidas”.</p><p>El ataque que derribó la sede de la AMIA, dejando 85 muertos y más de 300 heridos, sigue impune.</p><p>Argentina había vivido dos años antes, el 17 de marzo de 1992, un atentado contra la Embajada de Israel en Buenos Aires, que causó 22 muertos y 242 heridos.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/corte-interamericana-de-dd-hh-culpo-al-estado-argentino-por-no-prevenir-e-investigar-el-ataque-a-la-amia\">\nCorte Interamericana de DD.HH. culpa al Estado argentino por no prevenir e investigar el ataque a la AMIA\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-pou-coincidira-con-milei-en-actividades-por-el-30-aniversario-del-atentado-de-la-amia-en-argentina\">\nLacalle Pou coincidirá con Milei en actividades por el 30° aniversario del atentado de la AMIA en Argentina\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/argentina-declaro-a-hamas-como-organizacion-terrorista-y-levanto-reacciones-del-grupo-palestino-israel-e-iran\">\nGobierno de Argentina declaró a Hamás como organización terrorista y también acusó a Irán: ambos respondieron\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/argentina-inspeccion-por-amenaza-de-bomba-en-la-amia-termino-con-resultado-negativo\">\nArgentina: inspección por amenaza de bomba en la AMIA terminó con resultado negativo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-19T05:14:59.891",
  "ttr": 257,
  "type": "article"
}