{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/4/espana-expectativa-por-la-decision-de-sanchez-que-este-lunes-comunicara-si-sigue-o-no-al-frente-del-gobierno/",
  "title": "España: expectativa por la decisión de Sánchez, que este lunes comunicará si sigue o no al frente del gobierno",
  "description": "Una marcha celebrada este domingo en Madrid, que comenzó en el barrio de Atocha y finalizó en las afueras del Congreso de los Diputados, fue la última demostración de apoyo público al presidente del gobierno...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/4/espana-expectativa-por-la-decision-de-sanchez-que-este-lunes-comunicara-si-sigue-o-no-al-frente-del-gobierno/",
    "https://ladiaria.com.uy/mundo/articulo/2024/4/espana-expectativa-por-la-decision-de-sanchez-que-este-lunes-comunicara-si-sigue-o-no-al-frente-del-gobierno/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/espana_iticsGovernmentPsoeDemo_article_main.jpg?r=q8dV11MtU2XL63b1",
  "content": "<div>\n    <p>Una marcha celebrada este domingo en Madrid, que comenzó en el barrio de Atocha y finalizó en las afueras del Congreso de los Diputados, fue la última demostración de apoyo público al presidente del gobierno español, Pedro Sánchez, que este lunes comunicará si permanece en su cargo o no, <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/4/espana-pedro-sanchez-puso-en-duda-su-continuidad-en-el-cargo-de-presidente-del-gobierno/\">debido a los ataques y acusaciones judiciales dirigidos por la derecha y la extrema derecha contra él y su esposa</a>. </p>\n<p>Bajo el lema “Contra su falsedad, nuestra democracia”, durante la movilización se escucharon diversos cánticos en apoyo a Pedro Sánchez pidiéndole que no renuncie y que no se rinda. Además, los manifestantes mostraron su respaldo a la esposa de Sánchez, Begoña Gómez, coreando “Begoña, estamos contigo”. </p>\n<p>Durante la marcha, convocada por partidos políticos y otras organizaciones, el portavoz de Sumar en el Congreso, Íñigo Errejón, reivindicó que la manifestación no es una movilización “por una persona o por un partido”, en referencia a Sánchez, sino por el “derecho a que la izquierda pueda gobernar en España”, informó El País de Madrid. </p>\n<p>Un día antes, el sábado, miles de socialistas también se habían movilizado en apoyo a su líder en la sede del Partido Socialista Obrero Español (PSOE), ubicada en la calle Ferraz de la capital española. </p>\n<p>El mismo lugar fue sede el domingo de una movilización de algunas decenas de personas que se manifestaron en contra del actual mandatario. En la concentración, informó el diario El Mundo, se vieron banderas de España, así como alguna enseña franquista, de la Falange y se entonaron cánticos como “Pedro Sánchez, hijo de puta” o “qué le debes a Marruecos”.</p>\n<p>En otra actividad celebrada este domingo en favor del gobierno de Sánchez, los líderes de los sindicatos Unión General de Trabajadores (UGT) y Comisiones Obreras (CCOO), Pepe Álvarez y Unai Sordo, respectivamente, repudiaron la “degradación” y el “emponzoñamiento” en el que, a su juicio, vive la política española. </p>\n<p>Ambos participaron en Madrid en la presentación de un manifiesto a favor de la legitimidad democrática, la convivencia y el respeto. \nÁlvarez criticó a quienes quieren cambiar “por la puerta de atrás” cosas que “solo se pueden cambiar en el Parlamento”, mientras que Sordo criticó el papel de “determinados pseudomedios de comunicación”.</p>\n<p>Por estas horas desde el PSOE la mayoría de los dirigentes se mantuvieron en silencio a la espera del anuncio de Sánchez, pero sí se pronunciaron sobre el tema muchos actores políticos importantes. </p>\n<p>Uno de ellos, el presidente de la Generalitat de Cataluña y candidato a la reelección, Pere Aragonès, dijo este domingo a Pedro Sánchez que “retroceder es dar la razón a la extrema derecha”.  </p>\n<p>Lo dijo en un acto celebrado en la ciudad suiza de Ginebra junto al presidente de su partido, Esquerra Republica de Catalunya, Oriol Junqueras; la secretaria general, Marta Rovira y otros integrantes del sector. </p>\n<p>En su discurso, Aragonès comparó la denuncia de Manos Limpias contra la esposa de Sánchez con la “represión y arbitrariedad” que sufren líderes del independentismo por parte de algunos poderes del Estado.</p>\n<p>Con el telón de fondo de las elecciones autonómicas catalanas que se celebrarán el 12 de mayo, varios políticos de peso se expresaron desde allí este domingo. </p>\n<p>En un acto en Lleida, el líder del Partido Popular (PP), Alberto Núñez Feijóo, expresó que “desde el primer día” Sánchez “no es digno” de la presidencia. </p>\n<p>El líder derechista gallego dijo además que España se merece un líder que “deje de mirarse el obligo” y ponga por delante los intereses colectivos.</p>\n<p>También desde Cataluña, otra dirigente gallega, pero de pensamiento muy distinto al de Feijóo, la líder de la coalición izquierdista Sumar, aseguró que “nadie va a doblegar a este Gobierno” y que al PP le queda tiempo de oposición, a la vez que le pidió a Núñez Feijóo que pare de “laminar la política de nuestro país”, exigiéndole “que cumpla sus mandatos constitucionales”.</p>\n<p>Otro que se refirió a la posible renuncia de Sánchez fue Santiago Abascal, el líder del partido ultraderechista Vox, quien afirmó este domingo durante un acto de su agrupación en Tarragona que el líder socialista está “acorralado por la corrupción”.</p>\n<p>“Es indignante; una vergüenza, un insulto. Que se vaya cuanto antes”, expresó Abascal, aunque remarcó que no quiere que el actual presidente se retire del gobierno de cualquier manera.</p>\n<p>“Que se siente en el banquillo por el daño que ha hecho a los españoles: por la amnistía, por la Agenda 2030. No queremos que se vaya de rositas: que se vaya pagando, asumiendo sus responsabilidades como ocurre con todos los españoles”, expresó el político vasco ultraderechista, informó el periódico digital El Debate.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-28T20:40:19+00:00",
  "ttr": 153,
  "type": "article"
}