{
  "url": "https://ladiaria.com.uy/feminismos/articulo/2024/5/peru-un-decreto-firmado-por-la-presidenta-dina-boluarte-catalogo-a-la-transexualidad-enfermedad-mental/",
  "title": "Perú: un decreto firmado por la presidenta Dina Boluarte catalogó a la transexualidad enfermedad mental",
  "description": "Colectivos LGBTIQ+ repudiaron la medida, mientras que el Ministerio de Salud peruano la justificó planteando que busca garantizar el acceso de la población trans al tratamiento psicológico gratuito.",
  "links": [
    "https://ladiaria.com.uy/feminismos/articulo/2024/5/peru-un-decreto-firmado-por-la-presidenta-dina-boluarte-catalogo-a-la-transexualidad-enfermedad-mental/",
    "https://ladiaria.com.uy/feminismos/articulo/2024/5/peru-un-decreto-firmado-por-la-presidenta-dina-boluarte-catalogo-a-la-transexualidad-enfermedad-mental/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/peru_000_338Y4N3_h66ww86_article_main.jpg?r=mTzxIiMa6rUYM0sh",
  "content": "<div>\n    <p>El Ministerio de Salud de Perú (Minsa) anunció el viernes que se aprobó el decreto supremo N° 009-2024-SA, el cual implica un retroceso en materia de derechos para la población LGBTIQ+: el documento firmado por la presidenta Dina Boluarte declara que las personas trans padecen enfermedades mentales.</p>\n<p>“El transexualismo, el transvestismo de rol dual, el trastorno de la identidad de género en la niñez, otros trastornos de la identidad de género, el transvestismo fetichista y la orientación sexual egodistónica”, pasaron a estar dentro del capítulo de problemas de salud mental. No obstante, <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2018/6/la-oms-dejo-de-considerar-a-la-transexualidad-un-trastorno-mental/\">en 2018 la OMS dejó de considerar a la transexualidad un trastorno mental</a> y cambió su categoría a “condiciones relativas a la salud sexual”, dentro de lo que llama “incongruencia de género”.</p>\n<p>El nuevo decreto implica una actualización del Plan Esencial de Aseguramiento en Salud (PEAS), el cual incluye una lista de las condiciones, intervenciones y atenciones que se realizan en los centros de salud públicos y privados de Perú.</p>\n<p>En esta oportunidad, para agregar nuevos diagnósticos en la categoría de trastornos mentales, el Minsa utilizó la décima versión de la Clasificación Estadística Internacional de Enfermedades (CIE-10), la cual quedó desactualizada cuando se publicó la versión CIE-11.</p>\n<p>Ante el decreto del gobierno, el colectivo Más Igual Perú manifestó repudio y recolectó firmas para enviar al ministro de Salud, César Vásquez. “Tardó 28 años en eliminar a las identidades trans de la misma categoría. No retrocedamos un día más”, expresó el colectivo.</p>\n<p>“La norma de por sí está desfasada y más bien deja una puerta abierta a las terapias de conversión, así como al uso de hormonas con fines de corrección de la homosexualidad, terapias que son consideradas una tortura por el derecho internacional”, dijo el vocero del Colectivo Marcha del Orgullo Lima, Jorge Apolaya, según consignó el diario <em>El Comercio</em>.</p>\n<p>Frente a las críticas, el Ministerio de Salud justificó el decreto planteando que lo que se busca es “garantizar que la cobertura de atención sea completa en salud mental” y señaló que el “CIE-10 todavía se mantiene vigente en el país, en tanto se inicie la implementación progresiva del CIE-11, tal como ocurre en otros países de la región”. “El Minsa reafirma categóricamente el respeto de la dignidad de la persona y su libre accionar en el marco de los derechos humanos, brindando servicios de salud en su beneficio”, concluyó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-14T22:26:16+00:00",
  "ttr": 79,
  "type": "article"
}