{
  "url": "https://www.elpais.com.uy/sostenible/la-mejor-inversion-que-puede-hacer-uruguay-es-reducir-la-pobreza-infantil-dijo-representante-de-onu",
  "title": "“La mejor inversión que puede hacer Uruguay es reducir la pobreza infantil”, dijo representante de ONU",
  "description": "Uruguay –como cada Estado miembro de Naciones Unidas– tiene un compromiso: cumplir los Objetivos de Desarrollo Sostenible (ODS) que integran la Agenda 2030. Son 17 e incorporan desafíos globales como pobreza,...",
  "links": [
    "https://www.elpais.com.uy/sostenible/la-mejor-inversion-que-puede-hacer-uruguay-es-reducir-la-pobreza-infantil-dijo-representante-de-onu",
    "https://www.elpais.com.uy/sostenible/la-mejor-inversion-que-puede-hacer-uruguay-es-reducir-la-pobreza-infantil-dijo-representante-de-onu?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a7bc71c/2147483647/strip/true/crop/5152x2504+0+40/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fa7%2F079996cd4e5ba4e1dfa57ac8b909%2Fpablo-ruiz-1.JPG",
  "content": "<div>\n<p><b>Uruguay </b>–como cada Estado miembro de <b>Naciones Unidas</b>– tiene un compromiso: cumplir los <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/uruguay-y-los-objetivos-de-desarrollo-sostenible-que-dijo-bustillo-en-la-cumbre-de-la-onu\"><b>Objetivos de Desarrollo Sostenible</b></a> (ODS) que integran la Agenda 2030. Son 17 e incorporan <b>desafíos globales</b> como pobreza, desigualdad, clima, degradación ambiental, prosperidad, paz y justicia, entre otros. ¿Cómo está el país en este tema? ¿Llegará a cumplirlos?</p><p>Para saber más sobre esto y ante la cercanía del <b>Día Mundial del Medio Ambiente</b>, El País conversó con el coordinador residente de Naciones Unidas en Uruguay, <b>Pablo Ruiz</b>.</p><p><b>— ¿Cómo está Uruguay en cuanto a los ODS?</b><br />— Todos los países están avanzando de manera muy frágil hacia el 2030. El impacto de la pandemia ha sido enorme, así como el de la guerra de Ucrania. Uruguay, comparativamente, ha avanzado más que el resto de la región, pero aun así se estima que solamente el 42% de los <b>indicadores de desarrollo sostenible</b> van por buen camino. El resto no se lograrán para el 2030.</p><p>En definitiva, el país avanzó, pero tiene retos, sobre todo si quiere no solamente lograr los ODS, sino también tener las condiciones para <b>ser un país desarrollado</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Objetivos de Desarrollo Sostenible de Naciones Unidas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/83fef6d/2147483647/strip/true/crop/1305x612+0+0/resize/1305x612!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F97%2F304e92d24e4e9c77c8da96af4659%2Fods.JPG 1x, https://imgs.elpais.com.uy/dims4/default/f7d8fb6/2147483647/strip/true/crop/1305x612+0+0/resize/2610x1224!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F97%2F304e92d24e4e9c77c8da96af4659%2Fods.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/83fef6d/2147483647/strip/true/crop/1305x612+0+0/resize/1305x612!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F97%2F304e92d24e4e9c77c8da96af4659%2Fods.JPG\" />\n</picture>\n<div>\n<figcaption>Objetivos de Desarrollo Sostenible </figcaption><p>Naciones Unidas</p></div>\n</figure>\n</div><p><b>— ¿Qué objetivos quedan fuera de ese 42%?</b><br />— Uruguay está mejor que la región en casi todos los indicadores, pero, por ejemplo, tiene retos en el tema de <b>pobreza infantil</b> y tendría que hacer una inversión muy fuerte para cumplir el objetivo número uno de <b>desarrollo sostenible</b>, que es <b>poner fin a la pobreza</b> en todas sus formas. De hecho, el país logró reducir muchísimo la pobreza general hasta el 10%, pero lleva casi una década estancado, entonces es evidente que hay que hacer un esfuerzo adicional.</p><p>Esto es importante por tres motivos: uno es ético, ya que la reducción de la pobreza infantil es un objetivo fundamental en sí mismo. Otro es económico, porque esos niños en el futuro serán trabajadores que podrán contribuir a la economía y la productividad y participar activamente en la sociedad. Y, por último, hay una cuestión de seguridad. Si no <b>invertimos en la infancia</b>, sobre todo en barrios que están en una situación más delicada, nos exponemos a tener en el futuro más gente en las cárceles y menos gente cotizando, más gente participando en dinámicas violentas y menos gente promoviendo la paz. La mejor inversión que puede hacer Uruguay en desarrollo sostenible es <b>reducir la pobreza infantil</b>; ojalá erradicarla completamente. Hay consenso en el país sobre que esto hay que hacerlo, pero implica trabajar en oportunidades económicas, en educación, en vivienda, etcétera.</p><p>Otro reto importante tiene que ver con la <b>participación de la mujer en la política</b>. Uruguay es un país con una democracia sólida y en gran medida ejemplar, pero la participación política de las mujeres es muy baja comparativamente, no solamente con el mundo, sino con América Latina. Pasa de ser una de las 15 mejores democracias del mundo a estar entre los puestos 90 y 100 cuando se miran los indicadores de participación de la mujer en el Legislativo. Hay que hacer más cosas para lograr esa participación de la mujer en la sociedad. Y, si la realidad no se transforma, habrá que retomar el tema y evaluar qué hay que hacer para que la mujer participe más.</p><p>Otra área en la que Uruguay está rezagado es la seguridad. El número de homicidios sigue siendo alto para su nivel de desarrollo y el país tendrá que trabajar en esto de cara al futuro porque, como en cualquier país de América Latina, esa es una amenaza para el desarrollo sostenible.</p><div>\n<figure>\n<picture>\n<img alt=\"Asentamiento 24 de Junio - Pobreza\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a760aee/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Feb%2Fbfa0a923457aa16aeef4255b9f39%2Fimagen-a20181223t161454-m-10-1-2-99-8e.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cd09681/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Feb%2Fbfa0a923457aa16aeef4255b9f39%2Fimagen-a20181223t161454-m-10-1-2-99-8e.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a760aee/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2Feb%2Fbfa0a923457aa16aeef4255b9f39%2Fimagen-a20181223t161454-m-10-1-2-99-8e.jpg\" />\n</picture>\n<div>\n<figcaption>Uruguay debe invertir en erradicar la pobreza infantil, dijo el representante de ONU</figcaption>\n<p>Marcelo Bonjour/Archivo El Pais</p></div>\n</figure>\n</div><p><b>— ¿Y el avance o retraso en un objetivo repercute en el resto?</b><br />— Claro. Por ejemplo, Uruguay es uno de los países del mundo que tiene más gente per cápita en establecimientos penitenciarios, entonces no puede aspirar a que ese número siga creciendo. Tiene que ver cómo lo disminuye y para eso hay que trabajar sobre las causas. Por eso, la inversión en reducir la pobreza infantil es, justamente, una inversión, no un gasto. Hay que dar oportunidades hoy para que esos chicos y chicas sean los ciudadanos proactivos del mañana y ayuden a <b>cumplir todos los ODS</b>.</p><p>Pongamos el ejemplo de un niño que hoy tiene dos años: si ese niño, en 15 años, en lugar de costarle al Estado porque está en conflicto con la ley o directamente en un establecimiento penitenciario, está estudiando o empezando a trabajar y contribuyendo con la sociedad, veríamos cómo esa inversión empieza a ser muy rentable. Invertir en pobreza infantil es fundamental porque nos permitirá cambiar dinámicas sociales que son difíciles de cambiar de un año para otro.</p><p><b>— Pensar a largo plazo nos empuja a tomar decisiones más sostenibles, pero, al mismo tiempo, ese ‘largo plazo’ ya no lo es tanto. ¿Qué pasará con la agenda?</b><br />— Obviamente, el 2030 era un horizonte más lejano en 2015 –cuando se establecieron los ODS– que lo que es ahora. La agenda muy probablemente será revisada, así como fue revisada hace dos años, en un punto intermedio, cuando se analizó dónde estábamos parados y qué problemas teníamos. Los países hicieron una declaración sobre cuál fue el grado de avance y sobre las frustraciones de no haber podido avanzar más. El futuro no es estático y constantemente debemos mirar las dinámicas para poder transformarlas, porque la inercia no es suficiente. Los saltos del desarrollo no pasan naturalmente; hay que tomar decisiones de política pública que impacten a mediano y largo plazo. Uruguay, por ejemplo, decidió aventurarse en la <b>transición energética</b> y hoy tiene una <b>matriz eléctrica limpia</b>. Eso no se hizo en un año; se ha venido impulsando a lo largo del tiempo y hoy posiciona al país en primera línea en la conversación internacional. Lo mismo con la transformación educativa. Hay que invertir dinero, formar profesores, etcétera, hasta que esa transformación llegue al aula. Pensar en un futuro sostenible implica anticipar y mirar más allá de la inmediatez, porque si no, pueden tomarse muy malas decisiones, que son las que no incluyen a las generaciones futuras y que son pan para hoy y hambre para mañana.</p><div>\n<figure>\n<picture>\n<img alt=\"Energia Eolica en Uruguay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2c52aad/2147483647/strip/true/crop/6000x3376+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2Fd4%2Fac68f5df490ba07035eeb644c449%2Fdsc09921.JPG 1x, https://imgs.elpais.com.uy/dims4/default/9576742/2147483647/strip/true/crop/6000x3376+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2Fd4%2Fac68f5df490ba07035eeb644c449%2Fdsc09921.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2c52aad/2147483647/strip/true/crop/6000x3376+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2Fd4%2Fac68f5df490ba07035eeb644c449%2Fdsc09921.JPG\" />\n</picture>\n<div>\n<figcaption>Aerogeneradores de energía</figcaption>\n<p>Florencia Cruz/Archivo El Pais</p></div>\n</figure>\n</div><p><b>— ¿Qué hace Naciones Unidas para impulsar decisiones sostenibles?</b><br />— Por ejemplo, desde hace dos años impulsamos los Diálogos sobre el Futuro, conversatorios que involucran a todos los actores de la sociedad y allanan el camino para reuniones internacionales como la <b>Cumbre del Futuro</b>, que será en setiembre de este año. Hubo diálogos sobre <b>crisis climática</b>, cooperativismo y economía social, agua, producción sostenible, economía circular e industria, democracia paritaria, pobreza, inserción económica internacional, producción y trabajo, población, migraciones y protección social, cultura y el rol de las juventudes en las políticas. El 21 de mayo cerramos este ciclo de diálogos en el Parlamento y lo enlazamos con la Cumbre del Futuro, un evento fundamental para hablar acerca del futuro de la humanidad y la gobernanza global. Estamos en un momento de crisis profunda y hay algunos temas del sistema de relaciones multilaterales que hay que revisar.</p><p>Además, compartiremos el resultado de estos diálogos con los candidatos que sean elegidos el 30 de junio y con el conjunto de la sociedad. La idea es dar recomendaciones acerca de temas que creemos cruciales para el futuro del país, donde pensamos que hay que invertir, y uno de ellos es, como dije antes, el de la pobreza infantil.</p><div><div>\n<p>\n</p><h3>“No estoy seguro de que hayamos aprendido lo suficiente de la pandemia”</h3>\n<p></p>\n</div><p>Ruiz comentó que la pandemia tuvo un impacto negativo en la <b>Agenda 2030</b> y, además, al ser consultado sobre si hemos aprendido algo, respondió: “Creo que no mucho”.</p><p>“La pandemia nos mostró que la salud del otro es tan importante como la propia y que si cualquiera de nosotros está enfermo, eso repercute en los demás, entonces tenemos que asegurarnos de que el sistema cubra a todo el mundo de manera eficaz y equitativa. Pero eso estaba claro en el momento en que la gente tenía miedo de contagiarse. No sé si hoy se mantiene esa consciencia de convivencia y futuro compartido”.</p><p>De todas formas, señaló aspectos positivos de la experiencia en Uruguay: “Una muy buena cultura sanitaria, confianza en las instituciones –por eso la gente se vacunó y pudo gestionarse mejor la pandemia–, y el apoyo en la ciencia con el Grupo Asesor Científico Honorario (GACH)”.</p></div><p><b>— Mencionó que el mundo atraviesa una crisis profunda. ¿Se refiere a la crisis climática?</b><br />— No solo eso. Por supuesto que hay una crisis climática. El secretario general de Naciones Unidas lo ha repetido muchísimas veces. Hemos visto avances, pero son insuficientes para revertir el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/calentamiento-global\"><b>calentamiento global</b></a>. Y ya no solo repercute en los glaciares. El año pasado, por ejemplo, Montevideo prácticamente se quedó sin agua potable. Según el relato oficial, esto era impensable en un país que no tiene estrés hídrico, pero claramente es un ejemplo más que se suma a una larga lista de ejemplos a nivel internacional: sequías inesperadas, inundaciones que no han pasado nunca… Ese es el futuro y será más grave en la medida en que no seamos capaces de responder colectivamente a ese desafío.</p><p>Otra amenaza global que no estamos resolviendo bien es la paz y seguridad que, de hecho, fue para lo que se creó la ONU: evitar una Tercera Guerra Mundial. En estos 75 años ha podido evitarse –aunque hubo guerras nacionales y en algún caso internacionales–, pero en los últimos tres años hemos visto una escalada de conflictos con una dimensión global. La <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/guerra-entre-rusia-y-ucrania\">guerra de Ucrania</a>, por ejemplo, tuvo un efecto en Uruguay en términos de precios y es un conflicto que no se ha resuelto. También está el conflicto en Gaza, a partir de las atrocidades cometidas el 7 de octubre en Israel, por el que tenemos cada día más muertos en Gaza y rehenes que siguen sin liberarse.</p><p>Vemos un sistema en el cual las normas más básicas y los principios internacionales no se respetan y creo que, si eso continúa, entramos en una crisis cada vez más profunda que estará cerca del caos. Por eso se insiste mucho en la cumbre de setiembre como un llamado a los Estados para cambiar esta situación.</p><p>También está la crisis sanitaria, la crisis nuclear… En fin, no son amenazas globales lo que nos falta. Y la única herramienta que tenemos para responder es el multilateralismo, es decir, las reglas ponemos entre los países para resolver los problemas conjuntamente.</p><p><b>— El ODS en el que ONU ha invertido más dinero en Uruguay es el de energía asequible y no contaminante. ¿Por qué pone el foco ahí?</b><br />— El apoyo de la ONU en el país puede ser mucho más relevante desde una perspectiva de apoyo a políticas que desde lo financiero, pero sí, ese dato evidencia que efectivamente esa es una de nuestras prioridades. Uruguay es un país de éxito en transición energética. Realmente son impresionantes los logros que ha tenido el país y ahora enfrenta el reto de lo que se llama ‘segunda transición energética’ en temas como el transporte. La ONU ha invertido recursos importantes para esto, algo que, para un país de ingresos altos como Uruguay, es muy excepcional. Por ejemplo, se creó el <b>Fondo de Innovación en Energías Renovables</b>, que combina capital privado y fondos de Naciones Unidas para impulsar proyectos de transición energética. El mundo necesita historias de éxito, Uruguay es un ejemplo en el tema de transición energética, y queremos apoyar eso porque nos sirve para mostrar el camino a otros países.</p><p><b>— ¿Por qué no priorizar la inversión, por ejemplo, en el fin de la pobreza, que es uno de los ODS en los que Uruguay está más rezagado?</b><br />— Uruguay tradicionalmente ha sido beneficiario de ayuda al desarrollo, pero ha dado un salto y ahora muchas de las ventajas que tenía en los mercados internacionales o los mecanismos de solidaridad internacional se han difuminado, justamente, porque ha pasado a un grado más alto. Entonces, para que pueda seguir beneficiándose de oportunidades, tiene que mostrar ventajas comparativas. Es en este sentido que Uruguay tiene historias de éxito que puede compartir con otros países. Las <b>energías renovables</b> son una, pero también están, la reducción del embarazo adolescente y el Plan Ceibal, entre otras. Esas cosas desde fuera se miran con mucho interés y atraen inversiones. Entonces, invertimos no tanto porque Uruguay esté atrasado en energía, sino porque tiene un efecto multiplicador.</p><p>Queremos acompañar al país en este camino de dar el salto hacia el desarrollo y compartir buenas experiencias con otros de manera profesional. Uruguay tendrá no solo la posibilidad, sino también la responsabilidad de aportar, a lo mejor no tanto en términos de fondos en un principio, pero sí en términos de conocimientos. Y siempre cuando uno aporta también aprende.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/ute-estima-que-este-ano-se-triplicara-el-numero-de-vehiculos-electricos-como-garantizar-que-sea-sostenible\">\nUTE estima que este año se triplicará el número de vehículos eléctricos: ¿cómo garantizar que sea sostenible?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/desde-el-traje-de-un-stripper-hasta-una-cafetera-el-club-de-reparadores-arregla-objetos-gratis-y-crece\">\nDesde el traje de un stripper hasta una cafetera: el Club de Reparadores arregla objetos gratis y crece\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/realidad-o-marketing-empresas-reportan-sus-avances-en-sostenibilidad-y-la-transparencia-es-la-clave\">\n¿Realidad o marketing? Empresas reportan sus avances en sostenibilidad y la transparencia es la clave\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tatiana-scherz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-30T06:15:01.765",
  "ttr": 433,
  "type": "article"
}