{
  "url": "https://www.montevideo.com.uy/Noticias/Ojeda-a-Carrera-ante-planteo-sobre-el-INE--Nos-toman-el-pelo-Leal-voto-en-contra--uc877637",
  "title": "Ojeda a Carrera ante planteo sobre el INE: “Nos toman el pelo; Leal votó en contra”",
  "description": "Montevideo PortalEl senador Charles Carrera planteó que el Instituto Nacional de Estadística (INE) sea el encargado de llevar las cifras de delitos tras criticar el conteo del Ministerio del Interior y...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ojeda-a-Carrera-ante-planteo-sobre-el-INE--Nos-toman-el-pelo-Leal-voto-en-contra--uc877637",
    "https://www.montevideo.com.uy/Noticias/Ojeda-a-Carrera-ante-planteo-sobre-el-INE--Nos-toman-el-pelo-Leal-voto-en-contra--uc877637?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877637="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869630.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El senador\nCharles Carrera planteó que el Instituto Nacional de Estadística (INE) sea el\nencargado de llevar las cifras de delitos tras criticar el conteo del\nMinisterio del Interior y sostener que “no son los correctos”.</p><p>En\nrespuesta a lo dicho por el legislador del MPP, el precandidato colorado Andrés\nOjeda, expresó en su cuenta de Twitter: “Otra vez nos toman el pelo, una de las\nmedidas del plan de prevención que aprobamos en la multipartidaria del\nMinisterio del Interior, con la presencia del Frente Amplio, fue la\nimplementación de una Encuesta Nacional de Victimización, llevada adelante por\nel INE”.</p><blockquote><p>Otra vez nos toman el pelo, una de las medidas del plan de prevención que aprobamos en la multipartidaria del <a target=\"_blank\" href=\"https://twitter.com/Minterioruy?ref_src=twsrc%5Etfw\">@Minterioruy</a> con la presencia del Frente Amplio, fue la implementación de una Encuesta Nacional de Victimización llevada adelante por el INE.<br />Le comento al Senador que su… <a target=\"_blank\" href=\"https://t.co/J71pN6VUcm\">https://t.co/J71pN6VUcm</a></p>— Andrés Ojeda (@AndresOjedaOk) <a target=\"_blank\" href=\"https://twitter.com/AndresOjedaOk/status/1749938601989726360?ref_src=twsrc%5Etfw\">January 23, 2024</a></blockquote> <p>Entrevistado\npor <em>Montevideo Portal</em>, Ojeda dijo que la “tomadura de pelo”, primero fue hecha\npor Mario Bergara con sus propuestas en materia de seguridad y luego por este\nplanteo de Carrera.</p><p>“Estuvimos\nseis meses sentados en el Ministerio del Interior, discutiendo. Nosotros, el\nPartido Colorado, propusimos una Encuesta Nacional de Victimización hecha por\nel INE, prácticamente un censo, un paso más profundo de lo que propone incluso.\nEso se va a hacer con el aval del Ministerio, pero con la negativa rotunda del\nFrente Amplio”, señaló el abogado, que agregó que en las próximas semanas va a “haber\nanuncios al respecto” ya que “se están ajustando detalles” entre el INE y la\ncartera de seguridad.</p><p>“De hecho, nosotros pusimos sobre la mesa involucrar al INE\nen la medición, porque Carrera estuvo 10 años de jefe de esto, es el\nresponsable absoluto de la peor crisis de seguridad en la historia del Uruguay,\ny ahora nos viene a decir que tenemos que hacer lo que él no hizo”, dijo Ojeda,\nen referencia al anterior cargo de Carrera como director general de Secretaría\ndel Ministerio del Interior, puesto que ocupó durante siete años.</p><p>“Nunca lo escuché, en 10 años, a Carrera hablar del INE. El Observatorio\n[de Violencia y Criminalidad del Ministerio del Interior] que tanto le molesta,\nlo creó él, y sigue la misma gente”, remarcó, en referencia a la unidad que\nrecolecta y procesa las cifras de delitos dentro de la secretaría de Estado.</p><p>Ojeda dijo que la encuesta del INE será “un censo” en el que\n“van a llamar a la gente, preguntarle cómo se siente, qué le pasó, qué denunció”.\n</p><p>“Ellos estuvieron en contra, sistemáticamente”, señaló Ojeda,\nque comentó que en las reuniones multipartidarias con el Ministerio del\nInterior, el representante del Frente Amplio fue Gustavo Leal, exdirector de\nConvivencia y Seguridad Ciudadana durante la gestión de Eduardo Bonomi.</p><p>“Leal estuvo en contra de todo votó en contra”, añadió.</p><p>“Hacen lo mismo que hicieron con el Ministerio de Justicia,\nse niegan ahí y lo proponen afuera como si fuera de ellos. Lo negaron ahí [en\nla multipartidaria] y lo propusieron en su programa. O sea, parece que lo\nquisieran robar”, apuntó.</p><p>“Esto sale con el voto favorable de todo el resto, menos de\nLeal. Entonces, todo bien con Carrera, pero se ve que en ese momento o no le pregunto\na Leal o no le interesó hacer pesar su opinión, porque no le importó nada que\nLeal dijera que no”, recalcó el precandidato colorado.</p><p>“Nos toman el pelo y si él tiene problemas para poder\nentender los números, porque no le gustan, que vaya a terapia”, sentenció.  </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 117,
  "type": "article"
}