{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/6/mesa-representativa-del-pit-cnt-decidira-en-julio-si-suspende-derechos-del-sindicato-policial-de-montevideo/",
  "title": "Mesa Representativa del PIT-CNT decidirá en julio si suspende derechos del sindicato policial de Montevideo",
  "description": "La Mesa Representativa del PIT-CNT tratará en julio si se suspenden los derechos como filial del Sindicato del Funcionarios Policiales de Montevideo (Sifpom), informaron a la diaria fuentes de la central...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/6/mesa-representativa-del-pit-cnt-decidira-en-julio-si-suspende-derechos-del-sindicato-policial-de-montevideo/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/6/mesa-representativa-del-pit-cnt-decidira-en-julio-si-suspende-derechos-del-sindicato-policial-de-montevideo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS216903_20240605ER_038-lpr_article_main.JPG?r=qN6MkuOW67gC9eHv",
  "content": "<div>\n    <p>La Mesa Representativa del PIT-CNT tratará en julio si se suspenden los derechos como filial del Sindicato del Funcionarios Policiales de Montevideo (Sifpom), informaron a <em>la diaria</em> fuentes de la central sindical. El órgano mencionado recibió una moción presentada por varios sindicatos por los hechos sucedidos frente el Ministerio de Trabajo y Seguridad Social el 5 de junio, cuando <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/6/la-policia-reprimio-a-trabajadores-de-los-sindicatos-de-la-pesca-frente-al-ministerio-de-trabajo/\">efectivos policiales reprimieron a trabajadores de sindicatos del sector pesquero</a>.</p>\n<p>La Unión Ferroviaria, Asociación de Trabajadores de la Seguridad Social, Sindicato de Artes Gráficas, Federación de Funcionarios de OSE, Asociación de Funcionarios Postales del Uruguay, la Unión de Funcionarios del Codicen, el Sindicato Único de Trabajadores del Mar y Afines y el Sindicato Gastronómico y Hotelero del Uruguay acompañaron la moción presentada el pasado jueves.</p>\n<p>“La decisión de suspender los derechos, o no, seguramente sea en julio. En junio ya no”, señaló la fuente, quien agregó que no hay fecha definida para la próxima Mesa Representativa. Agregó que los sindicatos solicitaron que la posible toma de medidas para con el sindicato policial sea en ese ámbito, por lo que el Secretariado Ejecutivo, que se reunió este martes “no tuvo ni tiene nada que valorar”.</p>\n<p>Aclaró que la medida más “fuerte” que se podría resolver es la suspensión, ya que la expulsión es una resolución que sólo podría ser tomada por el congreso del PIT-CNT, para el cual no hay fecha prevista. Sólo se sabe que será en 2025. Si en la próxima Mesa Representativa se aprueba la moción presentada por los sindicatos, el Sifpom no podrá participar de ese congreso del año próximo.</p>\n<p>Por su parte, otra fuente de la central sindical reafirmó que seguramente sea en julio cuando se tome una decisión, y también explicó que por el momento, la Mesa Representativa solo recibió la moción, pero no ha habido ninguna discusión al respecto. “Es un tema que hay que manejarlo con cuidado. Es delicado”, dijo la fuente a <em>la diaria</em>. </p>\n<h3>Existen antecedentes</h3>\n<p>En marzo de 2021, la Mesa Representativa suspendió los derechos del Sifpom por 14 votos a favor, 13 en contra y seis abstenciones. La razón de la medida fue que varios sindicatos consideraron que el gremio de policías se había pronunciado en contra de resoluciones tomadas por el pleno de la central sindical. Especialmente, porque el Sifpom defendió a los efectivos que participaron en la disolución de una concentración en la Plaza Liber Seregni, y también por expresarse a favor de la ley de urgente consideración (LUC), y anunciar que no acompañaba la campaña del PIT-CNT para derogar 135 artículos de esa ley.</p>\n<p>En ese momento, uno de los votos en contra fue de Fernando Pereira, por entonces presidente del PIT-CNT. Sobre su decisión, comentó al programa <em>Doble Click</em> que entendió que “los trabajadores policiales tienen derecho a sindicalizarse y quien se sindicaliza en Uruguay debería estar afiliado al PIT-CNT. Hay una decisión de un organismo superior al de la presidencia y la tengo que respetar, pero al mismo tiempo anuncio que voy a trabajar para revertirla, para reconsiderarla y que salga negativa, porque para mí [esa decisión] no ayuda al movimiento sindical”.</p>\n<p>En esa votación, quien también votó en contra fue la Unión Nacional de Trabajadores del Metal y Ramas Afines (Untmra), que por ese entonces representaba Marcelo Abdala -era secretario general de la central sindical-, hoy presidente del PIT-CNT. “Eso no significa que no tengamos divergencias con los compañeros, pero cuando las hay entre trabajadores hay que apelar a la conversación, a provocar síntesis, que haya movimientos, y mucho más cuando se trata de una organización sindical que actúa en un medio del mundo del trabajo, porque el policía es un trabajador, pero que no tiene la misma cultura sindical, colectiva y de lucha de otras organizaciones”, había dicho al programa <em>En Perspectiva</em>.</p>\n<p>Diecinueve días después, el 22 de marzo de 2021, la Mesa Representativa Ampliada del PIT-CNT <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2021/3/mesa-representativa-del-pit-cnt-levanto-suspension-al-sindicato-policial-y-buscara-superar-diferencias/\">revirtió la decisión tomada de suspender los derechos del sindicato</a>. La decisión fue por 32 votos a favor, 14 en contra y seis abstenciones.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-18T23:25:11+00:00",
  "ttr": 134,
  "type": "article"
}