{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/1/penarol-gano-el-amistoso-frente-a-belgrano-y-se-apronta-para-el-clasico/",
  "title": "Peñarol ganó el amistoso frente a Belgrano y se apronta para el clásico",
  "description": "Este sábado Peñarol consiguió su primer triunfo del año, en el marco de los amistosos de pretemporada, correspondientes a la Serie Río de la Plata. El conjunto de Diego Aguirre superó 1 a 0 a Belgrano, con...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/1/penarol-gano-el-amistoso-frente-a-belgrano-y-se-apronta-para-el-clasico/",
    "https://ladiaria.com.uy/deporte/articulo/2024/1/penarol-gano-el-amistoso-frente-a-belgrano-y-se-apronta-para-el-clasico/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS195807_20240117CDS_0010013120_article_main.jpg?r=G1em8McJKhYMGSD2",
  "content": "<div>\n    <p>Este sábado Peñarol consiguió su primer triunfo del año, en el marco de los amistosos de pretemporada, correspondientes a la Serie Río de la Plata. El conjunto de Diego Aguirre superó 1 a 0 a Belgrano, con gol de Maximiliano Silvera, la reciente incorporación del carbonero que ya había convertido, de chilena, para el 1 a 1 del clásico ante Nacional.</p>\n<h3>La jornada</h3>\n<p>El conjunto mirasol fue local en el Campeón del Siglo, donde el juego al principio fue parejo. La primera chance llegó para los locales con Camilo Mayada como protagonista, y el arquero Nahuel Losada como responsable de que el marcador no se abriera en esa ocasión. </p>\n<p>Peñarol siguió avisando con Ignacio Sosa y Maxi Silvera, quien de tanto insistir, tuvo su recompensa. Fue a la media hora de juego tras un tiro libre al área de Belgrano, que Peñarol aprovechó el mal accionar de la defensa argentina y Silvera remató cruzado para abrir la cuenta que se mantendría igual hasta el final.   </p>\n<p>Para el complemento Diego Aguirre hizo varios cambios, sobre todo pensando en el clásico del martes, y a Belgrano le sirvió para crecer en rendimiento. En esa segunda parte se destacó Nahuel Acosta, con su vistoso juego ofensivo.  </p>\n<p>Tras el encuentro y en conversación con la prensa, el entrenador aurinegro destacó el primer triunfo del año de su equipo. “Es importante ganar, pero principalmente estos duelos sirven para ver cosas, rendimientos, como algunos jugadores se van adaptando de a poquito”, comentó. Hubo “cosas buenas, siempre las hay, existen errores también, pero es parte del proceso de formación del equipo”, sostuvo.</p>\n<p>Lo próximo para Peñarol es el <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/1/proximo-clasico-se-pusieron-en-venta-las-entradas-y-se-confirmo-que-solo-se-transmitira-por-la-senal-de-streaming-star/\">encuentro del martes frente a Nacional</a>. “Sabemos que tenemos un muy lindo partido por delante qué, por ahí, cambia todo el contexto, luego a prepararnos para el inicio del Campeonato”, manifestó <em>la fiera</em>, sobre el clásico.</p>\n<p>El carbonero tiene pendientes los debuts de Gastón Ramírez y Leonardo Fernández, los últimos en incorporarse en este mercado de pases. Sobre eso también habló el DT, confirmando que es muy probable que puedan estar a la orden para el próximo partido. \n“Gastón está muy, muy bien, Leo aún no entrenó con nosotros, tendré una charla con él y allí tomaremos una decisión, vamos a jugarlo con todo, tratar de ganarlo y disputarlo de la mejor forma posible”, alegó. En tanto, dejó claro que “faltan varias altas” y que algunas posiciones se deben reforzar. “Estamos con un plantel muy corto para la doble competencia, hay que incorporar en puestos claves, por ejemplo un nueve”, manifestó el técnico.  </p>\n<p>Por último, Aguirre se refirió al arquero Washington Aguerre, que debutó frente al conjunto cordobés. “Lo vi muy bien, seguro y está bueno que haya tenido la oportunidad”. A su vez, aclaró que el martes el titular será De Amores, “porque me gusta tener continuidad con el que elija, lo cierto es que estamos bien cubiertos en ese sector”, finalizó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-21T16:04:19-03:00",
  "ttr": 97,
  "type": "article"
}