{
  "url": "https://www.montevideo.com.uy/Deportes/Clausura-Nacional-con-variantes-pensando-en-el-clasico-visita-a-Progreso-hoy-a-las-20-uc901701",
  "title": "Clausura: Nacional, con variantes pensando en el clásico, visita a Progreso hoy a las 20",
  "description": "El apronte                                    Polenta, Báez y González tienen cuatro amarillas y no fueron convocados por Lasarte para el partido de la quinta fecha en el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Clausura-Nacional-con-variantes-pensando-en-el-clasico-visita-a-Progreso-hoy-a-las-20-uc901701",
    "https://www.montevideo.com.uy/Deportes/Clausura-Nacional-con-variantes-pensando-en-el-clasico-visita-a-Progreso-hoy-a-las-20-uc901701?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901701="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875744.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>El apronte</p>\n                                    <h2>Polenta, Báez y González tienen cuatro amarillas y no fueron convocados por Lasarte para el partido de la quinta fecha en el Viera.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Nacional visitará a Progreso hoy desde las 20:00 horas en el\nParque Alfredo Víctor Viera por la quinta fecha del torneo Clausura, en el\npartido previo al clásico del próximo domingo a las 16:00 ante Peñarol en el\nGran Parque Central.</p><p>El Tricolor viene de golear 5-1 de atrás a Frontera Rivera en el estadio\nAtilio Paiva Olivera el pasado miércoles, resultado tras el que clasificó a los\noctavos de final de la Copa AUF Uruguay, instancia en la que enfrentará a\nDurazno FC, que eliminó a Uruguay Montevideo.</p><p>El equipo bolsilludo buscará ganar para volver a recortar a cuatro\nsu diferencia como escolta de Peñarol en la tabla Anual, a la espera del\nencuentro del Aurinegro este lunes frente a Racing a las 20:00 en el Campeón del Siglo por\nel cierre de la etapa. Hoy, los albos tienen 58 unidades en la acumulada, siete menos que su tradicional rival.</p><p>En el Clausura, el elenco tricolor todavía no perdió y sumó ocho\nunidades hasta el momento, producto de dos triunfos y dos empates. El Bolso le\nganó 1-0 a Liverpool y 2-0 a Montevideo Wanderers, y empató 3-3 ante River\nPlate y 1-1 contra Defensor Sporting el sábado de la semana pasada.</p><p>De cara a este choque, el director técnico Martín Lasarte decidió\nno convocar a quienes tienen cuatro amarillas, pensando en el duelo clásico: Diego Polenta, Gabriel Báez y\nGastón González. Además, tampoco fue citado el\ncolombiano Diego Herazo, quien quedó fuera de la nómina por decisión técnica\npese a convertir su primer gol con la camiseta alba ante Frontera.</p><p>Mateo Antoni ocuparía el lugar de Polenta en la zaga y el <em>Ojito\n</em>Nicolás Rodríguez jugaría como lateral izquierdo en el puesto que ocupa habitualmente\nBáez. Por su parte, la novedad en la convocatoria es la presencia de Ezequiel\nMereles, quien debutó en Nacional por Copa AUF Uruguay frente a Frontera anotando\nun gol. También vuelve a la consideración Gonzalo Petit, otro que convirtió en\nla semana.</p><p>El conjunto tricolor se perfila con Luis Mejía; Leandro Lozano,\nSebastián Coates, Mateo Antoni y Nicolás Rodríguez; Christian Oliva y Lucas\nSanabria; Antonio Galeano, Nicolás López y Diego Zabala; y Ruben Bentancourt.</p><p>Del otro lado está el Gaucho, que hasta ahora no ganó en el\nClausura y viene de caer 1-0 ante Racing el sábado de la pasada semana en el\nParque Roberto. Actualmente, los dirigidos por Carlos Canobbio tienen un punto en lo que va del torneo corto, en el que cosecharon un empate (0-0 con Miramar\nMisiones) y tres derrotas (2-0 contra Rampla Juniors, 1-0 frente a Cerro y el\nmencionado 1-0 ante Racing).</p><p>Pese a su realidad en el Clausura, Progreso atraviesa un buen\nmomento en la Anual, ubicándose en zona de clasificación a Copa Sudamericana. El elenco aurirrojo está octavo en la tabla acumulada y cosechó 33\npuntos en lo que va del año.</p><p>Javier Burgos será el encargado de impartir justicia como árbitro\nprincipal, junto a los líneas Horacio Ferreiro y Sebastián Schroeder. El cuarto\njuez será Federico Arman, mientras que en el VAR estarán Andrés Cunha y Richard\nTrinidad.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 108,
  "type": "article"
}