{
  "url": "https://www.montevideo.com.uy/Noticias/Cracks-de-la-semana-policias-asistieron-a-mujer-que-entro-en-trabajo-de-parto-en-su-casa-uc897841",
  "title": "Cracks de la semana: policías asistieron a mujer que entró en trabajo de parto en su casa",
  "description": "Éxito                                    Ocurrió en Toledo. La bebé tenía el cordón umbilical enrollado en su cuello; los efectivos las auxiliaron y hoy ambas se encuentran...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cracks-de-la-semana-policias-asistieron-a-mujer-que-entro-en-trabajo-de-parto-en-su-casa-uc897841",
    "https://www.montevideo.com.uy/Noticias/Cracks-de-la-semana-policias-asistieron-a-mujer-que-entro-en-trabajo-de-parto-en-su-casa-uc897841?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897841="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892286.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Éxito</p>\n                                    <h2>Ocurrió en Toledo. La bebé tenía el cordón umbilical enrollado en su cuello; los efectivos las auxiliaron y hoy ambas se encuentran sanas.</h2>\n                                </div> \n                                <div>\n                              \t<p>Dos policías pertenecientes al grupo PADO de Toledo\nasistieron a una mujer en trabajo de parto y lograron salvar a su bebé que tenía\nel cordón umbilical enrollado en el cuello, según informó el Ministerio del\nInterior en un comunicado en su página web.</p><p>Los integrantes de PADO de la Zona Operacional VI respondieron\na un llamado del Centro de Comando Unificado (CCU), en donde les notificaron\nsobre una mujer que estaba en trabajo de parto en las viviendas del Mides,\nubicadas en Eusebio Valdenegro y Calle 1, de Toledo.</p><p>“El equipo, compuesto por el chófer Luis Solano y la agente\nEvelyn López, llegó al lugar y se encontró con un hombre que les informó que su\npareja de 26 años estaba en labor de parto con contracciones frecuentes”,\ncuenta la publicación de la cartera, que detalla que esto ocurrió el pasado domingo\n11 de agosto.</p><p>Los agentes ingresaron al lugar y encontraron a la mujer en\nel baño, en proceso de parto. De inmediato la asistieron. La recostaron en el\nsuelo del baño y, allí, detectaron que la cabeza de la beba estaba saliendo,\npero el cordón umbilical estaba enrollado en su cuello y dificultaba su\nrespiración.</p><p>Tras esto, los efectivos desataron el cordón y realizaron\nmaniobras de reanimación para asegurar que la recién nacida pudiera respirar.</p><p>Luego, ambas fueron trasladadas al Centro Uruguayo de\nAsistencia al Menor (Cudam) de Toledo, donde recibieron atención médica.\nPosteriormente, se coordinó el traslado al Hospital Pereira Rossel.</p><p>“La madre y la bebé están en buenas condiciones de salud. La\nintervención de los policías permitió una resolución efectiva de la emergencia”,\nfinaliza el comunicado.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 58,
  "type": "article"
}