{
  "url": "https://www.montevideo.com.uy/Pantallazo/El-cruce-de-Sergio-Gorzy-con-un-hincha-uruguayo--Anda-a-chuparle-las-medias-a-un-porteno--uc893409",
  "title": "El cruce de Sergio Gorzy con un hincha uruguayo: “Andá a chuparle las medias a un porteño”",
  "description": "Se picó                                    El periodista deportivo tuvo una discusión con una persona a la salida del partido de Uruguay contra Brasil, que se volvió...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/El-cruce-de-Sergio-Gorzy-con-un-hincha-uruguayo--Anda-a-chuparle-las-medias-a-un-porteno--uc893409",
    "https://www.montevideo.com.uy/Pantallazo/El-cruce-de-Sergio-Gorzy-con-un-hincha-uruguayo--Anda-a-chuparle-las-medias-a-un-porteno--uc893409?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893409="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W768_H512_80/887314.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Se picó</p>\n                                    <h2>El periodista deportivo tuvo una discusión con una persona a la salida del partido de Uruguay contra Brasil, que se volvió viral.</h2>\n                                </div> \n                                <div>\n<p>Desde que Marcelo Bielsa fue elegido para dirigir la selección uruguaya de fútbol, Sergio Gorzy se mostró muy crítico con la elección del DT argentino y nunca ocultó sus opiniones sobre esta decisión.</p><p>Luego de la victoria de Uruguay contra Brasil en los cuartos de final de la Copa América, el periodista deportivo tuvo un cruce con un hincha uruguayo a salida del estadio, que se volvió viral en las redes sociales.</p><p> “Mirá que yo hago mi laburo. Ganamos a la uruguaya, gil. Andá a chuparles las medias a un porteño, gil. Yo soy uruguayo”, fueron las palabras del conductor del programa de Buscadores a esa persona.<br />En una sus publicaciones el presentador compartió sus apuntes celeste de la victoria charrúa ante Brasil.  “Rochet y Ugarte son monumentales; a la uruguaya; con 10 y por penales; Uruguay fue más e impuso condiciones con 11; Bielsa cerró el partido con 10 y apostó a los peales; Vale más esto con Brasil que golear a Panamá y Bolivia y Faltan dos partidos”, escribió.</p><p>Sergio Gorzy es unos de los tantos periodistas deportivos que siempre cubre a la selección uruguaya en la Copa América. Uruguay juega la semifinal contra Colombia el próximo miércoles 10 de julio.</p><blockquote>— Ultrafrezeer2 (@ultrafreezer2) <a target=\"_blank\" href=\"https://twitter.com/ultrafreezer2/status/1809915480301338859?ref_src=twsrc%5Etfw\">July 7, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 46,
  "type": "article"
}