{
  "url": "https://www.elpais.com.uy/opinion/columnistas/formar-para-un-mundo-cambiante",
  "title": "Formar para un mundo cambiante",
  "description": "En todos los sectores de actividad, siempre es recomendable ver qué están haciendo colegas de otros países y aprender de ellos. En este caso, la formación terciaria está en plena transformación en el mundo,...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/formar-para-un-mundo-cambiante"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>En todos los sectores de actividad, siempre es recomendable ver qué están haciendo colegas de otros países y aprender de ellos. En este caso, la formación terciaria está en plena transformación en el mundo, por lo que se vuelve indispensable entender qué está pasando y por qué. Por dos razones fundamentales: como en todas las disciplinas, la educación va encontrando mejores metodologías; pero, además, se vuelve imperativo adaptarnos para formar profesionales que sean capaces de sobrevivir (y en el mejor de los casos, encontrar oportunidades) en el cambio permanente y la incertidumbre en la que vivimos.</p><p>Los que nos formamos hace 20 años vivimos una realidad muy diferente. La formación profesional todavía no estaba adaptada a formar profesionales con habilidades para lidiar con cambios tan vertiginosos como tenemos hoy. Pasamos por carreras de grado largas, enfocadas en contenidos específicos y planes de estudio que se adaptaban luego de varias décadas. No existían las materias electivas, todo estaba centrado en la especialidad. Las áreas de conocimiento funcionaban como compartimentos estancos, no había integración de esos conocimientos porque el valor estaba en hacer foco. Por eso, los pocos que querían seguir estudiando, hacían una maestría en la misma área que la carrera de grado. Se entendía esa especialización como mucha acumulación de contenidos. Clases muy teóricas, apelando mucho a la memoria y evaluaciones basadas en haber aprendido el contenido. Foco y más foco.</p><p>Dos décadas después, el mundo es un lugar muy diferente. No importa en qué disciplina, la innovación se volvió protagonista y para ello se requiere pensar diferente. Por ende, los profesionales precisan moverse en una diversidad de áreas de conocimiento mucho más amplia, tener la capacidad de integrar esos aprendizajes y aplicarlos a soluciones concretas. Y, además, tener un fuerte componente ético, que es mucho más que discutir sobre lo que dijeron los grandes pensadores. Se trata de adquirir el discernimiento y desarrollar el coraje moral que implica la tarea y el ejercicio profesional.</p><p>Por eso la formación de profesionales en el resto del mundo ya se ha adaptado a esta realidad. En Europa hace bastante tiempo son muy comunes los dobles grados: ya no alcanza con recibirse de una carrera de grado, el aspiracional es ser ingenieros y administradores de empresas; economistas y analistas de datos (o cualquiera de las combinaciones posibles).</p><p>En Estados Unidos las universidades están destinando cada vez más espacio a los cursos electivos entre facultades para desarrollar la transversalidad de conocimiento. Además de un fuerte componente de humanidades, a través de cursos mandatorios en “liberal arts”, independientemente de la carrera que se elija para desarrollar esta visión humanista.</p><p>En ambos casos, además, hay una gran preocupación por formar a ciudadanos del mundo, siendo mandatorias las estadías en el extranjero como parte de la formación profesional, además de un permanente contacto con la realidad global.</p><p>Y sobre todo, ya no se discute la importancia del “life long learning”, la formación continua a lo largo de toda la vida. Entendiendo el grado no como el final, sino solo como el comienzo de convertirse en profesional.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/isabelle-chaquiriand",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-23T05:50:00.264",
  "ttr": 102,
  "type": "article"
}