{
  "url": "https://www.montevideo.com.uy/Noticias/BCU-mantiene-tasa-de-interes-para-consolidar-la-inflacion-dentro-del-rango-meta--uc880487",
  "title": "BCU mantiene tasa de interés para “consolidar la inflación dentro del rango meta”",
  "description": "Aguanten che                                    La institución afirmó que busca converger las expectativas a 24 meses hacia el centro del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/BCU-mantiene-tasa-de-interes-para-consolidar-la-inflacion-dentro-del-rango-meta--uc880487",
    "https://www.montevideo.com.uy/Noticias/BCU-mantiene-tasa-de-interes-para-consolidar-la-inflacion-dentro-del-rango-meta--uc880487?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880487="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202212/_W933_80/827392.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Aguanten che</p>\n                                    <h2>La institución afirmó que busca converger las expectativas a 24 meses hacia el centro del rango.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Banco Central del Uruguay (BCU) resolvió mantener en 9% la tasa de interés. La resolución, tomada tras una reunión del Comité de Política Monetaria, tiene como objetivo “contribuir a consolidar la inflación dentro del rango meta y continuar la convergencia de sus expectativas a 24 meses al centro del rango”, señaló la institución en un comunicado.</p><p>El regulador señaló que el Copom “realizó una valoración positiva de la permanencia de la inflación en el rango, de la convergencia gradual de las expectativas hacia el centro del rango objetivo y del funcionamiento general de los canales de transmisión de la política monetaria”.</p><p>El comunicado señala que la inflación de enero se ubicó en 5,09%, y así completó ocho meses consecutivos dentro del rango meta. </p><p>“El promedio de las tres mediciones de expectativas de inflación que monitorea el Banco Central continúa en descenso y se encuentra en mínimos históricos (6,41%), acercándose al techo del rango meta (3%-6%). En particular, la mediana de la encuesta de los analistas se mantuvo en 6%. Asimismo, las proyecciones de corto plazo sugieren que la inflación continuaría desacelerándose en los próximos meses”, dice el comunicado.</p><p>En tanto, el BCU sostuvo que, tras un repunte después de superar los efectos de la sequía, “las proyecciones de corto plazo sugieren que la economía continuaría en crecimiento en los dos trimestres siguientes”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}