{
  "url": "https://www.elpais.com.uy/informacion/sociedad/ninos-dados-de-alta-viven-durante-meses-en-el-pereira-rossell-porque-no-tienen-donde-ir",
  "title": "Niños dados de alta viven durante meses en el Pereira Rossell porque no tienen donde ir",
  "description": "Los niños de seis y ocho años que resultaron heridos en una balacera a fines de febrero en Pinar Norte (Canelones), la que se cobró la vida de un joven de 22 años y su hijo de dos, permanecen en el Hospital...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/ninos-dados-de-alta-viven-durante-meses-en-el-pereira-rossell-porque-no-tienen-donde-ir",
    "https://www.elpais.com.uy/informacion/sociedad/ninos-dados-de-alta-viven-durante-meses-en-el-pereira-rossell-porque-no-tienen-donde-ir?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f6f4cba/2147483647/strip/true/crop/5000x2431+0+451/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F60%2F51%2F6ec3f9814d72ba9fe7aed156c0c3%2Fffl-6035.JPG",
  "content": "<div>\n<p>Los niños de seis y ocho años que resultaron heridos en una<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/andrea-tuana-hemos-visto-casos-de-ninos-que-los-dejan-en-una-boca-como-garantia-porque-no-hay-plata\"><b>balacera</b> a fines de febrero en<b> Pinar Norte</b></a><b> </b>(Canelones), la que se cobró la vida de un joven de 22 años y su hijo de dos, permanecen en el <b>Hospital Pereira Rossell</b> pese a contar con el<b> alta médica</b> desde hace unas dos semanas, confirmó a El País el director del centro, <b>Álvaro Galiana</b>.</p><p>Este desenlace deja al descubierto las falencias del sistema para atender el día después de los niños que atraviesan<b> </b><a href=\"https://www.elpais.com.uy/informacion/policiales/uno-por-uno-los-siete-ninos-que-fueron-baleados-en-disputas-por-drogas-en-los-ultimos-dos-meses\" target=\"_blank\"><b>episodios traumáticos</b></a>, de violencia, y que provienen de <b>contextos sociales vulnerables</b>.</p><p>Un 25% de las camas del <b>Pereira Rossell </b>están ocupadas todo el año por pacientes “psicosociales”, con <b>internación prolongada</b>, acotó Galiana. Estos resultan ser aquellos menores con “patologías psiquiátricas” y otros con “patologías sociales”, como los baleados en Pinar Norte. El jerarca también precisó que unos 10 niños baleados ingresan al <b>centro hospitalario </b>cada año.</p><p>Los dos niños de Pinar Norte -uno de ellos herido con un casquillo de bala en el tórax- viven en el hospital desde el día del suceso. Y, como se ve, no son los únicos en esta situación. Bajo cuidado del personal de <b>servicio social </b>contratado por el Pereira Rossell, y de fundaciones que suelen acompañar a pacientes enfermos, los menores sanos permanecen entre túnicas blancas y enfermeros a veces durante meses.</p><p>Lo que los jueces deben encontrar es una persona cercana que cuide a cada niños, pero mientras esto sucede pasan largo tiempo acompañados por personal del hospital, donde ya hace algunos años se instaló un aula escolar para atender estos casos. También hay dos fundaciones trabajando allí, <b>Humaniza Josefina</b> y la<b> Casa Ronald McDonald</b>.</p><div>\n<p>\n</p><h3>Un limbo</h3>\n<p></p>\n</div><p>El limbo en el que se encuentran estos menores no es algo particular. Es una situación que se replica semana a semana en los juzgados, que son testigos de numerosas audiencias para determinar quién se hará cargo, finalmente, de aquellos que no tienen allegados en condiciones de contenerlos, confirmó El País con fuentes judiciales.</p><p>“Sabemos que es difícil, y que desde el punto de vista judicial no es una decisión fácil de tomar, pero también como pediatra debo decir que somos conscientes de que estos niños no deben estar en un hospital”, enfatizó Galiana.</p><p>“Para nosotros, siempre el mayor de los problemas es el destino final de esos niños, siendo que todo el <b>contexto familiar </b>que tienen es muy problemático”, acotó el director.</p><p>En el caso de los <b>niños de Pinar Norte</b>, según supo El País, el padre de ellos tiene un consumo problemático de drogas, mientras que la madre cumple prisión domiciliaria.</p><p>Para estos casos las averiguaciones que activa un juez de Familia Especializado, junto a otros organismos, para intentar encontrar primero familiares y/o allegados a los menores que puedan cuidarlos ante la dificultad de sus referentes más cercanos, termina extendiendo todo el proceso.</p><p>Esto hace que niños que están bien de salud deban vivir en un hospital por “semanas”, e incluso “meses”, puntualizó Galiana, a la espera de una definición judicial que abre dos caminos: pasa a vivir con alguien cercano o es derivado al <b>Instituto del Niño y Adolescente del Uruguay</b> (INAU).</p><p>El <b>Código de la Niñez y la Adolescencia </b>(Ley 17.823) establece que “en ningún caso la internación de un niño, niña o adolescente en un centro asistencial se prolongará más allá del alta médica”.</p><p>Sin embargo, esto queda sumergido en un proceso jurídico -“con tiempos que no son los que tienen los niños”, acotó Galiana- sobre todo por el <b>artículo 12 </b>del Código, que “reconoce a la familia como el ámbito adecuado para el logro de la protección integral” de los menores de edad.</p><p>Partiendo de la base de que “la vida familiar es el ámbito adecuado para el mejor logro” de esa “protección integral”, es que deben buscarse allegados al niño que puedan hacerse cargo.</p><p>Por eso el juez toma los informes del <b>Servicio Social del Pereira Rossell</b>, o de las <b>mutualistas</b>, así como del INAU para tomar la decisión. Pero lo que sucede es que muchas veces esta información está “incompleta”, según coincidieron fuentes judiciales, y esto dilata todo el proceso. La demora, dijeron, también tiene que ver con que los juzgados están sobrecargados.</p><div>\n<p>\n</p><h3>Solución</h3>\n<p></p>\n</div><p> Consultado sobre por qué el hospital no activa un amparo de 24 horas, de manera que un juez deba resolver un destino acorde en ese plazo, Galiana retrucó que “el amparo es muy lindo en las palabras, pero en la realidad no existe”, por las idas y vueltas de los juzgados.</p><p>El director lamentó la estadía de pacientes “sanos” en el Pereira Rossell, lo que implica que haya personal del Servicio Social, así como “dos o tres abogados” detrás de cada caso para alcanzar una solución.</p><div><div>\n<p>\n</p><h3>“No hay una institucionalidad fuerte para procesar los casos”</h3>\n<p></p>\n</div><p>La<b> jueza de Familia </b>Especializada <b>Aída Vera Barreto</b> dijo en diálogo con El País que todos los martes recibe “montones” de casos de<b> niños sanos hospitalizados</b> que aún no tienen un destino. En un día, por estas y otras situaciones vinculadas a su área, llega a las diez audiencias.</p><p>Consultada por los episodios como el de Pinar Norte, Vera Barreto retrucó: “Mi experiencia es que siempre hay que tratar de dárselo a la madre o a algún familiar. Si la madre es consumidora, como pasa la mayor parte de las veces, (se debe otorgar a) una tía, una madrina, alguien que se haga cargo del niño”.</p><p>El proceso suele llevar varias audiencias porque se verifica si quienes se presentan pueden o no cuidar al menor. Esto incluye informes del Pereira Rossell, de mutualistas y del INAU, que señaló, “facilitan a veces, y otras veces la complican”. Esto en referencia a que “dicen que no puede hacerse cargo”.</p><p>Por su parte, la<b> jueza Constanza Farfalla</b>, vicepresidenta (s) de la <b>Asociación de Magistrados del Uruguay</b>, que además estuvo tiempo atrás en un<b> juzgado de Familia Especializado</b>, señaló a El País que “siempre se privilegia el derecho del niño a vivir en familia”, y que por eso “se intenta minimizar la institucionalización; que realmente sea solo cuando es inevitable y no hay otra opción”.</p><p>Entre los desafíos, la jueza marcó que a veces no llegan los informes “completos” de los Servicios Sociales de los centros de salud. Y al no tener bien sondeada la red familiar se convocan “distintas audiencias” para tener datos.</p><p>Incluso resolviendo que estos niños pasen al INAU no es fácil ya que “no siempre” están en condiciones de ingresarlos “inmediatamente” por problemas con los cupos. El País intentó, sin éxito, comunicarse con autoridades del INAU para consultarlas sobre este tema.</p><p>“No hay una institucionalidad fuerte para procesar realmente estos casos”, reconoció Farfalla. “Nuestra sociedad no le está dando a los niños el lugar que merecen”, lamentó.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Hospital Pereira Rossell\" srcset=\"https://imgs.elpais.com.uy/dims4/default/abedc50/2147483647/strip/true/crop/1024x675+0+0/resize/1024x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F16%2F6324a8a5167b0.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fffc853/2147483647/strip/true/crop/1024x675+0+0/resize/2048x1350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F16%2F6324a8a5167b0.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/abedc50/2147483647/strip/true/crop/1024x675+0+0/resize/1024x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F16%2F6324a8a5167b0.jpeg\" />\n</picture>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Niño del INAU en el Pereira sin causa de internación</h3>\n<p></p>\n</div><p>Un niño bajo cuidado del INAU permanece desde hace días en el Pereira Rossell sin causa médica de internación, indicaron a El País fuentes del centro. Un juez solicitó que se realice una evaluación ambulatoria del menor en ese hospital en especial. Informantes acotaron que fue derivado allí “porque le dan techo y comida”. Galiana, sin embargo, dijo que en los últimos años el INAU cambió en cuanto al cumplimiento de las decisiones judiciales. “Han acelerado tiempos que antes eran más prolongados”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/la-historia-de-natalia-presa-por-vender-cannabis-en-punta-del-diablo-y-el-aumento-de-la-carcel-a-cultivadores\">\nLa historia de Natalia, presa por vender cannabis en Punta del Diablo, y el aumento de la cárcel a cultivadores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/interior-cito-a-jerarcas-del-estado-para-tomar-medidas-ante-el-aumento-de-la-violencia-narco-en-ninos-que-se-decidio\">\nInterior citó a jerarcas del Estado para tomar medidas ante el aumento de la violencia narco con niños\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/conmocion-por-crimen-de-nino-de-dos-anos-en-rafaga-de-30-disparos-balacera-reabre-debate-sobre-narcotrafico\">\nConmoción por crimen de niño de dos años en ráfaga de 30 disparos; balacera reabre debate sobre narcotráfico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/frente-amplio-denuncia-centros-vacios-y-sin-ninos-en-el-inau-por-falta-de-recursos\">\nFrente Amplio denuncia centros “vacíos” y \"sin niños\" en el INAU por falta de recursos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-30T07:25:01.189",
  "ttr": 254,
  "type": "article"
}