{
  "url": "https://www.montevideo.com.uy/Noticias/-Vale-emprender--el-caballito-de-batalla-millonario-de-Valentina-dos-Santos-en-Artigas-uc894852",
  "title": "“Vale emprender”, el “caballito de batalla” millonario de Valentina dos Santos en Artigas",
  "description": "Start up dos santos                                    La exdiputada estaba al frente del programa y era quien entregaba las donaciones a los cientos de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Vale-emprender--el-caballito-de-batalla-millonario-de-Valentina-dos-Santos-en-Artigas-uc894852",
    "https://www.montevideo.com.uy/Noticias/-Vale-emprender--el-caballito-de-batalla-millonario-de-Valentina-dos-Santos-en-Artigas-uc894852?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894852="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888866.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Start up dos santos</p>\n                                    <h2>La exdiputada estaba al frente del programa y era quien entregaba las donaciones a los cientos de beneficiarios. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La exdiputada de Artigas condenada por el caso de horas extras, Valentina dos Santos, es una dirigente política conocida en su departamento por varias razones. La primera es que en la población artiguense era costumbre decir que la verdadera intendenta era ella y no su tío, Pablo Caram, quien renunció a la comuna tras también ser sentenciado.</p><p>Los ediles del Frente Amplio han denunciado en reiteradas ocasiones y sesiones de la Junta Departamental que Dos Santos tomaba las decisiones “importantes” en materia de gestión.</p><p>Lo otro por lo que se hizo conocida fue el programa “Vale emprender”, una iniciativa a través de la que se impulsaba a pequeñas empresas del departamento. El foco, al comienzo, estuvo puesto en el rubro gastronómico, pero luego fue expandiéndose hacia otros como peluquerías o fábricas de muebles.</p><p>El proyecto se financió gracias a un convenio entre la Intendencia de Artigas y el Ministerio de Desarrollo Social (Mides), secretaría de Estado que en este período aportó $ 1,7 millones para llevar a cabo el programa y que tuvo alrededor de 160 beneficiarios.</p><p>Fuentes políticas de Artigas explicaron a <em>Montevideo Portal </em>que los cuestionamientos no surgen por la iniciativa en sí misma, sino por el uso que le daba Dos Santos. Es decir, desde filas frenteamplistas apuntan a que la exdiputada cometía clientelismo a través de la donación de diferentes insumos.</p><p>“Era su caballito de batalla. Vos querías hacer algo y te regalaban lo que fuera, pero después nadie controlaba”, agregó uno de los informantes. Por su parte, el senador Eduardo Brenta apuntó que al comienzo se pensaba que estas donaciones eran hechas con recursos propios de Dos Santos, pero luego se supo que el dinero utilizado surgía desde el Mides.</p><p>El legislador comentó a Montevideo Portal que cabe preguntarse cuál era el rol del Mides en todo esto, sobre todo el papel como contralor que debió tener la cartera. Por esto, el Frente Amplio elevará un pedido de informes para conocer más detalles.</p><p>La directora del Mides en Artigas, Yessica Vasconcellos, destacó en varias ocasiones el trabajo conjunto con la intendencia local. Por ejemplo, en 2022 la comuna departamental publicó en su cuenta de Facebook un comunicado en el que explicó que estaba previsto expandir la iniciativa a la capacitación de marketing y publicidad. “Este proyecto lo llevan adelante en forma conjunta la oficina local del Mides y la intendencia departamental”, dice el texto.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888867.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888867.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888867.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888867.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/888867.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/888867.jpg 2x\" alt=\"Foto: Facebook\" />\n\t</picture>\n\t<p>Foto: Facebook</p>\n</div><p>En tanto, la directora nacional de Desarrollo Social, Cecilia Sena, salió al cruce de la información que en las últimas horas asoció este programa departamental con el Mides. En su cuenta de X, Sena publicó que la cartera no “tiene un programa denominado Vale emprender en Artigas”.</p><p>“El Mides tiene un programa de apoyo a monotributistas sociales que ha firmado con 12 intendencias”, repuso la jerarca.</p><blockquote><div><p>Mides no tiene un programa denominado \"Vale Emprender\" en Artigas, este se encontraba en la órbita de la Intendencia. El Mides tiene un programa de apoyo a monotributistas sociales que ha firmado con 12 intendencias.</p><p>Abro hilo ??<a target=\"_blank\" href=\"https://t.co/EmML6SQJr4\">https://t.co/EmML6SQJr4</a></p></div>— Cecilia Sena (@chechisena) <a target=\"_blank\" href=\"https://twitter.com/chechisena/status/1815736384898072864?ref_src=twsrc%5Etfw\">July 23, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 106,
  "type": "article"
}