{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/tigo-energy-presenta-el-mlpe-de-800w-y-el-programa-de-servicio-a-instaladores-para-latam-en-la-feria-intersolar-south-america-20240813",
  "title": "Tigo Energy presenta el MLPE de 800W y el programa de servicio a instaladores para LATAM en la feria Intersolar South America",
  "description": "En apoyo a los instaladores solares de América Latina, Tigo lleva la última tecnología de apagado rápido para módulos de alta potencia a la feria Intersolar South America 2024 y amplía el programa Green Glove en la región. SAN PABLO y CAMPBELL, California--(BUSINESS WIRE)--Tigo Energy, Inc. (NASDAQ: TYGO) (\"Tigo\"), proveedor líder de soluciones inteligentes de software para energía y energía solar, anunció que la presencia de la compañía en la feria 2024 Intersolar South America de San Pablo (Brasil), estará dedicada a apoyar a los instaladores con productos de alta calidad y programas de servicio enfocados en la calidad. En la ocasión, los representantes de Tigo mostrarán la plataforma de software Tigo Energy Intelligence (EI) Professional y toda la familia de dispositivos Tigo TS4 Flex MLPE, incluido el recientemente introducido TS4-X-O, compatible con los módulos solares más potentes de la actualidad.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/tigo-energy-presenta-el-mlpe-de-800w-y-el-programa-de-servicio-a-instaladores-para-latam-en-la-feria-intersolar-south-america-20240813"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>\n<i>En apoyo a los instaladores solares de América Latina, Tigo lleva la última tecnología de apagado rápido para módulos de alta potencia a la feria Intersolar South America 2024 y amplía el programa Green Glove en la región.</i></p><p>SAN PABLO y CAMPBELL, California--(BUSINESS WIRE)--<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.tigoenergy.com%2F&amp;esheet=54108443&amp;newsitemid=20240813755031&amp;lan=es-AR&amp;anchor=Tigo+Energy&amp;index=1&amp;md5=14b37de5990ae9abf64569d0dc19a13f\" target=\"_blank\">Tigo Energy</a>, Inc. (NASDAQ: TYGO) (\"Tigo\"), proveedor líder de soluciones inteligentes de software para energía y energía solar, anunció que la presencia de la compañía en la feria <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.intersolar.net.br%2Fhome&amp;esheet=54108443&amp;newsitemid=20240813755031&amp;lan=es-AR&amp;anchor=2024+Intersolar+South+America&amp;index=2&amp;md5=4080eaa2f7e6e6889d3f8e52bf16ad70\" target=\"_blank\">2024 Intersolar South America</a> de San Pablo (Brasil), estará dedicada a apoyar a los instaladores con productos de alta calidad y programas de servicio enfocados en la calidad. En la ocasión, los representantes de Tigo mostrarán la plataforma de software <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.tigoenergy.com%2Fei-solution%2Fprofessional&amp;esheet=54108443&amp;newsitemid=20240813755031&amp;lan=es-AR&amp;anchor=Tigo+Energy+Intelligence+%28EI%29+Professional&amp;index=3&amp;md5=f148f967252e1108594f9a88f516c33a\" target=\"_blank\">Tigo Energy Intelligence (EI) Professional</a> y toda la familia de dispositivos Tigo TS4 Flex MLPE, incluido el recientemente introducido <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.tigoenergy.com%2Fts4-x&amp;esheet=54108443&amp;newsitemid=20240813755031&amp;lan=es-AR&amp;anchor=TS4-X-O&amp;index=4&amp;md5=340175430df098f5a3e919c2fc01649d\" target=\"_blank\">TS4-X-O</a>, compatible con los módulos solares más potentes de la actualidad.</p><p>\nEn la edición 2024 de Intersolar South America, Tigo demostrará el conjunto de productos MLPE más avanzado para optimización, monitoreo a nivel de módulo y apagado rápido en proyectos solares de todos los tamaños. Además de liderar la innovación solar con la familia de productos Tigo TS4 Flex MLPE, el compromiso de la compañía con la Calidad Solar Total se manifiesta con la mejora de la industria a través del programa de servicio al instalador <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.tigoenergy.com%2Fgreen-glove-service&amp;esheet=54108443&amp;newsitemid=20240813755031&amp;lan=es-AR&amp;anchor=Green+Glove&amp;index=5&amp;md5=f1e935e06de2f160a4eb54e3bbe14b84\" target=\"_blank\">Green Glove</a>.</p><p>\n\"Es un placer para Innovatis trabajar con una empresa como Tigo Energy, que ofrece productos y servicios de excelencia que abarcan desde la formación previa a la compra de los equipos hasta el servicio posventa\", comentó Lélio Jr., director ejecutivo de Innovatis, que recientemente ha implantado Tigo en un proyecto de 5400 optimizadores (TS4-A-O). \"La tranquilidad de trabajar con productos de primera calidad no tiene precio. Utilizamos Tigo en el proyecto de 3MWp del Hospital Infantil de Brasilia, y el resultado ha sido extraordinario. Nuestra asociación con Tigo es la misma que con nuestros clientes, duradera y basada en un compromiso compartido con la calidad\".</p><p>\nEl proceso Green Glove comienza con una revisión exhaustiva del diseño antes de la instalación, en la que el personal de apoyo de Tigo aporta sus valiosos conocimientos y orientación. Durante la instalación, el personal de apoyo de Tigo permanece de guardia en las ubicaciones regionales de Tigo para ayudar y resolver cualquier duda. Una vez finalizada la instalación, un miembro del equipo de asistencia de Tigo realiza una revisión exhaustiva y facilita conversaciones de seguimiento, abordando continuamente las cuestiones pendientes y recopilando comentarios para mejorar aún más la experiencia de instalación. Prácticamente el 70% de las contrataciones de Green Glove en todo el mundo proceden del segmento de mercado comercial e industrial.</p><p>\n\"El programa Green Glove está diseñado para ayudar a los instaladores e integradores con sus primeros proyectos utilizando la solución Tigo MLPE y para asegurar el éxito de los proyectos desde la planificación hasta la instalación y durante las operaciones\", declaró Manoel Monteiro, LATAM Sales and Marketing Manager de Tigo Energy. \"Son muchos los socios de Tigo que están impresionados con el servicio de nuestro equipo de ‘Customer Success’ en cada proyecto. Nuestro compromiso con la Calidad Total Solar abarca desde sistemas residenciales hasta centrales eléctricas a gran escala. El objetivo de la empresa es hacer crecer el programa Green Glove en esta región\".</p><p>\nConcierte una reunión con el equipo de Tigo en Intersolar South America 2024 <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.tigoenergy.com%2Fevent%2Fintersolar-south-america-2024&amp;esheet=54108443&amp;newsitemid=20240813755031&amp;lan=es-AR&amp;anchor=aqu%26iacute%3B&amp;index=6&amp;md5=292c19b8ffa733af44683eed60d3f3ed\" target=\"_blank\">aquí</a> para obtener más información sobre las soluciones Tigo Flex MLPE y la plataforma de monitoreo Tigo Energy Intelligence. Tigo estará presente durante todo el evento, del 27 al 29 de agosto.</p><p>\n<b>Acerca de Tigo Energy</b></p><p>\nFundada en 2007, Tigo Energy, Inc. (Nasdaq: TYGO) e s líder mundial en el desarrollo y la fabricación de soluciones de hardware y software inteligentes que mejoran la seguridad, aumentan el rendimiento de energía y reducen los costos operativos de sistemas solares a escala residencial, comercial y de servicio público. Tigo combina su Flex MLPE (Module Level Power Electronics) y su tecnología de optimización solar con funcionalidades de software inteligentes en la nube para lograr un control y un monitoreo avanzados de la energía. Los productos de Tigo MLPE maximizan el rendimiento, permiten monitorear la energía en tiempo real y ofrecen un apagado rápido mediante código en el nivel del módulo. La empresa también desarrolla y fabrica productos como invertidores y sistemas de almacenamiento en baterías para el mercado residencial solar con almacenamiento. Para más información, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.tigoenergy.com&amp;esheet=54108443&amp;newsitemid=20240813755031&amp;lan=es-AR&amp;anchor=www.tigoenergy.com&amp;index=7&amp;md5=20272ed8d1f46de16b4f6078d9922889\" target=\"_blank\">www.tigoenergy.com</a>.</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\nTechnica Communications\n<br />Cait Caviness\n<br />Correo electrónico: <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#b0c4d9d7dfd5ded5c2d7c9f0c4d5d3d8ded9d3d19ed9ded3\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-13T21:25:00",
  "ttr": 157,
  "type": "article"
}