{
  "url": "https://www.elpais.com.uy/mundo/por-que-los-vastos-servicios-de-seguridad-de-rusia-no-lograron-evitar-el-ataque-mortal-del-lunes-pasado",
  "title": "Por qué los vastos servicios de seguridad de Rusia no lograron evitar el ataque mortal del lunes pasado",
  "description": "Un día antes de que la embajada de Estados Unidos en Moscú emitiera una inusual alerta pública este mes sobre un posible ataque extremista en una sala de conciertos rusa, la estación local de la CIA entregó...",
  "links": [
    "https://www.elpais.com.uy/mundo/por-que-los-vastos-servicios-de-seguridad-de-rusia-no-lograron-evitar-el-ataque-mortal-del-lunes-pasado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ba5cb5a/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F7a%2F9491d24a462aadddb82c114adb81%2Fimagen-55b4f82f3a6bdd68d1fdde60101c6d6c992b4a2a.jpg",
  "content": "<div>\n<p>Un día antes de que la embajada de <b>Estados Unidos en Moscú</b> emitiera una inusual alerta pública este mes sobre un posible <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/putin-reconoce-que-atentado-en-moscu-fue-obra-del-estado-islamico-pero-insiste-en-vincularlo-con-ucrania\">ataque extremista en una sala de conciertos rusa</a>, la estación local de la<b> CIA</b> entregó una advertencia privada a los funcionarios rusos que incluía al menos un detalle adicional: el complot en cuestión involucró una rama del <b>grupo Estado Islámico</b>.</p><p>La inteligencia estadounidense había estado siguiendo de cerca al grupo y creía que la amenaza era creíble. Sin embargo, a los pocos días, el presidente <b>Vladimir Putin</b> menospreciaba las advertencias, calificándolas de “chantaje absoluto” e intentos de “intimidar y desestabilizar nuestra sociedad”.</p><p>Tres días después de que habló, hombres armados irrumpieron en el <b>Ayuntamiento de Crocus</b> en las afueras de Moscú el viernes por la noche y mataron al menos a 143 personas en el ataque más mortífero en <b>Rusia</b> en casi dos décadas. El Estado Islámico rápidamente se atribuyó la masacre con declaraciones, una fotografía y un vídeo propagandístico.</p><p>Lo que hizo que el fallo de seguridad pareciera aún más notable fue que en los días previos a la masacre el propio <b>sistema de seguridad de Rusia </b>también había reconocido la amenaza interna planteada por la filial del Estado Islámico en <b>Afganistán</b>, llamada <b>Estado Islámico Khorasan</b>.</p><p>Los informes internos de inteligencia rusa que probablemente circularon en los niveles más altos del gobierno advirtieron sobre la creciente probabilidad de un ataque en Rusia por parte de grupos étnicos tayikos radicalizados por el Estado Islámico Khorasan, según información obtenida por el Dossier Center, una organización de investigación de <b>Londres</b>, y revisado por Los New York Times.</p><p>Rusia ha identificado a los cuatro hombres sospechosos de llevar a cabo el ataque como procedentes de Tayikistán.</p><p>Ahora, Putin y sus lugartenientes están señalando a <b>Ucrania</b>, tratando de desviar la atención de una pregunta que sería central en cualquier nación con medios de comunicación independientes y un debate abierto en su política: ¿Cómo el vasto aparato de inteligencia y aplicación de la ley de Rusia, a pesar de importantes advertencias, no logró evitar uno de los mayores ataques terroristas en el país durante el casi un cuarto de siglo de Putin en el poder?</p><p>El panorama completo aún no está claro, y funcionarios estadounidenses y europeos, así como expertos en seguridad y contraterrorismo, enfatizan que incluso en las mejores circunstancias, con información muy específica y servicios de seguridad bien aceitados, es difícil desbaratar complots terroristas internacionales encubiertos.</p><p>Pero dicen que el fracaso probablemente se debió a una combinación de factores, entre los que destacan los profundos niveles de desconfianza, tanto dentro del sistema de seguridad ruso como en sus relaciones con otras agencias de inteligencia globales.</p><p>También señalan la forma en que Putin ha secuestrado su aparato de seguridad interna para una represión política cada vez más amplia en el país –así como su enfoque en la cruzada contra Ucrania y Occidente– como distracciones que probablemente no ayudaron.</p><p>Este relato del fracaso ruso a la hora de impedir el ataque al concierto se basa en entrevistas con funcionarios de seguridad, expertos en seguridad y analistas especializados en capacidades de inteligencia internacional de Estados Unidos y Europa. Muchos hablaron bajo condición de anonimato para discutir detalles sensibles de inteligencia.</p><p>\"El problema es que para poder prevenir ataques terroristas, es necesario tener un sistema realmente bueno y eficiente de intercambio y recopilación de inteligencia\", dijo Andrei Soldatov, un experto en inteligencia rusa, quien subrayó que se necesita confianza en agencias internas y con agencias de otros países, así como una buena coordinación. \"Ahí es donde tienes problemas\", dijo.</p><div>\n<figure>\n<picture>\n<img alt=\"Moscú: el atentado terrorista del pasado viernes, reivindicado por ISIS, dejó 139 muertos.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/045b144/2147483647/strip/true/crop/5435x3623+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F7c%2F93a67d6149e895d540df830d2d83%2Fimagen-afp-34m97by.jpg 1x, https://imgs.elpais.com.uy/dims4/default/567fcb4/2147483647/strip/true/crop/5435x3623+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F7c%2F93a67d6149e895d540df830d2d83%2Fimagen-afp-34m97by.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/045b144/2147483647/strip/true/crop/5435x3623+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2F7c%2F93a67d6149e895d540df830d2d83%2Fimagen-afp-34m97by.jpg\" />\n</picture>\n<div>\n<figcaption><p>Moscú: el atentado terrorista del pasado viernes, reivindicado por ISIS, dejó 139 muertos.</p></figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Una definición cada vez mayor de extremista</h3>\n<p></p>\n</div><p>La definición de Putin de lo que constituye un extremista comenzó a ampliarse incluso antes de su invasión de Ucrania a principios de 2022.</p><p>La agencia principal responsable de combatir el terrorismo en Rusia se llama Segundo Servicio, una rama del Servicio Federal de Seguridad o FSB. Alguna vez se centró en extremistas islámicos, bandas de asesinos y grupos neonazis locales.</p><p>Pero a medida que Putin avanzó en su represión política interna, su lista de objetivos se incrementó hasta incluir a figuras de la oposición como <b>Alexei Navalny</b>, que murió el mes pasado en una prisión rusa, y a sus partidarios, así como a<b> activistas de los derechos LGBTQ+</b>, testigos de Jehová, activistas por la paz y otros críticos del <b>Kremlin</b>.</p><p>El número de organizaciones relacionadas con el Islam en el registro de organizaciones extremistas incluidas en e<b>l Servicio Federal Ruso de Vigilancia Financiera</b> ha disminuido desde 2013. Al mismo tiempo, se han añadido cientos de organizaciones relacionadas con los <b>Testigos de Jehová</b>, que tienen su sede mundial en los Estados Unidos y es visto con sospecha por el FSB.</p><p>Aún así, funcionarios estadounidenses y europeos dicen que los funcionarios rusos que rastrean a los extremistas islámicos tienen su propia unidad dentro del Segundo Servicio que ha mantenido un personal y unos fondos sólidos, a pesar de las tensiones sobre los servicios de seguridad por la intensificación de la represión política interna y la guerra contra Ucrania.</p><p>El fracaso en prevenir el ataque fue probablemente el resultado de una combinación de otros factores, incluida la fatiga después de estar \"especialmente alerta\" durante el período previo a las recientes elecciones presidenciales de Rusia, dijo un funcionario de seguridad europeo, que rastrea las actividades de los servicios de inteligencia rusos.</p><p>También hay pruebas de que las autoridades rusas respondieron a las advertencias este mes, al menos inicialmente.</p><div>\n<p>\n</p><h3>Seguridad incrementada</h3>\n<p></p>\n</div><p>El 7 de marzo, el día después de que la estación de la CIA emitiera la advertencia privada a los rusos, el FSB anunció que había matado a dos kazajos al suroeste de Moscú, mientras desbarataba un complot del Estado Islámico en Khorasan para atacar una sinagoga en la capital. Los funcionarios estadounidenses pensaron que la redada era posiblemente una señal de que las autoridades rusas estaban entrando en acción.</p><p>Iosif Prigozhin, un conocido productor musical ruso, recordó que él y su esposa, la estrella del pop ruso Valeriya, que actuó en el <b>Crocus City Hall </b>este mes, notaron cómo la seguridad había aumentado en el lugar a principios de marzo; Los guardias de seguridad revisaron los bolsos y estuches de cosméticos de las personas y tomaron otras medidas que nunca antes había visto allí, dijo.</p><p>“Incluso llamé al director general y le dije: 'Escucha, ¿qué está pasando? ¿Espera invitados de alto rango?'”, dijo Prigozhin en una entrevista. “Él dijo: 'Iosif, te lo contaré más tarde'. No dijo nada por teléfono. Dijo que es necesario y eso es todo”.</p><p>Casi al mismo tiempo, el personal del lugar fue advertido sobre la posibilidad de un ataque terrorista y se le dio instrucciones sobre qué hacer en tal caso, dijo Islam Khalilov, un estudiante de 15 años que estaba trabajando en el guardarropa la noche del el ataque, en una entrevista publicada en YouTube.</p><p>Uno de los cantantes favoritos de Putin, Grigory Leps, actuaría allí el 8 de marzo. Shaman, un cantante cuyo patrioterismo pro Kremlin lo ha catapultado a la popularidad en medio del fervor de la guerra, estaba programado para subir al escenario un día después.</p><p>Pero el refuerzo de seguridad no descubrió a uno de los atacantes, Shamsidin Fariduni. Los empleados del music hall, hablando con los medios rusos, recordaron haber visto a Fariduni en la sala del concierto el 7 de marzo. Una foto de él con un abrigo marrón claro en el lugar, verificada por el Times, ha circulado en los medios rusos.</p><p>Alexander Bortnikov, director del FSB, enfatizó el martes en comentarios públicos que la información proporcionada por Estados Unidos era “de naturaleza general”.</p><p>\"Por supuesto, reaccionamos a esta información y tomamos las medidas apropiadas\", dijo, señalando que las acciones que tomó el FSB para dar seguimiento a la pista no lo confirmaron.</p><p>La relación de <b>confrontación entre Washington y Moscú </b>impidió que los funcionarios estadounidenses compartieran cualquier información sobre el complot más allá de lo necesario, por temor a que las autoridades rusas pudieran conocer sus fuentes o métodos de inteligencia.</p><p>En su advertencia pública del 7 de marzo, la <b>embajada de Estados Unidos</b> dijo que el riesgo de un ataque a una sala de conciertos en Moscú era grave durante las próximas 48 horas. Los funcionarios estadounidenses dicen que es posible que las autoridades rusas presionaron mucho durante el período de advertencia de 48 horas, pero luego se volvieron más relajadas y desconfiadas cuando no ocurrió un ataque.</p><p>Para entonces, el escepticismo sobre el complot había crecido dentro del gobierno ruso, y Putin se sintió cómodo burlándose de las advertencias públicas en un discurso ante altos funcionarios del FSB, aprovechando la ocasión para atacar a Occidente nuevamente.</p><p>\"Debido a que el FSB -y Putin- ven el mundo a través del prisma de que <b>Estados Unidos </b>quiere atrapar a Rusia, cualquier información que no sea consistente con ese marco es fácilmente descartada\", dijo Andrea Kendall-Taylor, investigadora principal del Centro For a New American Security, quien anteriormente dirigió análisis sobre Rusia por parte de la comunidad de inteligencia estadounidense.</p><p>Ella dijo: \"Esa dinámica puede haber resultado en una falla de inteligencia con consecuencias devastadoras\".</p><p>En los días posteriores al ataque, Moscú le devolvió el favor a Washington por ofrecer la pista, afirmando que su advertencia debería ser tratada como prueba de una posible complicidad estadounidense.</p><p>Bortnikov, el director del FSB, dijo el martes que los extremistas islámicos por sí solos no podrían haber llevado a cabo el ataque. Culpó, entre otros, a Estados Unidos.</p><div>\n<figure>\n<picture>\n<img alt=\"Rusia sigue sin mencionar al ISIS y mantiene la versión de la conexión ucraniana\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3010573/2147483647/strip/true/crop/6707x4471+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F24%2F5cf98fa54455926099f5c79fd32e%2Fimagen-afp-34m84f2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0a3c9c7/2147483647/strip/true/crop/6707x4471+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F24%2F5cf98fa54455926099f5c79fd32e%2Fimagen-afp-34m84f2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3010573/2147483647/strip/true/crop/6707x4471+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F24%2F5cf98fa54455926099f5c79fd32e%2Fimagen-afp-34m84f2.jpg\" />\n</picture>\n<div>\n<figcaption>Rusia sigue sin mencionar al ISIS y mantiene la versión de la conexión ucraniana</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/new-york-times",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-29T05:15:00.854",
  "ttr": 315,
  "type": "article"
}