{
  "url": "https://www.elpais.com.uy/bienestar/fitness/queres-tener-mucha-masa-muscular-entonces-olvidate-de-la-rutina-es-tu-enemiga",
  "title": "¿Quéres tener mucha masa muscular? Entonces olvidate de la rutina; es tu enemiga",
  "description": "Hilary Achauer, The New York TimesCuando Bryan Mann, profesor clínico asociado de kinesiología en la Universidad Texas A&amp;M, habla sobre el levantamiento de pesas, suele contar la historia de Milón de...",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/queres-tener-mucha-masa-muscular-entonces-olvidate-de-la-rutina-es-tu-enemiga",
    "https://www.elpais.com.uy/bienestar/fitness/queres-tener-mucha-masa-muscular-entonces-olvidate-de-la-rutina-es-tu-enemiga?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ce3de1a/2147483647/strip/true/crop/780x379+0+134/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F2a%2Ff07972fc428ca8d557d3a66a6ebb%2Fmusculoso.jpg",
  "content": "<div>\n<p><b><i>Hilary Achauer, The New York Times</i></b><br />Cuando Bryan Mann, profesor clínico asociado de kinesiología en la Universidad Texas A&amp;M, habla sobre el <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/las-claves-para-generar-masa-muscular-y-cuales-son-los-errores-mas-comunes-que-se-cometen\">levantamiento de pesas</a>, suele contar la historia de <b>Milón de Crotona</b>, un luchador griego que vivió hace 2.500 años.</p><p>Según la leyenda, Milón comenzó su entrenamiento anual comprando un ternero recién nacido. Todos los días, cargaba el ternero sobre sus hombros y lo llevaba por las gradas del estadio. A medida que el ternero crecía, Milón se volvía más fuerte, hasta que pudo cargar con un toro de tamaño normal.</p><p>Aunque la mayoría de las personas no pueden cargar ganado por la calle, la fórmula para volverse más fuerte hoy en día no ha cambiado, afirmó Mann. El núcleo de todo programa de musculación es un concepto llamado <b>sobrecarga progresiva</b>, en el que <b>aumentas gradualmente</b> el peso, las repeticiones, la dificultad, la intensidad o alguna combinación de estos.</p><p>El <b>entrenamiento de fuerza</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/pesas-y-proteinas-como-recuperar-la-masa-muscular-que-se-pierde-a-medida-que-pasan-lo-anos\">especialmente a medida que envejeces</a>, <b>mejora la salud cardiovascular</b>, la <b>presión arterial</b> y la <b>densidad ósea</b>, y <b>reduce</b> el riesgo de <b>dolor lumbar</b>. Sin embargo, nada de esto sucede sin la sobrecarga progresiva.</p><div>\n<figure>\n<picture>\n<img alt=\"Entrenamiento de pesas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a0c6eb5/2147483647/strip/true/crop/1360x768+0+0/resize/1360x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2Fc2%2Fad95a7e64a40bc77c77ea971a2c9%2Ftraining-pose-muscles-abs-gym.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e836889/2147483647/strip/true/crop/1360x768+0+0/resize/2720x1536!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2Fc2%2Fad95a7e64a40bc77c77ea971a2c9%2Ftraining-pose-muscles-abs-gym.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a0c6eb5/2147483647/strip/true/crop/1360x768+0+0/resize/1360x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2Fc2%2Fad95a7e64a40bc77c77ea971a2c9%2Ftraining-pose-muscles-abs-gym.jpg\" />\n</picture>\n<div>\n<p>Foto: Goodfon. </p></div>\n</figure>\n</div><p>\"No importa si tienes diez años y juegas en un equipo de fútbol, si tienes 30 años y estás interesado en el acondicionamiento físico general o si tienes 70 años y estás tratando de reducir el riesgo de caídas. Se necesita algún tipo de sobrecarga\", dijo Avery Faigenbaum, profesor de salud y ciencia del ejercicio.</p><p>Sin embargo, sobrecarga no significa que tengas que levantar hasta 90 kilos. Tampoco es necesario levantar pesos más pesados. Puedes desafiar tus músculos haciendo un movimiento más difícil, como las estocadas en lugar de las sentadillas, o ejecutándolo más rápidamente.</p><div>\n<p>\n</p><h3>La sobrecarga no requiere el uso de pesas, pero sí ayudan</h3>\n<p></p>\n</div><p>Ir a tu garaje y levantar las mismas pesas el mismo número de veces semana tras semana te llevará a una etapa de entrenamiento en la que dejarás de desarrollar masa muscular adicional. Los <b>músculos crecen</b> cuando son <b>desafiados</b>, causando pequeñas roturas en las fibras que el cuerpo repara con músculos más fuertes.</p><div>\n<figure>\n<picture>\n<img alt=\"Musculatura.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/91d1e57/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fc5%2Fd7ec299c42e681dbf55e4876135d%2Fmusculatura.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c52c91f/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fc5%2Fd7ec299c42e681dbf55e4876135d%2Fmusculatura.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/91d1e57/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fc5%2Fd7ec299c42e681dbf55e4876135d%2Fmusculatura.jpg\" />\n</picture>\n<p>\n</p><figcaption>Foto: Pxhere.</figcaption><p></p>\n</figure>\n</div><p>Dicho esto, si eres creativo, puedes volverte más fuerte con un par de pesas o incluso sin ellas, declaró Elizabeth Wipff, una entrenadora de fuerza especializada en trabajar con mujeres mayores de 50 años.</p><p>\"Puedes progresar desde las sentadillas en silla, sin sujetarte a nada, hasta las sentadillas sosteniendo un objeto pesado\", comentó Wipff, como una mochila llena de libros.</p><p>Si prefieres, comienza haciendo flexiones contra una pared o un mostrador y, gradualmente, haz el movimiento más difícil colocando las manos más abajo, de manera que soporten más peso corporal. Estudios sugieren que es posible aumentar la fuerza con bandas elásticas para ejercicios, aunque Wipff no las recomienda, ya que es difícil aumentar el peso con precisión y la banda elástica se desgasta con el tiempo.</p><div>\n<p>\n</p><h3>Cómo usar la sobrecarga progresiva en tu rutina de ejercicios</h3>\n<p></p>\n</div><p>Si ya tienes una rutina de levantamiento de pesas y has estado levantando el mismo peso durante meses, el cambio más simple es agregar un poco más de peso. ¿No estás seguro de cuánto deberías estar trabajando? Mann recomienda a los principiantes que se detengan aproximadamente dos repeticiones antes del fallo (o lo que parece ser un 7,5 de 10) para mantener una buena forma. Y elige un peso que puedas levantar alrededor de 10 repeticiones.</p><p>Si no tienes ganas de agregar más peso, prueba una variación más difícil, como cambiar de una dominada (agarre supino) a una pull-up (agarre pronado). Los movimientos exactos o los kilogramos no son tan importantes como el aumento lento de la dificultad.</p><p>Finalmente, Mann sugiere basar el entrenamiento en cómo te sientes ese día, y no en el rendimiento anterior. Si te sientes agotado o estresado, no hay problema en disminuir el peso.</p><p>Para aquellos que buscan desarrollar músculos, aquí hay una serie simple de ejercicios de 12 semanas para probar con mancuernas o barra:<br /></p><ul><li><b>Elige tus ejercicios y pesos</b></li></ul><p>Comienza levantando dos veces por semana y aumenta a tres o cuatro veces por semana si tu cuerpo está fuerte y quieres progresar más rápido. Anota los pesos y repeticiones a medida que progresas.</p><p>Elige un total de tres movimientos diferentes, como estocadas, sentadillas, press de banca o press de hombros. Puedes hacer todos los ejercicios en un solo día o dividirlos entre los días. Incluye días de descanso para que tus músculos se recuperen.<br /></p><ul><li><b>Semanas 1 a 4</b></li></ul><p>Tres series de 12 a 15 repeticiones: En las primeras dos semanas, usa un peso que se sienta fácil y trabaja en tu postura. Si no estás seguro de la ejecución correcta o estás preocupado por las lesiones, agenda una sesión con un entrenador personal para obtener orientación. En las segundas dos semanas, agrega una pequeña cantidad de peso, alrededor del 5%, a cada levantamiento. Esto puede ser muy fácil si comenzaste con un peso relativamente ligero, así que aumenta más si quieres un desafío mayor.<br /></p><ul><li><b>Semanas 5 a 8</b></li></ul><p>Tres series de 8 a 12 repeticiones: Comienza con un peso que sea de 5% a 10% mayor que el que usaste la semana anterior. Notarás que puedes agregar más peso para los ejercicios que involucran los músculos más grandes del cuerpo, como las sentadillas, en lugar de movimientos que usan un músculo más pequeño, como el curl de bíceps.</p><p>Aumenta el peso en un 5% a 10% cada semana, siempre y cuando puedas mantener una buena ejecución.<br /></p><ul><li>Semanas 9 a 12</li></ul><p>Tres series de 5 a 8 repeticiones: Aquí es donde las cosas deberían empezar a ponerse difíciles. Los músculos han estado desarrollándose durante ocho semanas, así que ahora es el momento de desafiarte. Encuentra un peso en el que tu última repetición sea difícil.</p><p>Aumenta el peso en un 2,5% a 5% cada semana, manteniendo una buena ejecución.<br /></p><ul><li><b>Semana de descanso</b></li></ul><p>Luego, tómate una semana de descanso, levantando pesos muy ligeros o haciendo una pausa completa en el levantamiento de pesas. Después, puedes comenzar de nuevo con la serie, ya sea con nuevos ejercicios o con los mismos, pero con pesos más pesados.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/que-es-animal-flow-un-entrenamiento-para-mejorar-flexibilidad-fuerza-y-coordinacion\">\nQué es Animal Flow: un entrenamiento para mejorar flexibilidad, fuerza y coordinación\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/todos-podemos-levantar-pesas-siete-mitos-sobre-el-entrenamiento-de-fuerza-en-mujeres\">\nTodos podemos levantar pesas: siete mitos sobre el entrenamiento de fuerza en mujeres\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/asi-se-prepara-el-batido-perfecto-para-tomar-antes-de-tu-entrenamiento-de-fuerza-aqui-la-receta\">\nAsí se prepara el batido perfecto para tomar antes de tu entrenamiento de fuerza: aquí la receta\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/las-dos-claves-para-realizar-el-entrenamiento-de-fuerza-de-una-manera-correcta-de-acuerdo-a-los-expertos\">\nLas dos claves para realizar el entrenamiento de fuerza de una manera correcta, de acuerdo a los expertos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-22T00:00:00.946",
  "ttr": 211,
  "type": "article"
}