{
  "url": "https://www.elpais.com.uy/informacion/educacion/la-educacion-volvio-a-parar-y-el-pit-cnt-hizo-campana-para-pedir-un-maracanazo-popular-con-el-plebiscito",
  "title": "La educación volvió a parar y el Pit-Cnt hizo campaña para pedir un \"maracanazo popular\" con el plebiscito",
  "description": "“Con esta reforma no pierde nadie de la ciudadanía, va a perder el capital financiero de las AFAP\", dijo Enrique Méndez, secretario de la central sindical, en un acto con movilización, en día de paro.",
  "links": [
    "https://www.elpais.com.uy/informacion/educacion/la-educacion-volvio-a-parar-y-el-pit-cnt-hizo-campana-para-pedir-un-maracanazo-popular-con-el-plebiscito"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9a9cd18/2147483647/strip/true/crop/1800x875+0+163/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F7b%2F5af9affa48fdbef73cfd0750e762%2Fmovilizacion-pitcnt-ok.jpg",
  "content": "<div>\n<p>El <b>Pit-Cnt</b> activó este miércoles una <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/cortes-y-desvios-de-transito-en-el-centro-por-movilizacion-de-sindicatos-en-el-marco-del-paro-en-la-educacion\">movilización de trabajadores</a> que se extendió por unas diez cuadras, desde 18 de Julio y Ejido hasta Andes, donde se dispuso un estrado y se desarrolló un acto en que referentes de la central sindical lanzaron fuertes críticas al gobierno y respaldaron el plebiscito contra la reforma de la seguridad social, llamando a dar un “<b>maracanazo popular</b>” con la papeleta blanca del Sí este 27 de octubre.</p><p>“No nos dejemos engañar, compañeros, con los cucos y las mentiras; ni que nos adelanten el <b>Halloween</b> para el 27 de octubre. No le creamos a estos que vienen a colocar una serie de discursos, que no los compartimos absolutamente nada”, lanzó Enrique Méndez, secretario de organización del Pit-Cnt, cerca del titular de la central,<b> Marcelo Abdala</b>, que cantó el himno nacional y de la Internacional Socialista, pero no habló.</p><p>“Nos quieren hacer creer que se va a fundir el país si nosotros logramos elevar la jubilación mínima a $ 22.268, que es el salario mínimo nacional. ¿A quién se le ocurre que eso puede ocurrir? Vaya si hay condiciones en nuestro país para que esas necesidades se puedan cubrir”, prosiguió Méndez.</p><p>“No puede ser que un ciudadano tenga que aportar toda una vida para terminar jubilándose con un ingreso por debajo de la línea de pobreza. Mintieron, mienten y seguirán mintiendo porque no pueden decir abiertamente que gobiernan para el capital financiero”, apuntó.</p><p>“El sistema de las AFAP impuesto hace 28 años nos prometió jubilaciones dignas y lo que han otorgado son jubilaciones de miseria”, insistió Méndez, quien sostuvo que a partir del fideicomiso que tendría los fondos que hoy tienen las AFAP “nadie va a poder percibir menos” jubilación, e incluso “la gran mayoría va a terminar percibiendo más”.</p><p>“Estamos a un paso de un ‘maracanazo popular' y el 27 de octubre está ahí cerquita. Es nuestra responsabilidad de poder militar minuto a minuto, día a día; de hablar con nuestras vecinos, de hablar con nuestra familia y de estar trabajando constantemente”, indicó.</p><p>Consultado en rueda de prensa por El País sobre si la movilización, en el marco de un paro nacional de 48 horas del sindicato de profesores de Secundaria (Fenapes), no es una medida en respaldo al <b>Frente Amplio</b>, Méndez dijo: “Esto no es en respaldo a un partido político, sino en defensa de la plataforma y las necesidades del campo popular y del movimiento sindical”. El sindicalista añadió que fue una “muy buena movilización” la de hoy.</p><p>Vinculado con el plebiscito y su impacto, <b>Nathalie Barbé</b>, de la Asociación de Trabajadores de la Seguridad Social (<b>ATSS</b>), se mostró confiada en que saldrá el plebiscito, pese a que ha bajado la adhesión, según las últimas encuestas. \"Están asustados porque saben que vamos a ganar, porque saben que el pueblo está de nuestro lado”, desafió.</p><p>\"Le decimos a todos estos eruditos que sacan documentos en contra, y a los presidenciables, que los esperamos para debatir como trabajadores, porque no los consideramos compañeros. Nosotros somos la clase obrera y ellos decidieron defender el capital”, lanzó Barbé, aludiendo a críticas oficialistas, pero sobre todo a la carta de más de un centenar de economistas frentistas, entre ellos <b>Gabriel Oddone</b>, futuro ministro de Economía de ganar <b>Yamandú Orsi</b>.</p><p>Por otro lado, el vicepresidente de Fenapes, <b>José Olivera</b>, arremetió contra el oficialismo por sus críticas al paro nacional contra la reforma educativa. “Hemos escuchado por estas horas a voceros que vienen a hablar de que esto es contra tal sector del pueblo; o que tiene tales objetivos, o somos portadores de concepciones ideológicas y políticas. ¿Qué nos van a hablar de amor por nuestro pueblo los oligarcas que históricamente nos explotaron?\", lanzó.</p><p>Olivera marcó que a nivel sindical hay una “acérrima defensa” a la educación pública, “como elemento que tiene que contribuir decididamente al desarrollo democrático, cultural y científico\" uruguayo, que “choca” con el proyecto de la coalición por ser “antagónico”.</p><p>“Vienen realizando un proyecto ideológico que tiene la perspectiva de prohibirle a los hijos de los trabajadores el acceso democrático al conocimiento, porque quieren jóvenes dóciles, sumisos, que no sean capaces de cuestionar el modelo de explotación y exclusión que se promueve, porque en última instancia, eso es la transformación educativa que vienen llevando adelante\", lanzó el sindicalista.</p><p>Olivera también planteó que quienes hablaron de “crisis de la educación” en la última década, “no han mejorado sustantivamente ningún resultado” con la reforma, que dijo, “es un enorme retroceso en términos democráticos de desarrollo cultural y científico para nuestro país\".</p><p>\"Debemos asumir que este es un debate ideológico e implica ser conscientes de que hay una disputa por la hegemonía cultural y que quieren utilizar la educación para construir esa sociedad de ignorantes que no cuestione la oligarquía a su modelo de exclusión que gobierna para unos pocos en desmedro de las enormes mayorías\", remarcó Olivera.</p><p>El ministro de Educación, <b>Pablo da Silveira</b>, denunció más temprano a Radio Monte Carlo que existe un \"<b>pacto antidemocrático</b>\" entre el Frente Amplio y los sindicatos, ya que en las bases programáticas de la oposición aparece que las decisiones que se tomen en un eventual <b>Congreso Nacional de la Educación </b>serían \"políticamente vinculantes\".</p><p>Consultado al respecto, Olivera respondió en rueda de prensa: \"El ministro es un fiel representante del interés corporativo privado. Es un hombre de concepciones claras en el sentido de promover el mercado y el lucro en la educación. Ha actuado toda su vida en eso. Por lo tanto, no me extraña que se despeine con un planteo de este tipo\".</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-16T20:41:23.986",
  "ttr": 182,
  "type": "article"
}