{
  "url": "https://www.elpais.com.uy/opinion/ecos/quien-paga-la-cuenta-1-3",
  "title": "¿Quién paga la cuenta?",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Roberto Alfonso Azcona | Montevideo@|El tiempo de mirada al futuro define políticamente a nuestra sociedad.A quienes su...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/quien-paga-la-cuenta-1-3",
    "https://www.elpais.com.uy/opinion/ecos/quien-paga-la-cuenta-1-3?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#583d3b372b183d342839312b763b3735762d21\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Roberto Alfonso Azcona | Montevideo</b><br /><b>@</b>|El tiempo de mirada al futuro define políticamente a nuestra sociedad.</p><p>A quienes su principal preocupación es qué comerán y dónde dormirán hoy, será su posición política la misma de quién le de respuesta a su presente, sin importar contenido ni ideología; vivir de la ayuda social es su meta política.</p><p>Cuando la mirada está en cómo llegar a fin de mes, políticamente estará dirigida a quien le saque impuestos, baje los precios de los servicios y termine con los vagos que viven del gobierno, tanto los que ocupan cargos políticos como los que reciben ayuda social, mientras su esperanza está en el aumento de sus ingresos mensuales.</p><p>No son pocos los que sueñan con sus vacaciones anuales y dónde pasarlas; miran a la política con desconfianza y, dependiendo de su creencia ideológica, pasan tiempo siendo caja de resonancia de las críticas políticas, tienen en común su preocupación social que pasa por lo que haga el gobierno, mientras no les toquen el bolsillo. Son los intelectuales y comentaristas políticos de la fantasía que crean los fanáticos.</p><p>Por último, están los que su principal preocupación es qué será de su fortuna al término de su vida; cómo serán sus años dorados; quiénes serán sus herederos y qué uso harán de la fortuna familiar. Políticamente rechazan los impuestos, ven la pobreza desde las alturas y como un problema que el gobierno debe solucionar sin pasar el costo a su capital personal.</p><p>Nuestra sociedad está enferma de soberbia y anestesiada en ideología cultural que anula la razón y promueve el fanatismo extremista.</p><p>Todos ven al Estado como el que paga el costo de las grandes ideas políticas y olvidan que debemos pagar los impuestos, que permitan al Estado hacerse cargo de la cuenta.</p><p>Hay que terminar con los discursos electorales y ver la realidad.</p><p>Para la izquierda que solo propone más gastos y más Estado, que diga de dónde sale la plata para pagar sus utopías.</p><p>Para la derecha, que quiere equilibrar la economía sabiendo que el único camino es racionalizar el gasto público y reducir el peso del Estado, que diga cómo solucionar esa ecuación.</p><p>Así de simple son las cosas, no la compliquemos y menos le pongamos vestidos de mentiras que suenen políticamente correctas.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-02T07:01:00.591",
  "ttr": 77,
  "type": "article"
}