{
  "url": "https://www.elobservador.com.uy/nota/como-las-fuertes-opiniones-de-la-gente-de-nueva-york-sobre-trump-dificultan-la-seleccion-del-jurado-en-el-juicio-contra-el-expresidente-2024417115139",
  "title": "Cómo las fuertes opiniones de la gente de Nueva York sobre Trump dificultan la selección del jurado en el juicio contra el expresidente",
  "description": "Un neoyorquino de 40 años no esperaba presentarse en un tribunal esta semana y encontrarse cara a cara con Donald Trump.El boceto de la sala del tribunal muestra al expresidente Donald Trump sentado mientras...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-las-fuertes-opiniones-de-la-gente-de-nueva-york-sobre-trump-dificultan-la-seleccion-del-jurado-en-el-juicio-contra-el-expresidente-2024417115139",
    "https://www.elobservador.com.uy/nota/como-las-fuertes-opiniones-de-la-gente-de-nueva-york-sobre-trump-dificultan-la-seleccion-del-jurado-en-el-juicio-contra-el-expresidente-2024417115139/amp"
  ],
  "image": "",
  "content": "<p><strong>Un neoyorquino de 40 años no esperaba presentarse en un tribunal esta semana y encontrarse cara a cara con Donald Trump.</strong></p><div><figure><img alt=\"Boceto de la corte\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e870/live/9a849d50-fcb0-11ee-97f7-e98b193ef1b8.jpg\" /><figcaption>El boceto de la sala del tribunal muestra al expresidente Donald Trump sentado mientras se interroga a potenciales miembros del jurado.</figcaption></figure><p>Sin embargo, él estaba en el primer grupo de 96 posibles miembros del jurados para el histórico juicio penal que se sigue en Nueva York contra el expresidente estadounidense por el caso de los supuestos pagos a la actriz porno Stormy Daniels.</p><p>Respondió alegremente a las primeras preguntas de selección: a qué se dedica (finanzas), qué hace en su tiempo libre (golf), qué podcasts disfruta (<em>Barstool Sports</em>).</p><p>Pero la pregunta más importante de todas lo detuvo en seco: <strong>¿podría juzgar al acusado de manera imparcial?</strong></p><p>Respondió que pasa mucho tiempo con republicanos y que se crio en Texas, un estado de tendencia conservadora.</p><p>Dijo en la sala del juzgado que creía que podría tener un \"sesgo inconsciente\".</p><p>Podría ser difícil ser imparcial, le dijo al juez Juan Merchan, quien rápidamente lo descartó.</p><p>En declaraciones a la BBC fuera del tribunal, el hombre, que nos pidió que no usáramos su nombre para proteger su privacidad, expresó escepticismo de que se pueda encontrar un jurado imparcial en Nueva York para escuchar el caso.</p><p>\"Quiero tener fe en que la gente puede ser imparcial\", declaró. \"Sin embargo, creo que va a ser difícil en el estado de Nueva York\".</p><p><strong>Aun así, deberán encontrar un jurado imparcial</strong>.</p><p>El martes por la tarde, el tribunal había logrado elegir a siete miembros del jurado considerados adecuados, incluido un presidente del jurado que trabaja como profesional de ventas y es originario de Irlanda.</p><p>Los otros miembros del jurado seleccionados incluyen dos abogados, un profesor de inglés, un ingeniero de software y una enfermera de oncología.</p><p>Pero podrían <strong>ser necesarios varios días más para llenar el jurado de 12 personas y hasta seis asientos alternativos</strong>.</p><p>En un momento, el juez Merchan advirtió que no toleraría que los miembros del jurado fueran \"intimidados\" después de afirmar que Trump murmuraba de forma audible mientras los candidatos a formar parte del panel eran interrogados.</p><figure><img alt=\"Trump en rueda de prensa el 25 de marzo\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a2df/live/017ec440-fcb1-11ee-8369-47dc4454b972.jpg\" /><figcaption>Trump se ha declarado inocente en todo momento.</figcaption></figure><p>Cuando el proceso de selección comenzó el lunes, <strong>quedó clara la enorme dificultad de la tarea</strong>.</p><p>Trump se ha declarado inocente de 34 delitos graves de falsificación de registros comerciales.</p><p>Serán hasta 12 personas comunes y corrientes <strong>las que decidirán si es inocente, culpable o si no se puede llegar a un veredicto</strong>.</p><p>Incluso los fiscales y los abogados de Trump reconocieron en el tribunal que es casi imposible encontrar a un estadounidense (y mucho menos a un neoyorquino) que no tenga una opinión sobre Trump. Para lograrlo, el tribunal podría examinar a cientos de ellos.</p><p>El primer día del juicio, el primer grupo de posibles miembros del jurado se redujo inmediatamente a la mitad cuando decenas levantaron la mano para indicar que no podían ser imparciales con respecto a Trump.</p><p>Los restantes eran un elenco de prototípicos neoyorquinos.</p><p>Un abogado del barrio de Chelsea. Un inversor de capitales de riesgo del centro de la ciudad. Un hombre del Upper West Side que tiene una librería y escucha NPR (la cadena de radio pública) en la ducha. Un director creativo. Un cerrajero. Un hombre de Puerto Rico que ahora vive en el Lower East Side. Casi todos leen el diario <em>The New York Times</em>.</p><p>El tribunal escuchó variaciones de los acentos clásicos de Nueva York en las respuestas al cuestionario del jurado de 42 puntos. Varios quedaron sorprendidos por sus argumentos, principalmente en torno a la imparcialidad.</p><p>Un hombre del Bajo Manhattan con cabello canoso y anteojos de montura oscura dijo que había leído dos de los libros de Trump, <em>The Art of the Deal</em> y <em>How to Get Rich</em>.</p><p>Indicó que había leído otro de los libros de Trump, pero no recordaba el título, lo que provocó la risa del expresidente, que estaba revolviendo papeles en la mesa de la defensa.</p><p>Este potencial miembro del jurado le dijo al tribunal que varios familiares de su esposa eran miembros de grupos de presión del Partido Republicano, pero agregó que nada le impediría \"ser un jurado justo e imparcial\".</p><p>Sin embargo, señaló que sería difícil no hablar del caso con su esposa.</p><figure><img alt=\"El juez Juan Manuel Merchan\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1f08/live/51072de0-fcb1-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>El juez Juan Manuel Merchan ya trabajó en casos relacionados con Trump.</figcaption></figure><p>Joshua Steinglass, de la oficina del fiscal de distrito de Manhattan, y Todd Blanche, el abogado principal de Trump,<strong> se turnaron para interrogar a un grupo reducido de 18 personas para eliminar cualquier parcialidad</strong>.</p><p>Una mujer con un acento marcado le dijo al tribunal que se podía confiar en que su consumo de medios no influiría en su opinión sobre el caso porque había pasado el mes de febrero en una casa de vacaciones sin internet.</p><p>Un potencial miembro del jurado, un hombre de Harlem, al que Blanche le preguntó si entendía lo que estaba en juego en el juicio, resumió: \"La vida del hombre está en juego. El país está en juego. Esto es serio\".</p><p>Cuando Blanche presionó repetidamente a otro hombre para que diera su verdadera opinión sobre Trump, el individuo respondió alegremente: \"Si estuviera sentado en un bar, estaría encantado de contárselo\".</p><p>Pero insistió en que dejaría de lado cualquier sentimiento personal en una corte de justicia.</p><p>No satisfechos, los abogados de Trump revisaron los medios de comunicación que consumen los candidatos al jurado para encontrar alguna evidencia de parcialidad.</p><p>Algunos potenciales miembros del jurado vivieron la peor pesadilla de un usuario crónico de internet: que leyeran en voz alta en el tribunal sus antiguas reflexiones publicadas en las redes sociales.</p><p>Un miembro del jurado fue rechazado por publicar \"enciérrenlo\".</p><p>Otro publicó que el grupo de superhéroes Los Vengadores se estaba uniendo contra Donald Trump y expresó pensamientos amorosos sobre el actor Mark Ruffalo, que es abiertamente progresista.</p><p>Otro hizo una broma racial desagradable comparando a Trump con el expresidente Barack Obama.</p><p>El interminable ciclo de interrogatorios y selecciones continuará hasta que se haya formado un jurado en pleno.</p><p>A media tarde del martes, el juez Merchan convocó a otras 96 personas para que pasaran su turno bajo el microscopio.</p><p><strong>\"Creo que esto no es nada sorprendente\"</strong>, señaló Diana Florence, exfiscal de Manhattan.</p><p>\"En cualquier caso de alto perfil que haya recibido atención de los medios y donde una de las partes sea famosa, la capacidad de dejar de lado nociones preconcebidas sobre la persona o el caso siempre será un problema\", indicó.</p><p>\"Si se tiene en cuenta que el acusado es un exmandatario que se postula para presidente y que además es Donald Trump, quien ha estado en los titulares durante casi medio siglo, era totalmente de esperar que una gran cantidad de personas no pudieran ser imparciales\", agregó.</p><p>A lo largo del proceso, muchos neoyorquinos prometieron que se tomarían en serio su deber como miembros del jurado.</p><p>\"Especialmente en esta sala será tratado como se puede tratar a cualquier otra persona, nadie está por encima de la ley\", dijo la enfermera de oncología elegida para el panel.</p><p>Pero fuera del tribunal, el hombre de Texas, de 40 años de edad, que fue descartado para el jurado, <strong>consideró que habría sido irresponsable de su parte correr ese riesgo</strong>.</p><p>\"¿Cómo puedo ser imparcial?\", planteó. \"Si te miras al espejo y tienes una conversación honesta, es realmente difícil\".</p><figure><img alt=\"line\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b0b3/live/a99131e0-fcb1-11ee-8369-47dc4454b972.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cxe8nzz2prxo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">En qué consiste el caso de la actriz porno Stormy Daniels por el que Trump se convierte en el primer expresidente de EE.UU. en enfrentar un juicio penal</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c131m6xx8d8o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Ni Biden ni Trump: ¿qué harán los votantes que no quieren a ninguno de los dos (casi seguros) candidatos?</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-17T14:51:39.000Z",
  "ttr": 255,
  "type": "article"
}