{
  "url": "https://www.montevideo.com.uy/Deportes/Pep-Guardiola-se-disculpo-con-un-futbolista-al-que-critico-por-su-forma-fisica-uc880185",
  "title": "Pep Guardiola se disculpó con un futbolista al que criticó por su forma física",
  "description": "Pep Guardiola, director técnico del Manchester City, se disculpó con su exjugador Kalvin Phillips, actualmente en el West Ham United, por un comentario en el que dijo que estaba “pasado de peso”. El...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Pep-Guardiola-se-disculpo-con-un-futbolista-al-que-critico-por-su-forma-fisica-uc880185",
    "https://www.montevideo.com.uy/Deportes/Pep-Guardiola-se-disculpo-con-un-futbolista-al-que-critico-por-su-forma-fisica-uc880185?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880185="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202305/844008.jpg",
  "content": "<div><p>Pep Guardiola, director técnico del Manchester City, se disculpó con su\nexjugador Kalvin Phillips, actualmente en el West Ham United, por un comentario\nen el que dijo que estaba “pasado de peso”.</p><p>\nEl entrenador español hizo este comentario después de que\nPhillips volviera de la Copa del Mundo de Catar que jugó con Inglaterra y se\nquedara fuera de una eliminatoria de Copa de la Liga contra el Liverpool.</p><p>\nEn una entrevista a principios de este mes, una vez que\nPhillips concretó su salida a préstamo a su nuevo club, el centrocampista de 28\naños aseguró que ese comentario le “afectó la confianza”, y explicó que había\nvuelto con sobrepeso porque estuvo un día entero, entre aviones y escalas,\ncomiendo.</p><p>\n“Lo siento. Le pido disculpas”, dijo Guardiola antes de\nenfrentarse este martes al Brentford. “Disculparse una vez cada ocho\naños no está mal. Pero lo siento mucho. Pido disculpas”, agregó el entrenador\nespañol. </p><p>\nPhillips llegó al City a mediados de 2022 a cambio de casi 50\nmillones de euros, pero apenas disputó 31 partidos entre todas las\ncompeticiones en una temporada y media.</p><p>\nEl centrocampista se fue cedido al West Ham, donde tampoco\nestá teniendo mucha suerte. Hasta ahora perdió tres de los cuatro partidos en\nlos que jugó, se hizo un gol en contra y fue expulsado en el último duelo ante\nel Nottingham Forest.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 46,
  "type": "article"
}