{
  "url": "https://www.elpais.com.uy/ovacion/futbol/eduardo-espinel-la-victoria-ante-huachipato-que-gesto-en-2016-y-la-paz-que-lleva-al-exito-en-racing",
  "title": "Eduardo Espinel: la victoria ante Huachipato que gestó en 2016 y \"la paz\" que lleva al éxito en Racing",
  "description": "La Escuelita mantiene una buena racha en la Sudamericana y en torneos de Conmebol y su entrenador analizó el último triunfo ante el campeón chileno. \"Hay un proyecto que va a crecer, no tengo dudas\".",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/eduardo-espinel-la-victoria-ante-huachipato-que-gesto-en-2016-y-la-paz-que-lleva-al-exito-en-racing"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ecfa802/2147483647/strip/true/crop/5000x2431+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F18%2F4e1d268c4338938494ced03dc777%2Fnia6378.JPG",
  "content": "<div>\n<h2>La Escuelita mantiene una buena racha en la Sudamericana y en torneos de Conmebol y su entrenador analizó el último triunfo ante el campeón chileno. \"Hay un proyecto que va a crecer, no tengo dudas\". </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Eduardo Espinel, entrenador de Racing. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/5eb8050/2147483647/strip/true/crop/4848x3333+152+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F18%2F4e1d268c4338938494ced03dc777%2Fnia6378.JPG 1x, https://imgs.elpais.com.uy/dims4/default/50aae41/2147483647/strip/true/crop/4848x3333+152+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F18%2F4e1d268c4338938494ced03dc777%2Fnia6378.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5eb8050/2147483647/strip/true/crop/4848x3333+152+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F18%2F4e1d268c4338938494ced03dc777%2Fnia6378.JPG\" />\n</picture>\n<div>\n<figcaption>Eduardo Espinel, entrenador de Racing. </figcaption><p>Foto: Estefania Leal | Archivo El País</p></div>\n</figure>\n</div>\n<div>\n<p>Entre tantos viajes en avión en la agenda de este<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/racing\">Racing</a><b> </b>copero, <b>Eduardo Espinel</b>, su entrenador, hace su propio recorrido para estar cerca de sus afectos que cree son muy importantes y, algunos de ellos, fueron artífices de la última victoria del Cervecero ante <b>Huachipato</b> de<b> Chile </b>en la ida de los playoff de la <b>Copa Sudamericana</b>.</p><p>“A Colonia estoy yendo más seguido que a Carmelo porque se me han ido todas las nenas para allá, incluso hace un mes tuve un nietito y te imaginarás que, en el poco tiempo que tengo, en vez de agarrar para el pueblo agarro derecho para Colonia y estoy con mis hijas y con el nieto que nos tiene medio bobos a todos”, contó a <i>Ovación </i>el entrenador de La Escuelita mientras se hizo tiempo para responder una llamada para hablar del buen momento del club.</p><p>Racing perdió solo ante<b> Corinthians </b>en esta Copa Sudamericana y entre todas sus participaciones por torneos internacionales lleva ocho victorias, cinco empates y tres derrotas, en 16 partidos. El Cervecero viene de ganarle a Huachipato, mejor tercero de la <b>Copa Libertadores</b>, en Chile por los playoff de la Sudamericana y el triunfo lo comenzó a gestar Espinel en 2016 cuando era entrenador de <b>Santiago Wanderers</b>.</p><p>“No solo dejé amigos del fútbol en Chile, también familias amigas que incluso vienen a pasar las fiestas a Uruguay. Tenemos una relación muy linda. También varios gerentes de equipos que hice mucha amistad y hasta me han llamado para tener la oportunidad de volver”, contó el técnico que los contactó para saber todo sobre su rival de turno y dio frutos.</p><div>\n<figure>\n<picture>\n<img alt=\"Guillermo Cotugno festeja uno de sus goles con Jonathan Urretaviscaya y Dylan Nandín: figuras. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/2b85f7a/2147483647/strip/true/crop/2527x1728+0+0/resize/1440x985!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F1c%2Fd5e582c543aaae841bcdf3e56661%2Fafp-364c7hf-17468703.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7360711/2147483647/strip/true/crop/2527x1728+0+0/resize/2880x1970!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F1c%2Fd5e582c543aaae841bcdf3e56661%2Fafp-364c7hf-17468703.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2b85f7a/2147483647/strip/true/crop/2527x1728+0+0/resize/1440x985!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F1c%2Fd5e582c543aaae841bcdf3e56661%2Fafp-364c7hf-17468703.jpg\" />\n</picture>\n<div>\n<figcaption>Guillermo Cotugno festeja uno de sus goles con Jonathan Urretaviscaya y Dylan Nandín: figuras.</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><p>Racing le ganó 3-2 al campeón de Chile con dos goles calcados. Pelota quieta de un lateral, pegada precisa de <b>Jonathan Urretaviscaya</b> y golpe de cabeza de<b> Guillermo Cotugno</b> en el primer palo. “Uno aprovecha a llamar cuando pasan estas cosas para tener información y la verdad que conseguimos mucha. Habíamos visto que podíamos sacar ventaja en ciertos lugares con jugadas de pelotas quietas por un tema de que se distraían y por la altura y para llevarlo a cabo necesitábamos a un buen ‘shoteador’ como ‘Urreta’”, valoró el entrenador que sorprendió con el once titular sin una de sus figuras:<b> Verón Lupi</b>.</p><p>“Tomás es el que ha jugado más partidos. A veces nos preocupamos por quiénes son los once que inician y parece que fueran los que están mejor pero pensamos en un partido de 90 minutos, en cómo empezar y también cómo terminar. Siempre se lo digo a los jugadores”, confesó Espinel y explicó que la variante fue pensando en el rival para presionar la salida jugando con dos 9 batalladores y con Urretaviscaya para poder hacer daño con pases filtrados.</p><p>El plan salió muy bien porque, además de los goles calcados, Urreta metió uno de esos pases para <b>Dylan Nandín</b> en el segundo tanto. “Es lindo que salga porque el jugador cree que trabajando ciertas cosas se puede llegar a lograr hacer daño al rival”, manifestó el entrenador que ya piensa en el partido de vuelta el próximo martes 19:00 en el Centenario ante un equipo que ha logrado buenos resultados jugando como visitante.</p><p>“Plaza te sana. Muchos jugadores pasaron momentos malos, vienen acá y rinden”, dijo Espinel en entrevista con Ovación luego de salir campeón con <b>Plaza Colonia</b> y hoy en día encuentra algunas similitudes en Racing. “Te da cierta paz cada vez que vas a la ciudad deportiva a entrenar, el staff hace que no nos falte nada y en cada partido la energía positiva se va transmitiendo”, manifestó Espinel que, consultado por los juveniles <b>Thiago Espinosa</b> y <b>Alexander Hernández </b>no pierde la oportunidad para destacar a<b> Rodrigo Téliz</b> y <b>Germán Peralt</b>a. “Hay un proyecto que va a crecer, no tengo dudas”, aseguró.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/matias-perez",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-19T06:20:01.685",
  "ttr": 138,
  "type": "article"
}