{
  "url": "https://www.elpais.com.uy/tvshow/series/protagonizo-la-serie-gilmore-girls-le-auguraban-un-gran-futuro-pero-decidio-darle-la-espalda-a-hollywood",
  "title": "Protagonizó la serie \"Gilmore Girls\", le auguraban un gran futuro, pero decidió darle la espalda a Hollywood",
  "description": "Alexis Bledel se convirtió en una de las actrices más aclamadas de los 2000; sin embargo, y mientras interpretaba a uno de los personajes más importantes de su carrera, dio un paso al costado.",
  "links": [
    "https://www.elpais.com.uy/tvshow/series/protagonizo-la-serie-gilmore-girls-le-auguraban-un-gran-futuro-pero-decidio-darle-la-espalda-a-hollywood"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e97ca28/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F8d%2F932dd72c482bb1de7eb24dde8174%2Falexis-bledel.jpg",
  "content": "<div>\n<p><b><i>Irina Repetto/La Nación - GDA</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/por-que-blake-lively-paso-de-un-amor-incondicional-del-publico-a-sufrir-un-rechazo-que-pone-en-duda-su-carrera\"><b>Alexis Bledel </b>fue una de las actrices más solicitadas de la década de los 2000</a>, gracias a tu trabajo como <b>Rory</b> en la serie <b><i>Gilmore Girls</i></b><i>. </i>Y aunque recibió elogios de la crítica y la audiencia, ella siempre decidió llevar una vida extremadamente privada y alejada del ojo público. Y en el momento de mayor plenitud de su carrera, pegó el portazo y le dio la espalda a la fama.</p><p>La exprotagonista de<b><i> Gilmore Girls</i></b> nació en Houston, Texas, hace 43 años. Si bien su madre es norteamericana, se crio en Guadalajara, México, mientras que su padre, Martín, nació en Buenos Aires. Es más, en el segundo episodio de la sexta temporada de la serie, su personaje, Rory, tuvo unas líneas en español y sorprendió a todos con su dicción y pronunciación. </p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/5yOARfgKUqk?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Cuando visitó Argentina en 2015, ofreció una entrevista en la que admitió en aquella ocasión que estaba “en el medio” en términos culturales, dado que no se sentía completamente norteamericana ni hispana. “Te deja buscando una identidad y creo que por eso me atrajo la actuación, porque podía crear mi propia identidad y mi carácter y explorar los diferentes aspectos de mi personalidad”, reflexionó y aseguró que anhelaba hacer trabajos en español: “Sería increíble para mí, como argentina, poder oír historias de argentinos en los Estados Unidos”.</p><div>\n<p>\n</p><h3>\"Gilmore Girls\" y el salto a la fama</h3>\n<p></p>\n</div><p>En una entrevista con en el programa <i>Late Show with Seth Meyers</i>, Bledel recordó que audicionó para <i>Gilmore Girls </i>un día en el que estaba muy enferma. “Era estudiante en NYU y me seguían llamando para que audicionara. Creo que fui seis veces y no tenía mucha experiencia como actriz, no conocía el proceso. Me fui poniendo un poco impaciente y estallé y a nuestra jefa realmente le gustó eso. Dijo ‘esa es nuestra chica’. Y yo les preguntaba ‘¿me van a contratar? Ella dijo ‘me gustó eso, fue perfecto’”, contó Alexis. Dicho y hecho, le dieron el papel.</p><p><i>Gilmore Girls </i>fue un éxito rotundo con siete temporadas y un total de 153 episodios. Esto ubicó a Bledel como una de las máximas estrellas juveniles de la época. Mientras interpretaba a Rory, en 2005 protagonizó la recordada película <i>Un verano en pantalones </i> junto a Black Lively, America Ferrera y Amber Tamblyn. La segunda parte se estrenó tres años después y la unión que tuvieron los personajes en la pantalla se trasladó a la vida real al punto tal que hoy, casi dos décadas después, las cuatro son grandes amigas.</p><div>\n<figure>\n<picture>\n<img alt=\"Lauren Grahan Alexis Bledel vuelven a interpretar a Lorelai y Rory Gilmore. Foto: Difusión\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7bc9a1a/2147483647/strip/true/crop/900x609+0+0/resize/900x609!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b539e72ea37.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f869d70/2147483647/strip/true/crop/900x609+0+0/resize/1800x1218!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b539e72ea37.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7bc9a1a/2147483647/strip/true/crop/900x609+0+0/resize/900x609!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b539e72ea37.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Lauren Grahan y Alexis Bledel en el regreso de \"Gilmore Girls.\".</figcaption>\n<p></p>\n</figure>\n</div><p>En 2007 Bledel se despidió -temporariamente- de Rory y asumió otro tipo de personajes. Pasó por <i>ER Emergencias</i> y <i>Mad Men</i> (donde conoció a su marido y padre de su hijo) y grabó la película <i>Sobreviviendo a la graduación</i>. En 2015 se reunió con sus compañeros de <i>Gilmore Girls</i> en el ATX TV Festival por los 15 años de la serie y un año después protagonizó un especial de cuatro capítulos llamado <i>Gilmore Girls: Un nuevo año</i>, el cual conquistó al público.</p><p>Esa búsqueda por otro tipo de personajes se coronó en 2017 con el que, sin dudas, fue el papel más jugado y galardonado de su carrera: la Doctora Emily Malek u Ofglen en <i>El cuento de la criada</i>, serie basada en la novela homónima de Margaret Atwood. “El desafío fue realmente atractivo”, le reconoció a la revista Harper’s Bazaar, puesto que era muy diferente a sus trabajos anteriores.</p><p>Si bien en los últimos años se supo poco respecto a la vida laboral de Bledel, su vida personal sí fue tema de conversación. En 2012, durante las grabaciones de <i>Mad Men</i>, conoció al actor <b>Vincent Kartheiser </b>y juntos interpretaron a una pareja de amantes en la serie. En una entrevista con E News él afirmó que siempre fueron “completamente profesionales” e incluso aseguró que nunca se vieron por fuera del trabajo. No fue hasta que finalizó la quinta temporada de la serie cuando recién empezaron a salir.</p><p>La pareja se comprometió en 2013 y en junio de 2014 dio el sí en una íntima ceremonia. Al año nació su único hijo. Durante los 10 años que estuvieron juntos limitaron su exposición al mínimo. En agosto de 2022, la revista People dio a conocer que Bledel estaba separada y que él fue quien le pidió el divorcio. Según se supo, durante los últimos años, Alexis se dedicó de lleno a trabajar en proyectos a puertas cerradas con un rol “detrás de cámaras”. Ahora habrá que esperar para ver cuál será su próxima irrupción en escena, pero, mientras tanto, sus fans la recuerdan por sus icónicos personajes en la pantalla chica.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/estuvo-en-una-de-las-series-mas-famosas-de-la-historia-decidio-alejarse-de-hollywood-y-a-esto-se-dedica-hoy\">\nEstuvo en una de las series más famosas de la historia, decidió alejarse de Hollywood y a esto se dedica hoy\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/es-la-pelicula-mas-vista-de-netflix-y-tiene-a-una-actriz-ganadora-de-oscar-en-un-drama-romantico\">\nEs la película más vista de Netflix y tiene a una actriz ganadora de Oscar en un drama romántico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/los-problemas-de-guason-2-folie-a-deux-como-la-pelicula-del-ano-se-convirtio-en-un-dolor-de-cabeza\">\nEra la película del año, pero se convirtió en un dolor de cabeza que todos critican: por qué no gusta \"Guasón 2\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-24T14:55:00.495",
  "ttr": 168,
  "type": "article"
}