{
  "url": "https://www.elpais.com.uy/informacion/politica/caso-iturralde-comunistas-piden-al-frente-amplio-citar-a-defender-la-democracia",
  "title": "Caso Iturralde: comunistas piden al Frente Amplio citar a \"defender la democracia\"",
  "description": "El Partido Comunista (PCU) planteó esta semana ante el Secretariado Ejecutivo del Frente Amplio (FA) la necesidad de que la fuerza política se embarque en una convocatoria a una movilización popular “a favor...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/caso-iturralde-comunistas-piden-al-frente-amplio-citar-a-defender-la-democracia",
    "https://www.elpais.com.uy/informacion/politica/caso-iturralde-comunistas-piden-al-frente-amplio-citar-a-defender-la-democracia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6153aed/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F7c%2F8385014d440a8e734cb847666627%2Fnia7405.JPG",
  "content": "<div>\n<p>El <b>Partido Comunista </b>(PCU) planteó esta semana ante el Secretariado Ejecutivo del<b> Frente Amplio (</b>FA) la necesidad de que la fuerza política se embarque en una convocatoria a una movilización popular “a favor del respeto y la defensa de la democracia”. El planteo obedece a las <a href=\"https://www.elpais.com.uy/informacion/judiciales/fiscalia-dispuso-ampliacion-de-investigacion-para-conocer-filtracion-de-chats-entre-penades-e-iturralde\" target=\"_blank\">supuestas presiones que el expresidente del Directorio del Partido Nacional <b>Pablo Iturralde</b></a> dijo haber ejercido para lograr un cambio en la fiscal asignada a investigar las denuncias que derivaron en la imputación del exsenador <b>Gustavo Penadés</b> por <b>abuso sexual a menores</b>.</p><p>“Sabemos lo que implica una propuesta de estas características”, dijo a El País el secretario general del PCU, <b>Juan Castillo</b>, quien mostró la disposición de su sector a que el resto del <b>FA </b>evalúe la propuesta y se exprese. Si bien señaló que su partido no pretende una respuesta “ni para ayer ni para hoy”, <b>Castillo </b>expresó que a corto plazo “debe haber una convocatoria masiva que excede a la dirigencia”.</p><p>En su opinión, las vicisitudes relacionadas con el <b>expresidente del directorio nacionalista</b> representan un problema para la democracia. “Si continuamente se hostiga a la Justicia, al periodismo, es demasiado. Socava la democracia y debe terminar”, afirmó.</p><p>La definición será tomada en los próximos días y pone al FA en la disyuntiva de pronunciarse sobre un planteo en donde la mayoría de los sectores son escépticos.</p><p>Por lo pronto, el Partido Socialista es el único que hasta ahora está dispuesto a respaldar esa movilización, si es convocada específicamente “contra la corrupción”. Dirigentes de ese partido recordaron al respecto que los <b>socialistas </b>habían promovido sin éxito a fines del año pasado una movida similar, en relación al caso de <b>Sebastián Marset</b>. En ese momento el presidente del FA, <b>Fernando Pereira</b>, había mostrado su oposición al señalar que la fuerza política “no podía garantizar una buena participación”.</p><p>Este lunes, el planteo del Partido Comunista fue formalizado también ante la bancada de senadores y diputados de la coalición de izquierda. En este caso, llegó por parte del senador <b>Óscar Andrade</b>.</p><p>Allí la mayoría coincidió en que, si bien puede haber un “hartazgo bastante notorio” frente a la sucesión de hechos de este tipo, no se ve que la ciudadanía pueda sumarse a una iniciativa de este tipo de estos momentos.</p><div>\n<figure>\n<picture>\n<img alt=\"La Huella de Seregni\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5e4b932/2147483647/strip/true/crop/3995x2664+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F54%2F763a92d143809440dff5612a8802%2Fla-huella-de-seregni-13325859.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b304d65/2147483647/strip/true/crop/3995x2664+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F54%2F763a92d143809440dff5612a8802%2Fla-huella-de-seregni-13325859.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5e4b932/2147483647/strip/true/crop/3995x2664+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F54%2F763a92d143809440dff5612a8802%2Fla-huella-de-seregni-13325859.jpg\" />\n</picture>\n<div>\n<figcaption>Sala de conferencias del local La Huella de Seregni.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>Una postura similar existe, ahora, en varios sectores. En el <b>Movimiento de Participación Popular </b>(MPP) se marca que, si bien la población se puede mostrar indignada ante el caso, la “corrupción” como tal está bien lejos de las principales preocupaciones sociales. “Los compañeros no están calibrando bien la situación”, señaló allí un dirigente. “No la veo”, dijo, por su parte, un referente del <b>astorismo</b>.</p><p>La apuesta allí es la vía parlamentaria. El FA definirá el lunes de qué manera formalizará el llamado al <b>Parlamento</b> del ministro del Interior, <b>Nicolás Martinelli</b>.</p><p>Ante el Secretariado, Pereira realizó un resumen de lo sucedido en los últimos días en torno al caso de Iturralde tras la difusión de su conversación con <b>Penadés</b>. El presidente del FA describió asimismo la respuesta que hubo a esa crisis desde filas de la coalición de gobierno en donde, reparó, varios dirigentes “trataron de minimizar el tema lo más posible y llevarlo al plano personal y privado”.</p><p>Pereira advirtió que el FA deberá definir “en qué lugar de las prioridades” coloca el tema y “estar preparado para los ataques que van a aparecer por estos días”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-30T07:05:01.2",
  "ttr": 113,
  "type": "article"
}