{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/4/junta-departamental-de-colonia-analiza-mecanismos-para-suplantar-a-dos-ediles-condenados-con-prision/",
  "title": "Junta Departamental de Colonia analiza mecanismos para suplantar a dos ediles condenados con prisión",
  "description": "A pocas semanas de haberse decretado la condena a cuatro años y medio de prisión efectiva del edil coloniense Héctor Curutchet, electo por el Partido Nacional (PN), este lunes se conoció otro fallo judicial...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/4/junta-departamental-de-colonia-analiza-mecanismos-para-suplantar-a-dos-ediles-condenados-con-prision/",
    "https://ladiaria.com.uy/colonia/articulo/2024/4/junta-departamental-de-colonia-analiza-mecanismos-para-suplantar-a-dos-ediles-condenados-con-prision/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS172901_20230725ID_0036_article_main.jpg?r=mQNB5aYQlMZGlUkS",
  "content": "<div>\n    <p>A pocas semanas de haberse decretado la <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/3/edil-coloniense-hector-curutchet-fue-condenado-a-cuatro-anos-y-medio-de-prision/\">condena a cuatro años y medio de prisión efectiva del edil coloniense Héctor Curutchet</a>, electo por el Partido Nacional (PN), este lunes se conoció otro fallo judicial que condena a prisión a una integrante de la Junta Departamental de Colonia. En efecto, este lunes <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/4/la-edila-coloniense-ana-diaz-volvio-a-prision-tras-fallo-de-la-scj-que-confirmo-pena-por-tentativa-de-homicidio/\">retornó a la cárcel la edila Ana María Díaz</a>, que fue elegida por el Frente Amplio (FA), tras la determinación de la Suprema Corte de Justicia de avalar el fallo emitido por el Tribunal de Apelaciones que la había condenado a cuatro años de prisión por un delito de tentativa de homicidio.</p>\n<p>De ese modo, actualmente dos ediles titulares de la Junta Departamental de Colonia se encuentran recluidos en establecimientos carcelarios. Además, en este período el edil Pablo Sánchez, también del PN, permaneció varios meses en prisión tras haber sido encontrado culpable de delitos de corrupción a la administración pública en maniobras realizadas en el Municipio de Florencio Sánchez junto a su padre, el exalcalde Alfredo Sánchez, y otras siete personas. En este caso, padre e hijo fueron expulsados de sus cargos mediante la realización de <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2023/4/senado-aprobo-las-destituciones-del-exalcalde-de-florencio-sanchez-y-su-hijo-un-exedil-de-colonia/\">juicio político en el Senado</a>.</p>\n<p>Tras la condena a Curutchet, representantes de distintas fuerzas políticas en la Junta Departamental de Colonia analizaban si cabía la posibilidad de iniciar un juicio político en este caso. Ahora, con la condena firme a Díaz, esa preocupación aparece por duplicado.</p>\n<p>Más allá de ambas condenas y de la suspensión automática de la ciudadanía que implica, “como generalmente los jueces no comunican las sentencias a la Corte Electoral, este organismo no actúa de oficio en este tipo de casos decretando la separación del cargo electivo de aquellos que reciben algún tipo de condena”, comentó a <em>la diaria</em> el edil frenteamplista y abogado José Manuel Arenas. “Como ese tipo de comunicaciones entre los juzgados y la Corte Electoral no suele ocurrir, en estos casos habrá que esperar la renuncia del edil o la destitución mediante la promoción de un juicio político en el Parlamento”, opinó.</p>\n<p>Para la edila nacionalista y abogada Agustina Durquet (PN), que al igual que Arenas integra la comisión de Legislación y Régimen de la junta coloniense, de acuerdo a la Constitución y a la Ley Orgánica Municipal “en ninguno de los dos casos sería de aplicación el juicio político”, porque los ediles “no están desempeñando el cargo”, y “uno de los presupuestos para iniciar un juicio político es que la persona a enjuiciar todavía permanezca en funciones”, según explicó en diálogo con <em>la diaria</em>.</p>\n<p>Durquet considera que tampoco resulta necesaria la renuncia de los ediles condenados, porque “ya no están en sus cargos porque están en prisión”, por lo cual “no tienen la ciudadanía en ejercicio”, que es un requisito que establece la Constitución para ocupar un cargo electivo. “Cuando un edil titular cesa en el cargo, automáticamente asume el suplente respectivo con carácter permanente”, según lo establecido por la Ley Orgánica Municipal.</p>\n<p>El primer suplente de Curutchet es Mario Leiva. En 2022, tras haber sido liberada, Díaz retomó las tareas como edila en la junta coloniense en forma independiente ya que había sido expulsada del FA. En esta última etapa Díaz mantuvo posiciones cercanas a las esgrimidas por la bancada del PN en diferentes temas.</p>\n<p>En tanto, la línea de sucesión de Díaz, electa por el Partido Socialista (PS), está integrada por Michael Skaffar, Ana Salaberry y Ademar Cordones. En 2023, Skaffar, que en ese momento era el secretario político del PS en Colonia, y Cordones renunciaron a ese sector de la coalición de izquierda.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-09T18:31:54+00:00",
  "ttr": 119,
  "type": "article"
}