{
  "url": "https://www.elpais.com.uy/el-empresario/de-nino-estudio-en-la-escuela-mexico-y-ahora-lidera-una-agencia-de-publicidad-en-el-pais-azteca",
  "title": "De niño estudió en la Escuela México y ahora lidera una agencia de publicidad en el país azteca",
  "description": "Álvaro Dopico nació en Montevideo y vivió ahí hasta 2007, cuando con 34 años emigró a Guatemala para crecer en su carrera en la industria publicitaria, empujado por su deseo de conocer nuevas culturas, ya que...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/de-nino-estudio-en-la-escuela-mexico-y-ahora-lidera-una-agencia-de-publicidad-en-el-pais-azteca"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/717ee6d/2147483647/strip/true/crop/2000x972+0+202/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2F94%2Feaa4127f462ea9c4cb6792d9df24%2Fdsc03540.jpg",
  "content": "<div>\n<p><b>Álvaro Dopico</b> nació en <b>Montevideo </b>y vivió ahí hasta 2007, cuando con 34 años emigró a <b>Guatemala </b>para crecer en su carrera en la industria publicitaria, empujado por su deseo de conocer nuevas culturas, ya que sentía que el mundo podía ser más grande de lo que él conocía.</p><p>Por entonces era director de cuentas en <b>Young &amp; Rubicam </b>(Y&amp;R) y le iba muy bien, pero le llegó la noticia de que en aquel país otra red —<b>DDB</b>— buscaba un director regional de cuentas, así que decidió arriesgarse y dar un paso fuera de su país. Vendió su auto y el apartamento en el que había invertido y se fue. Ya en aquel momento estaba seguro de algo que hoy comparte como consejo para quienes quieren emigrar: «levantá anclas, dejá el departamento, vendé el auto, dejá todo, no tengas flotadores en Montevideo, porque si los tenés, lo que termina sucediendo es que a la primera que no te va bien te querés volver, y de la otra manera te das cuenta de que te hace mucho mejor enfrentar ciertas cosas», contó a El Empresario, desde México, donde vive actualmente y donde se convirtió en socio y CEO de la agencia <b>M&amp;C Saatchi Chilanga</b>.</p><div>\n<p>\n</p><h3>Entre volcanes</h3>\n<p></p>\n</div><p>Tras su salida de Uruguay estuvo tres años y medio trabajando en Guatemala, un país que recuerda con mucho cariño, su oficina estaba en la cima de una montaña y desde la ventana veía volcanes. «Que país increíble», pensaba cuando iba a trabajar.</p><p>Estar en aquel lugar implicaba trabajar para seis mercados de Centroamérica: Guatemala, El Salvador, Nicaragua, Honduras, Costa Rica y Panamá, lo que para él fue «una megaexperiencia». Allí trabajó para marcas como Nokia, Lipton Ice Tea, Volkswagen, ExxonMobil, Henkel y Johnson &amp; Johnson. De esa manera se abrió al mundo.</p><div>\n<figure>\n<picture>\n<img alt=\"Álvaro Dopico\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d95211d/2147483647/strip/true/crop/593x752+0+0/resize/593x752!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F66%2F3fcd0d234f50b42edfae46b6490d%2Fcaptura.JPG 1x, https://imgs.elpais.com.uy/dims4/default/316375f/2147483647/strip/true/crop/593x752+0+0/resize/1186x1504!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F66%2F3fcd0d234f50b42edfae46b6490d%2Fcaptura.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d95211d/2147483647/strip/true/crop/593x752+0+0/resize/593x752!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F66%2F3fcd0d234f50b42edfae46b6490d%2Fcaptura.JPG\" />\n</picture>\n<div>\n<figcaption>Álvaro Dopico</figcaption><p>Gentileza: Álvaro Dopico</p></div>\n</figure>\n</div><p>Por segunda vez se subió a un avión para cambiar de país, cuando volvió a trabajar para Y&amp;R Group, pero en Colombia, donde se desempeñó como director general de cuentas.</p><p>Trabajando en Centroamérica y por la vinculación con grandes mercados de EE.UU. y Europa, sintió por primera vez que el mercado publicitario uruguayo estaba «muy lejos del mundo». «Empecé a entender que el mundo era mucho más grande», expresó, y recordó que la <b>Universidad ORT</b>, en donde estudió la Licenciatura en Comunicación Publicitaria, fue uno de los primeros lugares en los que abrió su cabeza a la idea de la grandeza del mundo, las culturas y las personas.</p><div>\n<p>\n</p><h3>«México lindo y querido»</h3>\n<p></p>\n</div><p>Su pasaje por <b>Colombia</b> fue un paso en el medio de un objetivo más grande: llegar a México. Siempre tuvo un amor especial por el país; en Montevideo cursó la primaria en la<b> Escuela México</b>, se sabía el himno y conocía la cultura de ese país, y de grande su interés creció, por el que es uno de los grandes mercados publicitarios del continente.</p><p>En 2012 en México fue contratado por <b>Grey</b>, pero pocos meses después Y&amp;R lo buscó, y tras una negociación lograron tenerlo nuevamente como parte de su equipo.</p><div>\n<p>\n</p><h3>Alianza uruguaya</h3>\n<p></p>\n</div><p>En suelo mexicano trabajó mucho y con muchas marcas, tiempo después llegó a la firma <b>J. Walter Thompson</b> donde había trabajado otro uruguayo, <b>Manuel Techera</b>, quien tiempo después se transformaría en su socio en una de las mayores acciones de su carrera. Todavía recuerda que el día que conoció a «Manolo», hablando para trabajar juntos en <b>Marcel</b>, la agencia que Techera dirigía, su compatriota le dijo: «si esto funciona podemos hacer algo juntos». Y así fue, en 2017 llevaron la histórica firma inglesa M&amp;C Saatchi a México, abriendo M&amp;C Saatchi Chilanga.</p><p>Por la década del 90 los hermanos ingleses Maurice y Charles Saatchi le vendieron a <b>Grupo Publicis</b> la agencia Saatchi &amp; Saatchi y fundaron M&amp;C Saatchi, una agencia independiente, hoy considerada una de las más grandes del mundo, y que cotiza en bolsa. Una de las cosas interesantes de esa agencia es que cuando desembarca en un nuevo mercado el <i>management</i> local tiene participación en el negocio, contó Dopico, y explicó que él y Techera tienen el 49% de la empresa, mientras que los Saatchi el 51%.</p><p>Con esta apuesta se volvió CEO y Techera CCO (jefe creativo). Con la firma con la que trabajan de forma híbrida tras la pandemia y en donde una de las premisas es tener inteligencia emocional como base para liderar, han logrado trabajar con grandes marcas. Por ejemplo, Apple los contrató para lanzar el iPhone 13 en siete mercados latinoamericanos.</p><p>México ha sido «un experiencia increíble» dijo Dopico. Hoy vive en el «DF» junto a su esposa mexicana, y su hija de seis años, quien pese a haber nacido allí, tiene raíces uruguayas y sabe que el «color cielo», como se llama en México, no existe, y es en realidad celeste, como la camiseta del que también es su país.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/la-publicidad-y-la-apuesta-a-ser-un-pais-de-primera-no-el-mejor-del-barrio-la-vision-de-pablo-marques\">\nLa publicidad y la apuesta a ser \"un país de primera, no sólo el mejor del barrio\", la visión de Pablo Marqués\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/es-uruguaya-emigro-emprendio-su-propia-empresa-y-hoy-lidera-equipos-en-varios-paises-del-mundo\">\nEs uruguaya, emigró, emprendió su propia empresa y hoy lidera equipos en varios países del mundo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/es-uruguaya-emigro-a-paris-y-se-convirtio-en-lider-de-marketing-digital-en-una-multinacional-de-tecnologia\">\nEs uruguaya, emigró a París y se convirtió en líder de marketing digital en una multinacional de tecnología\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-pereira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-16T06:35:00.914",
  "ttr": 171,
  "type": "article"
}