{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/2/la-inseguridad-es-el-problema-que-mas-preocupa-a-la-poblacion-segun-encuesta-de-equipos/",
  "title": "La inseguridad es el problema que más preocupa a la población, según encuesta de Equipos",
  "description": "La seguridad pública se mantiene como el problema que más les preocupa a los uruguayos, según arrojó la última encuesta de Equipos Consultores, presentada este jueves. A la pregunta “¿Cuál es el principal...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/2/la-inseguridad-es-el-problema-que-mas-preocupa-a-la-poblacion-segun-encuesta-de-equipos/",
    "https://ladiaria.com.uy/politica/articulo/2024/2/la-inseguridad-es-el-problema-que-mas-preocupa-a-la-poblacion-segun-encuesta-de-equipos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS194918_20240112RV_32-lpr_1_article_main.jpg?r=j2sCXuLCfarkuvNX",
  "content": "<div>\n    <p>La seguridad pública se mantiene como el problema que más les preocupa a los uruguayos, según arrojó la última encuesta de Equipos Consultores, presentada este jueves. A la pregunta “¿Cuál es el principal problema del país?”\", tanto la primera como la segunda mención con mayores respuestas espontáneas se relacionan con la inseguridad, alcanzando el 43%. Luego aparecen el desempleo con 29% y la situación económica con 23%.</p>\n<p>Otros temas mencionados como problemas refieren a la educación (13%), “el gobierno” (10%) y la suba de precios y los “problemas sociales” (8% cada uno). En porcentajes más bajos, aparecen la droga (6%), salud y “la política” (5% cada uno) y, por último, la corrupción, los “bajos salarios” y la “actitud de la gente”, con un 4% de menciones cada uno.</p>\n<p>De acuerdo al análisis de la encuestadora, “esta estructura de percepciones sobre los problemas del país se ha mantenido básicamente estable durante 2023” y apunta que la seguridad pública ha sido “siempre” el tema más mencionado con porcentajes superiores al 40%. El desempleo también se ha mantenido como una de las principales preocupaciones con respuestas “cercanas” al 30%. Por otra parte, a lo largo del año pasado, la educación ha oscilado “en una franja de entre 10% y 15%”. </p>\n<p>“La única categoría que parece haber tenido una variación significativa a lo largo del año es la ‘situación económica’, que al comenzar el año anterior registraba niveles cercanos al 40%, y en los últimos meses del año se ubicó cerca del 25%”, agrega el informe.</p>\n<p>No obstante, las percepciones sobre los problemas del país no son homogéneas en toda la sociedad uruguaya. La magnitud de los temas mencionados varía, por ejemplo, según el área geográfica. Para los montevideanos la inseguridad es una preocupación mayor que para las personas residentes en el resto del país (49% frente a 36%). La situación se invierte en el caso del desempleo, que es una inquietud mayor en el interior del país (34%) que en la capital (23%).</p>\n<p>Las miradas también son distintas según el estrato socioeconómico de las personas, sostiene la consultora. “Las personas de estratos altos y medio altos mencionan la 'inseguridad' como principal o segundo problema (51%) de forma mucho más intensa que las personas de estratos medio bajos y bajos (36%)”, dice el informe. En contrapartida, en los niveles socioeconómicos más bajos, las menciones al desempleo (35%) casi duplican a las que tienen los estratos medio altos y altos (18%). </p>\n<p>Para esta encuesta Equipos consultó a 2.000 personas mayores de 18 años residentes en todo el país entre el 16 y el 29 de noviembre de 2023. La encuesta se realizó de forma presencial y telefónica.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-02T10:44:08-03:00",
  "ttr": 89,
  "type": "article"
}