{
  "url": "https://www.elobservador.com.uy/nota/los-grandes-barcos-roboticos-dirigidos-por-control-remoto-que-ya-navegan-por-los-mares-20243128265",
  "title": "Los grandes barcos robóticos dirigidos por control remoto que ya navegan por los mares",
  "description": "Suena a ciencia ficción: barcos transoceánicos sin nadie a bordo. Pero esta visión del futuro está llegando... y antes de lo que piensas.Grandes naves robóticas como ésta están entrando rápidamente en...",
  "links": [
    "https://www.elobservador.com.uy/nota/los-grandes-barcos-roboticos-dirigidos-por-control-remoto-que-ya-navegan-por-los-mares-20243128265",
    "https://www.elobservador.com.uy/nota/los-grandes-barcos-roboticos-dirigidos-por-control-remoto-que-ya-navegan-por-los-mares-20243128265/amp"
  ],
  "image": "",
  "content": "<p><strong>Suena a ciencia ficción: barcos transoceánicos sin nadie a bordo. Pero esta visión del futuro está llegando... y antes de lo que piensas.</strong></p><div><figure><img alt=\"barco robótico\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d944/live/d9321210-dc91-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>Grandes naves robóticas como ésta están entrando rápidamente en servicio en todo el mundo.</figcaption></figure><p>Puedes verlo en un fiordo noruego, donde un enorme barco de color verde limón pone a prueba su navegación.</p><p>A primera vista parece un barco cualquiera. Sin embargo, si miras más de cerca, verás todo el equipo de alta tecnología. Cámaras, micrófonos, radares, GPS y toda clase de comunicaciones por satélite.</p><p>\"Añadimos muchos equipos adicionales y lo diseñamos especialmente para que sea lo que llamamos 'robótico'\", dice Colin Field, jefe de sistemas remotos de la empresa estadounidense-británica Ocean Infinity (OI).</p><p>El barco forma parte de la nueva \"Armada\" de OI - una flota de 23 buques - que inspeccionará el lecho marino para los operadores de parques eólicos marinos y comprobará el estado de la infraestructura submarina para la industria del petróleo y el gas.</p><p>Sorprendentemente, para un barco de 78 m de eslora, sólo hay 16 personas a bordo. Un barco tradicional que realizara el mismo tipo de trabajo necesitaría una tripulación de 40 o 50 personas. OI cree que puede reducir aún más esa cantidad.</p><p>Esto se debe a que <strong>muchas de las funciones se pueden controlar a cientos de kilómetros de distancia en tierra.</strong></p><figure><img alt=\"Marian Meza Chavira\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3ade/live/568e8220-dc92-11ee-b83b-0f87a864f372.jpg\" /><figcaption>Marian Meza Chavira está aprendiendo a pilotar robots submarinos desde un centro de control remoto.</figcaption></figure><p>Entrar en el centro de operaciones remotas de la empresa en Southampton, Inglaterra, es como entrar en un plató de cine futurista.</p><p>La sala con poca luz es enorme y está llena con 20 \"estaciones de puentes de mando\", cada una equipada con controles similares a los de videojuegos y pantallas táctiles.</p><p>Los operadores sentados en sus sillas de respaldo alto observan un panel de monitores que muestran <strong>una transmisión en vivo proveniente de las cámaras del barco y una multitud de sensores.</strong></p><p>Una prueba clave para esta nueva forma de trabajar es ordenar a un robot submarino, o vehículo operado remotamente (ROV), que descienda de la cubierta para escanear el fondo marino.</p><p>\"Es sorprendente cómo todo está automatizado\", dice Marian Meza Chavira, piloto en prácticas de ROV. \"En cierto modo, es más fácil aquí que en alta mar porque tienes muchas más cámaras para el contexto\".</p><p>La autonomía, la robótica y el funcionamiento remoto, junto con la inteligencia artificial,<strong> transformarán todos los sectores del transporte.</strong></p><p>El sector marítimo no será diferente y se están realizando experimentos en todo el mundo.</p><figure><img alt=\" Yara Birkeland\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/47b5/live/bba80230-dc92-11ee-b83b-0f87a864f372.jpg\" /><figcaption>El Yara Birkeland transporta fertilizantes a un puerto para su exportación. El plan es que funcione sin tripulación.</figcaption></figure><p>En Noruega, por ejemplo, hay un portacontenedores eléctrico de 80 m que va y viene entre una planta de fertilizantes y un puerto local.</p><p>En Bélgica y Japón existen transbordadores <strong>que navegan de forma autónoma entre destinos, atracando y desatracando en cada lugar.</strong></p><p>Y también en China grandes buques portacontenedores autónomos viajan entre ciudades costeras.</p><p>Las ventajas son obvias. Con menos personas a bordo, los barcos pueden ser más pequeños, lo que significa que requieren menos combustible <strong>y tienen una huella de carbono mucho menor.</strong></p><p>Rudy Negenborn investiga el transporte marítimo autónomo en la Universidad Tecnológica de Delft, en Países Bajos.</p><p>Dice que los sistemas de alta tecnología necesarios para reemplazar completamente a la tripulación se están desarrollando rápidamente, pero aún les queda mucho camino por recorrer.</p><p>\"Hemos tenido pilotos automáticos que permiten a los barcos seguir una ruta por sí mismos. Eso no es tan desafiante. Los desafíos surgen cuando interactúan con otro tráfico o con un puerto, o cuando hay situaciones imprevistas o circunstancias climáticas adversas\", le dijo a la BBC.</p><p>\"Pero al final, esto conducirá a un transporte por agua más seguro, más eficiente y más sostenible. Estoy seguro de eso\".</p><figure><img alt=\"Robots trabajando juntos\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8650/live/0e1c1a10-dc93-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>Robots trabajando juntos: en Róterdam, carros guiados mueven contenedores por el puerto</figcaption></figure><p>A algunas embarcaciones más pequeñas<strong> ya se les permite trabajar sin nadie a bordo.</strong></p><p>La empresa británica Sea-Kit International está diseñando y construyendo una flota de estos barcos sin tripulación.</p><p>Recientemente se envió uno a Tonga para mapear el volcán submarino aún activo que explotó espectacularmente en 2022, una tarea considerada demasiado peligrosa para involucrar a personas.</p><p>Seguimos a un barco de 12 metros de largo, recién salido de la fábrica, mientras zarpaba del puerto de Plymouth, Inglaterra, para inspeccionar un naufragio de la Segunda Guerra Mundial.</p><p>El barco de color rojo brillante llamado Vaquita fue construido para la empresa topográfica holandesa Fugro.</p><figure><img alt=\"Hunga-Tonga  \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7ecf/live/6df0b9a0-dc93-11ee-b83b-0f87a864f372.jpg\" /><figcaption>Los buques robóticos pueden realizar trabajos peligrosos como mapear la caldera de un volcán submarino aún activo</figcaption></figure><p>Se ve muy solo deslizándose sobre las olas.<strong> Está siendo controlado por un equipo a 760 km de distancia en una oficina en Aberdeen, Escocia.</strong></p><p>Las órdenes del capitán Dmitrij Dadycin, transmitidas vía satélite, hacen girar ágilmente a Vaquita en un sentido y luego en el otro.</p><p>Se despliega un ROV para descender y explorar el destructor hundido. Mientras tanto, las cámaras en la superficie brindan una vista de 360 grados de las aguas circundantes.</p><p>\"Trabajar así es más divertido\", afirma Dmitrij, que pasó muchos años en el mar. \"Definitivamente no extraño los movimientos y oscilaciones del barco en el mar. Y al final de tu turno, puedes irte a casa\".</p><p>Nos vienen a la mente muchas preguntas sobre el transporte marítimo autónomo y operado de forma remota, al igual que sobre los automóviles y trenes sin conductor y los drones que llenan cada vez más nuestros cielos.</p><p>¿Cómo cambiarán estas tecnologías la naturaleza del trabajo? ¿Pueden crear nuevos y diferentes tipos de empleos para reemplazar los que eliminan? ¿Qué tan seguros son los sistemas que se están desarrollando? ¿Pueden defenderse contra los ciberataques y la piratería?</p><p>Y fundamentalmente, <strong>¿son lo suficientemente robustos y fiables? ¿Qué sucede si se cae un enlace satelital?</strong></p><p>\"Todo lo que hacemos comienza desde el punto de vista de la seguridad\", dice el director de operaciones de Sea-Kit, Ashley Skett, desde su taller donde el equipo está dando los toques finales a otro barco sin tripulación.</p><p>\"Cuando este barco está en el mar, no hay nadie a bordo para arreglar algo si sale mal, por lo que debes tener un sistema alternativo listo para intervenir. Este barco está construido casi en dos mitades con dos de cada cosa a bordo. <strong>Lo más inteligente está en el software que permite que el barco cambie sin problemas entre un sistema y otro\".</strong></p><figure><img alt=\"sala de control de Fugro\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/467d/live/fb66e880-dc94-11ee-b83b-0f87a864f372.jpg\" /></figure><p>La Organización Marítima Internacional (OMI) <strong>está actualmente tratando de resolver todas las cuestiones relacionadas con la autonomía en el mar.</strong></p><p>Espera introducir códigos voluntarios que definan las mejores prácticas para 2028, con miras a convertirlos eventualmente en obligatorios.</p><p>Tal como están las cosas, los barcos más grandes deben tener un capitán -o maestre- con ellos en el mar.</p><p>\"Vamos a considerar específicamente el papel del capitán y los oficiales a bordo de un barco en el contexto de un centro de control remoto\", dice la directora de la OMI, Heike Deggim.</p><p>\"¿Considerarías ahora que un operador de control remoto es equivalente a un capitán en un barco? Esto requiere más trabajo.\"</p><figure><img alt=\"Simon Macaulay\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/25f5/live/35315f50-dc95-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>\"Estamos desarrollando conocimientos y argumentos de seguridad\", dice el capitán del Ocean Infinity, Simon Macaulay</figcaption></figure><p>El gobierno de Reino Unido ya adoptó una opinión sobre este tema y<strong> desea incorporar la idea de los capitanes remotos a la legislación.</strong></p><p>\"Se avecina una enorme industria y el gobierno obviamente no quiere perder oportunidades. Quieren que las empresas inviertan aquí y operen sus buques desde aquí\", observó la abogada naviera Fiona Cain, de la firma Haynes and Boone.</p><p>De vuelta en el fiordo noruego, el capitán del Ocean Infinity, Simon Macaulay, definitivamente tiene los ojos puestos en el horizonte.</p><p>\"Podría prever una situación en la que haya un capitán que esté a cargo de un barco de forma remota o de varios barcos de forma remota. Obviamente, eso necesita un cambio en la legislación y parte de lo que estamos construyendo aquí es el conocimiento y la seguridad”.</p><p>“Enviamos sondas y satélites al otro lado del Sistema Solar para que esto pueda hacerse\".</p><p><em><strong>Información adicional de Kevin Church</strong></em></p><figure><img alt=\"line\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2fa1/live/6304f090-dc95-11ee-b83b-0f87a864f372.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Haz clic para leer más historias de BBC News Mundo.</a></p><p>Recuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</p><p><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cpdmzdp837eo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cómo funciona el innovador carguero con velas gigantes para navegar con energía eólica</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/ckveqlee7e2o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La asombrosa historia del Seawise Giant, el barco más grande jamás construido</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-12T11:26:05.000Z",
  "ttr": 271,
  "type": "article"
}