{
  "url": "https://www.montevideo.com.uy/El-nacimiento-del-Uruguay-moderno/Los-saladeros-una-industria-rustica-y-hedionda-que-contribuyo-a-crear-un-nuevo-Estado-uc894368",
  "title": "Los saladeros, una industria rústica y hedionda que contribuyó a crear un nuevo Estado",
  "description": "Por Miguel Arregui miguelarregui@yahoo.com Al despuntar el siglo XIX los saladeros orientales eran un sistema rústico y hediondo de corrales y galpones, que empleaba a 200 o 300 personas cada uno. Allí se...",
  "links": [
    "https://www.montevideo.com.uy/El-nacimiento-del-Uruguay-moderno/Los-saladeros-una-industria-rustica-y-hedionda-que-contribuyo-a-crear-un-nuevo-Estado-uc894368",
    "https://www.montevideo.com.uy/El-nacimiento-del-Uruguay-moderno/Los-saladeros-una-industria-rustica-y-hedionda-que-contribuyo-a-crear-un-nuevo-Estado-uc894368?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894368="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888425.jpeg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202312/865027.jpg\" /> \n<span> <strong>Por <a target=\"_blank\" href=\"https://www.montevideo.com.uy/acategoria.aspx?28261\">Miguel Arregui</a></strong></span><br />\n<span><a href=\"mailto:miguelarregui@yahoo.com\" target=\"_blank\">miguelarregui@yahoo.com </a></span></p></span></p><p>Al\ndespuntar el siglo XIX los saladeros orientales eran un sistema rústico y\nhediondo de corrales y galpones, que empleaba a 200 o 300 personas cada uno. Allí se enlazaba y degollaba el ganado vacuno cerril, sus\ncarnes se cortaban en capas y tiras (la “charqueada”) y se sumergían en\nsalmuera. Más tarde se estibaban en pilas con sal durante algunos días,\nmientras escurrían, se secaban en tendederos de postes y ramas al viento y al\nsol, y por último se embalaban en cueros, telas o arpillera para su exportación\nhacia Brasil, Cuba y otros mercados menores.</p><p>La\ngrasa se derretía y se empacaba de diversas formas, desde vejigas y otras\ntripas de los propios animales a barricas de madera; y los cueros se salaban,\npues así se pagaban más que los cueros secos provenientes de las estancias.</p><p>También\nse faenaba una gran cantidad de yeguarizos, extraordinariamente abundantes,\npara exportar sus cueros y grasas derretidas.</p><p>El\ntasajo se consumía localmente: el <em>guiso\ncarrero</em>, en base a <em>charqui</em> (nombre quechua para la carne vacuna seca), grasa y arroz, era un\nclásico entre el pobrerío. Pero más que nada el tasajo se vendía para la\nalimentación a bordo de los<strong> </strong>buques y de los esclavos y gentes\nhumildes en Brasil y Cuba. Los cueros y las gorduras eran comprados básicamente\npor la industria británica.</p><p>No\nhabría saladeros sin la\nsuperabundancia de ganado vacuno.</p><p><strong>La\nganadería en la Banda Oriental</strong></p><p>Los\nprimeros vacunos y yeguarizos fueron introducidos en la Banda Oriental en 1611\ny 1617 por Hernando Arias de Saavedra (Hernandarias), un criollo, funcionario\ndel Imperio español, quien por\nmuchos años fue gobernador del Río de la Plata y del Paraguay. Él pobló con\nvacunos las islas de la desembocadura del río Negro en el río Uruguay que le\nhabían sido concedidas por la corona.</p><p>Al\nmismo tiempo, durante el siglo XVII, el ganado vacuno se expandió por el norte\ndel río Negro a partir de las misiones guaraníticas establecidas por la\nCompañía de Jesús (Jesuitas) en territorios que hoy integran Paraguay,\nArgentina y Brasil.</p><p>Es\nprobable que los yeguarizos —complemento natural de la ganadería vacuna— se\npropagaran incluso antes, a partir de 1574, cuando el adelantado español Juan Ortiz de Zárate fundó el efímero fortín\nZaratina o Zárate de San Salvador, sobre el río San Salvador.</p><p>Se\nestima que en torno a 1680, cuando los portugueses fundaron Colonia del\nSacramento, ya había varios millones de vacunos y yeguarizos en la margen\nizquierda del río Uruguay, que eran utilizados con naturalidad por la población\nindígena y los gauchos “sueltos”.</p><p>Durante\nlos siglos XVII y XVIII, tiempos aurorales de la colonización ibérica de la\nBanda Oriental, cuando esta era conocida aún como la Vaquería del mar, los faeneros eran los europeos y mestizos que se\nintroducían en el territorio desde el oeste del río Uruguay —desde Brasil,\nentonces territorio portugués— o tras desembarcar en la costa atlántica o del\nRío de la Plata, y faenaban las reses, y también\nyeguarizos, para llevarse los cueros (1).</p><p>A\npartir del siglo XVIII fue común la producción en los actuales territorios de\nUruguay, Argentina y Brasil de carne vacuna seca (<em>charqui</em>), o bien\nsalada y seca, el tasajo.</p><p>El\nprimer saladero en territorio oriental habría sido creado por Manuel Melián en\n1780, a orillas del río San Salvador, en el actual departamento de Soriano.\nVendía su producción a los buques españoles que operaban en el Atlántico sur. En 1787 Francisco de Medina\ninstaló otro sobre el arroyo Colla, cerca de la actual ciudad de Rosario, en\nColonia; y Francisco A. Maciel puso el suyo sobre el arroyo Miguelete, cerca de\nMontevideo.</p><p>Los\nsaladeros se instalaron en el litoral del país, en el este y en los alrededores\nde Montevideo; siempre en lugares accesibles para el transporte fluvial o\nmarítimo, y con cursos de agua en los que podían arrojar los desechos.</p><p>La\ninstalación y auge de los saladeros es un claro ejemplo de encadenamiento\nproductivo derivado del crecimiento del comercio. Fueron navieros y\ncomerciantes, muchos de ellos también estancieros, quienes llevaron adelante la\nactividad. Sin un puerto, además, los saladeros no habrían tenido mercado para\nsu producción (2).</p><p><strong>Fuente\nde poder y fortuna</strong></p><p>Fueron\nexitosos saladeristas muchos de los criollos e inmigrantes más notables en\ntiempos coloniales y durante las primeras décadas de la independencia, ya fuera como negocio principal o\naccesorio: Francisco Antonio Maciel, Antonio Vilardebó, Pedro Trápani, Juan\nJosé Secco, Francisco Aguilar, Felipe Argentó, Tomás Basáñez, José Buschental,\nFélix Buxareo, Jaime Cibils, Pascual Harriague, Juan José Durán, Solano García,\nRichard B. Hughes, Samuel Lafone, Norberto Larravide, Gabriel A. Pereira, Juan\nMaría Pérez, José Antonio Ramírez, Thomas Thomkinson o los germano-belgas de la\nLiebig’s. También buena parte de la riqueza y el poder en Argentina se edificó\nsobre estancias y saladeros: Tomás de Anchorena, Justo José de Urquiza, Juan\nManuel de Rosas (1).</p><p>A\nprincipios del siglo XIX los saladeros también comercializaban grasa animal o\nsebo, utilizada para el alumbrado público y para la fabricación de jabones y\nvelas.</p><p>En\n1805 había siete u ocho saladeros en la Banda Oriental, la mayoría cerca de\nMontevideo. En 1840 Samuel Lafone, comerciante y prestamista, instaló un gran\nsaladero en el norte de la bahía de Montevideo, llamado La Teja, que después de la Guerra Grande llegó a faenar mil doscientos vacunos diarios, y más\nde ciento diez mil en la zafra\nde diciembre-mayo (ver apuntes biográficos de Lafone en el capítulo IX de esta\nserie).</p><p>El\nsitio de Montevideo entre 1843 y 1851 significó la ruina de sus saladeros, pero\na la vez, el auge de otros en el Buceo —zona controlada por los sitiadores del\nPartido Blanco— y de otros en el interior, sobre todo en la Guardia de Arredondo, sobre el río\nYaguarón, actual Río Branco,\npara furia de los saladeristas <em>gaúchos</em> de la región de Pelotas; o\nen el litoral del río Uruguay: Salto, Paysandú, Casablanca, Mercedes, Colonia.\nEntonces ya era común el uso de maquinaria a vapor para la extracción de grasa.</p><p>Con el\nfin del enfrentamiento, y las\ncondiciones de paz impuestas por\nBrasil, la exportación de tasajo hacia Rio Grande do Sul cayó en picada, por\nmedidas proteccionistas, aunque no cesó el arreo de ganado vacuno a través de\nla frontera.</p><p>En\n1859 operaban en Montevideo siete saladeros. Eran la principal industria de\nexportación, casi la única, muy dependiente de Brasil (Cuba siempre fue un\ncliente menor). Y en la década de 1870 había 21 saladeros en todo el país,\nincluyendo la planta de Liebig’s Extract of Meat Company Limited (Lemco) de\nvilla Independencia o Fray Bentos, que, además de extracto de carne, producía\ntasajo. Todos esos saladeros empleaban a unas seis mil personas en múltiples oficios, desde troperos a\ndesolladores.</p><p>El\nitaliano Giuseppe Garibaldi, quien participó de la Guerra Grande hasta 1848, en\nsus memorias describió “un país donde todos los hombres son completos jinetes y\ndonde es la carne el único alimento de la campaña”.</p><p>Las\ncolocaciones de tasajo, grasas y cueros fueron cruciales para las finanzas del\nnaciente Estado uruguayo que, básicamente,\nrecaudaba en Aduanas por tasas aplicadas a las exportaciones e importaciones.</p><p><strong>Los\naltibajos del stock ganadero</strong></p><p>Se\ncalcula que al comenzar la Guerra Grande en 1839 había en Uruguay unos 6,5\nmillones de cabezas de ganado, que al terminar en 1851 se habían reducido a\nalrededor de dos millones. De hecho, ese conflicto interminable hizo regresar\nla ganadería hacia sus formas más primitivas: faena de ganado para\nsubsistencia, grandes matanzas de vacunos y yeguarizos para pagar armas y\ndeudas directamente con cueros, contrabando y grandes arreos de animales en pie\nhacia Rio Grande do Sul, llamados “californias” por su semejanza con el\ndesplazamiento de colonos hacia California, Estados Unidos, durante la <em>fiebre del oro</em> iniciada en 1848.</p><p>Terminada la guerra,<strong> </strong>la campaña oriental se había\nretrotraído hasta los orígenes de la república, e incluso hasta la era\ncolonial.</p><p>Sin\nembargo, para 1858 el stock vacuno ya se había duplicado, hasta cuatro millones\nde cabezas, y de nuevo volvió a hacerlo\nhacia 1862, hasta 7,5 u 8 millones. Ese era probablemente el máximo que\nadmitían los campos de Uruguay, con una explotación primitiva como la de\nentonces, sin alambrados ni sanidad ni praderas artificiales, que no toleraba\nmucho más de media cabeza bovina por hectárea de campo natural (3).</p><p>La\nriqueza ganadera se recuperaba rápidamente cuando había paz. En pocos años el\nstock ganadero renacía. Esa fue una diferencia sustancial del Uruguay\nindependiente con otras regiones de América Latina.</p><p>“En\nPerú, Bolivia, o México, las guerras civiles destruían minas e infraestructura;\nun capital que se había acumulado durante siglos y que no se podía recuperar\nfácilmente”, destaca Javier Rodríguez Weber, doctor en Historia Económica y\nprofesor del Programa de Historia Económica y Social de la Facultad de Ciencias\nSociales (Udelar). “Así, la industria de la plata mexicana, que había tenido un\nrenacer en el siglo XVIII, se derrumbó por la inundación de las minas. Algunas\nvolvieron a producir luego de un cuarto de siglo… Las guerras son consideradas\nun factor central del rezago latinoamericano (se ha hablado de ‘décadas\nperdidas’ para el medio siglo que sigue a la independencia) pero no tanto para\nUruguay. Sí destruían mucho, pero la recuperación era rápida. También por eso\nUruguay se despegó del resto del continente”.</p><p>Las\nexportaciones de cueros pasaron de un promedio anual de 648.000 para el trienio\n1853-1855 a más de 1.200.000 para 1862-1863. La exportación de tasajo muestra\nigualmente una fuerte alza entre 1855, cuando se embarcan nueve millones de\nkilos, y 1862, cuando se llegó a 34 millones de kilos (278% de aumento en siete\naños). Ese promedio se mantuvo hasta 1880.</p><p>Un\nnovillo de raza criolla, enjuto y musculoso, rendía alrededor de ciento sesenta kilos de carne y grasa\ny treinta y cinco kilos de\ncuero, además de vísceras y huesos, con lo que se producían en promedio unos sesenta kilos de tasajo (3).</p><p>En\nArgentina, mientras tanto, entre 1850 y 1880,\nlas exportaciones anuales promediaron 2,7 millones de cueros y más de 46\nmillones de kilos de tasajo (4).</p><p>Las\nexportaciones de tasajo desde la región del Río de la Plata, unida a la\nproducción de Rio Grande do Sul, tenían un límite objetivo: la demanda de\nBrasil y Cuba, y poco más, que sumaba unas 74.000 toneladas anuales. Cada vez\nque el stock bovino de Uruguay sobrepasó los ocho millones de cabezas en la\ndécada de 1860, el precio de los animales cayó en picada a diez pesos y aún menos, por\nsuperproducción. Los excedentes se faenaron entonces solamente por el cuero, que, seco, se pagaba cuatro pesos en 1862,\ny cinco si estaba salado (3).</p><p>Solo a fines del siglo XIX se rompió\nese límite, en apariencia infranqueable, por el auge de las colocaciones de\ntasajo en Brasil, que llegaron a 59.000 toneladas en 1899 y a 58.000 en 1900;\nuna cima antes de una nueva caída. Por entonces, finalizada formalmente la\nesclavitud, el consumo de tasajo estaba incorporado a la población común\nbrasileña.</p><p>Las\nfábricas de conservas Liebig’s y La Trinidad agregaron demanda en la segunda\nmitad de la década de 1860, pero no suficiente para sortear ciertos límites\nobjetivos del rodeo vacuno. Este círculo de hierro sería roto recién entrado el\nsiglo XX, cuando el ascenso de la industria frigorífica.</p><p>Cuba y\nBrasil redujeron sus compras de\ntasajo tras la caída de los precios del azúcar y el café a partir de 1857,\ncuando el pánico financiero de\nese año en Estados Unidos se extendió a Europa occidental. La crisis del\nrelativamente pequeño mundo capitalista de entonces se prolongó hasta 1865 y\nmás allá debido a la Guerra de Secesión en Estados Unidos entre 1861 y 1865, lo\nque impactó en forma negativa sobre los precios del ganado.</p><p>(1)       Textos tomados en parte de <em>Gran enciclopedia del Uruguay</em>, en 4\ntomos, diario <em>El Observador</em>, 2002, y\nde <em>La enciclopedia de El País</em>, en 16\ntomos, diario <em>El País</em>, 2011, ambas\ndirigidas por el autor de esta serie.</p><p>(2)       <em>El puerto colonial de Montevideo. Guerras y\napertura comercial, tres lustros de crecimiento económico (1791-1806),</em>\nvolumen 1, de Arturo Ariel Bentancur, Facultad de Humanidades y Ciencias de la\nEducación, Montevideo, 1997. Citado por Javier Rodríguez Weber en La\nconformación de la economía oriental,\n1750-1870 (inédito). En rigor, solo\nuna parte de lo producido por los saladeros se despachaba en Montevideo. Otros\nsaladeros embarcaban desde diversos puntos de los ríos Uruguay y Río de la Plata. Algunas industrias\ncárnicas más sofisticadas, como la Liebig’s de Fray Bentos, embarcaron en sus\npropios muelles. River Plate Fresh Meat Co., el primer frigorífico que operó en\nUruguay a partir de 1884, embarcó carneros congelados en El Real de San Carlos, contiguo a\nColonia del Sacramento.</p><p>(3)       <em>Historia rural del Uruguay moderno 1851-1885</em>,\ntomo I, de José Pedro Barrán y Benjamín Nahum, Ediciones de la Banda Oriental,\n1967.</p><p>(4)       <em>La economía del Río de la Plata</em> <em>durante\nel siglo XIX</em>, de Carlos Sempat Assadourian - Anuario del Instituto\nde Historia Argentina, Nº 11, 2011.</p><p><strong>Próximo\ncapítulo:</strong> <em>La Liebig’s, una industrial global en un pueblo del fin\ndel mundo.</em></p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202312/865027.jpg\" /> \n<span> <strong>Por <a target=\"_blank\" href=\"https://www.montevideo.com.uy/acategoria.aspx?28261\">Miguel Arregui</a></strong></span><br />\n<span><a href=\"mailto:miguelarregui@yahoo.com\" target=\"_blank\">miguelarregui@yahoo.com </a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 430,
  "type": "article"
}