{
  "url": "https://www.elpais.com.uy/mundo/no-siempre-tiene-la-culpa-pinochet-fuerte-cruce-entre-chile-y-colombia-por-prision-de-un-alcalde-comunista",
  "title": "\"No siempre tiene la culpa Pinochet\": fuerte cruce entre Chile y Colombia por prisión de un alcalde comunista",
  "description": "Gustavo Petro pidió la libertad del encarcelado alcalde comunista de Recoleta de Santiago, Daniel Jadue, que está preso, según él, por “la jurisprudencia de Pinochet impuesta a los seres libres”.",
  "links": [
    "https://www.elpais.com.uy/mundo/no-siempre-tiene-la-culpa-pinochet-fuerte-cruce-entre-chile-y-colombia-por-prision-de-un-alcalde-comunista"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9c05c34/2147483647/strip/true/crop/4781x2324+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F67%2F9de099de49ab8606bdbed575f7c4%2Fimagen-a20230110t060108-m-10-1-20-66-as-3246-6183-02-f.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />Chile y Colombia tienen presidentes de izquierda, pero <a href=\"https://www.elpais.com.uy/informacion/politica/albertoni-recibio-a-vicecanciller-de-chile-tras-reunion-de-lacalle-pou-con-boric\" target=\"_blank\"><b>Gabriel Boric</b></a><b> </b>y <a href=\"https://www.elpais.com.uy/mundo/sip-alerta-y-preocupada-por-escalada-verbal-de-agresiones-de-petro-contra-periodistas\" target=\"_blank\"><b>Gustavo Petro</b></a><b> </b>-si bien mantienen una buena relación- pertenecen a <b>izquierdas </b>distintas: una respetuosa de todos fallos judiciales, y otra que no los acepta si van en contra de sus intereses políticos.</p><p>El último cruce diplomático entre Chile y Colombia lo refleja.</p><p>La <b>Cancillería chilena </b>protestó esta semana ante <b>Colombia </b>tras una publicación en redes sociales de Petro pidiendo la libertad del encarcelado alcalde comunista de la comuna de Recoleta de Santiago, <b>Daniel Jadue</b>. Según Petro, Jadue está preso por “la jurisprudencia de <b>Pinochet </b>impuesta a los seres libres”.</p><p>“Entregamos nota de protesta a encargada de Negocios de <b>Colombia </b>en <b>Chile </b>ante los dichos del<b> Presidente Gustavo Petro</b>. Se trata de declaraciones inaceptables e imprudentes, que desconocen la trayectoria democrática de nuestro país, así como la existencia de un Estado de Derecho”, dijo el canciller chileno<b> Alberto van Klaveren</b>, en la red X.</p><p>La <b>justicia chilena </b>ordenó hace un mes la prisión preventiva de Jadue por presuntos delitos de corrupción. El alcalde fue acusado como autor de cohecho, administración desleal, fraude al fisco y estafa en la administración de las llamadas “<b>Farmacias Populares</b>”, que impulsó como competencia de las cadenas comerciales.</p><p>La <b>Fiscalía </b>acusa a Jadue por sus acciones a la cabeza de la Asociación Chilena de Municipalidades con Farmacias Populares (Achifarp), creada por el alcalde en 2016 para ofrecer medicamentos a más bajo costo.</p><p>Durante la <b>pandemia del covid-19</b> fueron comprados insumos médicos que terminaron almacenados. Uno de los proveedores presentó una demanda por una deuda de casi un millón de dólares y acusó a Jadue de pedirle que le entregara insumos al Partido Comunista como pago por ganar la licitación.</p><div>\n<figure>\n<picture>\n<img alt=\"Gabriel Boric. presidente de Chile\" srcset=\"https://imgs.elpais.com.uy/dims4/default/009a054/2147483647/strip/true/crop/5472x3648+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F30%2F9cbb1a854459ba5a8f75dbc2bd45%2Fimagen-d076fdff4f68ec7c1e5a9a8c05ea57173fd93fc5.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4104d58/2147483647/strip/true/crop/5472x3648+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F30%2F9cbb1a854459ba5a8f75dbc2bd45%2Fimagen-d076fdff4f68ec7c1e5a9a8c05ea57173fd93fc5.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/009a054/2147483647/strip/true/crop/5472x3648+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F30%2F9cbb1a854459ba5a8f75dbc2bd45%2Fimagen-d076fdff4f68ec7c1e5a9a8c05ea57173fd93fc5.jpg\" />\n</picture>\n<div>\n<figcaption>Gabriel Boric. presidente de Chile\n</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p>En un mensaje este lunes, Petro afirmó: “Yo pido la libertad de Gabriel (sic) Jadue en Chile. Preso por la jurisprudencia de Pinochet impuesta a los seres libres”, haciendo referencia a leyes instauradas por el régimen de <b>Augusto Pinochet </b>(1973-1990).</p><p>La defensa del alcalde sostiene que el caso forma parte de una persecución política, ya que Jadue es una de las figuras más prominentes del <b>Partido Comunista de Chile</b>, que integra la coalición de gobierno de Boric. Sin embargo, el alcalde es un fuerte crítico del mandatario chileno, quien lo derrotó en una elección primaria en julio de 2021.</p><p>La polémica siguió ayer martes. La ministra de Interior chilena, <b>Carolina Tohá</b>, calificó como “una imprudencia” y un error grave” los dichos de Petro para pedir la liberación del <b>alcalde comunista</b>, y recalcó que “no cada vez que algo es malo uno le tiene que echar la culpa a Pinochet”.</p><p>“Un país no se pone a opinar de la institucionalidad de otro país democrático de la misma región. Nos parece que es parte de una relación sana, entre naciones, no hace ese tipo de declaraciones”, agregó Tohá.</p><p>Petro lanzó sus declaraciones el mismo día de una audiencia de revisión de medidas cautelares del alcalde, pero el tribunal decidió mantenerlo en la cárcel por considerarlo “un peligro para la seguridad de la sociedad”.</p><div>\n<figure>\n<picture>\n<img alt=\"Gustavo Petro, presidente de Colombia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/52e964c/2147483647/strip/true/crop/6720x4480+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F35%2F477afd8045dbbfc7a60b03ee9c5b%2Fconferencia-de-gustav-14131207.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8d9c55c/2147483647/strip/true/crop/6720x4480+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F35%2F477afd8045dbbfc7a60b03ee9c5b%2Fconferencia-de-gustav-14131207.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/52e964c/2147483647/strip/true/crop/6720x4480+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F35%2F477afd8045dbbfc7a60b03ee9c5b%2Fconferencia-de-gustav-14131207.jpg\" />\n</picture>\n<div>\n<figcaption>Gustavo Petro, presidente de Colombia.</figcaption><p>EFE</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Ratificación de la prisión obligaría a renunciar</h3>\n<p></p>\n</div><p>El Tercer Juzgado de Garantía de Santiago de Chile decidió mantener la prisión preventiva decretada contra el alcalde de la comuna capitalina de Recoleta, el comunista, Daniel Jadue, quien desde hace más de un mes es investigado por presuntos delitos de corrupción. La decisión supone, además, que el alcalde deberá dejar su cargo. Según la Ley Orgánica Constitucional de Municipalidades, cuando un alcalde en Chile está incapacitado de ejercer su cargo por más de 45 días, éste tendrá que dimitir, plazo que, para Jadue, finaliza el miércoles 17 de julio. Sin embargo, la defensa de Jadue dice que esperarán hasta último momento.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-10T06:20:00.799",
  "ttr": 124,
  "type": "article"
}