{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/la-criolla-del-roosevelt-recibio-a-los-precandidatos-y-fue-sede-de-recoleccion-de-firmas-y-discusion-sobre-venezuela/",
  "title": "La Criolla del Roosevelt recibió a los precandidatos y fue sede de recolección de firmas y discusión sobre Venezuela",
  "description": "El intendente de Canelones, Marcelo Metediera, eligió la ocasión para firmar por el plebiscito por la seguridad social y “decirle al vecino” que “hay que hacer un esfuerzo más, hay que empujar un poquito más”.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/la-criolla-del-roosevelt-recibio-a-los-precandidatos-y-fue-sede-de-recoleccion-de-firmas-y-discusion-sobre-venezuela/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/la-criolla-del-roosevelt-recibio-a-los-precandidatos-y-fue-sede-de-recoleccion-de-firmas-y-discusion-sobre-venezuela/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS206589_20240328MQ_0513_article_main.jpg?r=sehI3uB2PKWh9ORr",
  "content": "<div>\n    <p>La 43ª edición de la Criolla del Parque Roosevelt, en Ciudad de la Costa, Canelones, quedó inaugurada este jueves con la presencia de autoridades, como el ministro de Trabajo y Seguridad Social, Pablo Mieres; organizadores, como el intendente de Canelones, Marcelo Metediera, y referentes del Club de Leones de Shangrilá, y, como no podía ser de otra manera en un año de elecciones, de precandidatos a la presidencia. Entre otros, estuvieron Carolina Cosse y Andrés Lima, del Frente Amplio (FA), Tabaré Viera, Gabriel Gurméndez y Carolina Ache, del Partido Colorado, y Guido Manini Ríos, de Cabildo Abierto (CA).</p>\n<p>Del lado de afuera del predio de la fiesta, la campaña electoral interrumpía el ingreso del público con puestos, altoparlantes y muchos pedidos de firmas. “¿Firmaste por una deuda justa?”, preguntaban militantes que tenían su base en un ómnibus en el que se leía “No + usura” y colgaba una bandera de CA del espejo derecho.</p>\n<p>“Ayer [por el miércoles] estuve en la Criolla del Prado, hoy [por este jueves] estoy acá, y mañana en otro lado”, dijo a <em>la diaria</em> Juan Castillo, secretario general del Partido Comunista (PCU), que recogía firmas para el plebiscito por la reforma de la seguridad social en la entrada de Avenida de La Playa. Más tarde lo suplantó el secretario general del Sindicato Único Nacional de la Construcción y Anexos, Daniel Diverio. Frente, detrás de unas letras gigantes –como las de la rambla de Montevideo– que formaban la palabra Orsi y protegidos del calor por un gazebo, militantes del Movimiento de Participación Popular entregaban folletería del precandidato del FA, que en Canelones juega de locatario. El senador Alejandro Sánchez estuvo parte de la tarde en esa tarea.</p>\n<p>El flamante intendente de Canelones, que pertenece al PCU, eligió este jueves para firmar por el plebiscito de la seguridad social, y lo hizo en una de las mesas en las afueras del predio de la criolla, a la vista de cientos de visitantes. Consultado por <em>la diaria</em>, Metediera explicó que eligió el momento de “la recta final” para firmar. “Nos queda un mes, más o menos, para poder recolectar firmas para llegar, y no sólo las firmas mínimas necesarias, sino superarlas, necesitamos tener una cantidad de firmas importante, y me pareció que estaba bueno esperar este momento para decirle al vecino: ‘Estamos, hay que hacer un esfuerzo más, hay que empujar un poquito más’, esa fue la intención”, añadió el intendente canario. </p>\n<p>Metediera profundizó en las razones para apoyar el plebiscito: “¿Hay necesidad de una reforma previsional? Sí, y tiene que ser integral, y estar financiada no sólo por los trabajadores y por las trabajadoras, sino también por toda la sociedad, por el Estado, por el capital que genera plusvalías. Hay un montón de cosas que hacen válido para que se pueda dar este debate. Y de última, como siempre, la gente va a tener la posibilidad de resolver”, concluyó.</p>\n<p>Manini Ríos, senador y precandidato a la presidencia por CA, pasó por el ómnibus de la campaña “por una deuda justa” y en rueda de prensa <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/manini-opina-que-uruguay-debe-tener-una-embajada-en-venezuela-porque-la-relacion-es-con-el-estado-venezolano-no-con-el-gobierno/\">dijo que “lamentablemente, los partidos no se ponen la camiseta en este tema” y “han dejado muy solo a CA, salvo algún referente puntual”</a>, destacando como una “buena señal” que hayan firmado Ache y <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/el-intendente-de-durazno-carmelo-vidalin-firmo-a-favor-del-plebiscito-promovido-por-cabildo-abierto-contra-la-usura/\">el intendente de Durazno, el nacionalista Carmelo Vidalín</a>.</p>\n<p>“Ojalá que en este mes que nos queda para juntar las firmas se puedan sumar varios, no sólo firmantes, sino también recolectores de firmas, que es lo que le puede dar una impronta importante a esto”, agregó, y reconoció que restan conseguir unas 100.000 firmas para llegar al objetivo de la convocatoria. “Tenemos la expectativa de que vamos a llegar. Es un desafío, esperemos poder decirle a la gente: ‘Van a tener la oportunidad de tener un plebiscito para ponerle fin al abuso que vienen sufriendo desde hace tanto tiempo’”, expresó.</p>\n<h3>“Fiesta de referencia departamental y nacional”</h3>\n<p>La Intendencia de Canelones desplegó dentro del predio un domo gigante para albergar la feria de emprendedores y actividades recreativas y culturales. “Repelente antimosquitos, si precisa úselo”, decía un cartel debajo de dos envases de repelente en una carpa de la comuna canaria, detrás del rincón infantil. Cerca estaba la feria de artesanías, ropa, ropa de campo, juguetes, bijouterie y comida, mucha comida: asado con cuero, cordero, chorizos caseros, pasta, cerveza artesanal, tortas fritas. En el gazebo de la Unión de Aparcerías y Sociedades Tradicionalistas del Uruguay, se podía recargar agua caliente y yerba “a voluntad”.</p>\n<p>Al predio se puede ingresar pagando una entrada de 120 pesos, y por poco más del doble se puede entrar al ruedo, donde este jueves se hizo la inauguración.</p>\n<p>Metediera dijo sobre el significado de la actividad que Canelones “tiene una diversidad brutal, territorial y de identidad y en cada lugar hay fiestas que son propias del lugar, pero esta fiesta supera lo que es el municipio de Paso Carrasco. Es una fiesta de referencia departamental y nacional, está consolidada como tal”. “Está bueno que esta fiesta sea como otras tantas fiestas del departamento, que se organizan desde la sociedad, desde distintos tipos de organizaciones que la intendencia apoya y ayuda, y que, a su vez, esas organizaciones destinan dinero de lo recaudado con fines sociales”, reflexionó. </p>\n<p>Metediera agregó que en este tipo de actividades se produce “una sinergia entre la intendencia y organizaciones sociales de distintos tipos, llevando adelante los eventos, y también nos permite mostrar los productores y las productoras del departamento, artesanos, artesanas que pueden vender, que pueden mostrar sus productos, que pueden trabajar”.</p>\n<h3>Declaraciones diplomáticas</h3>\n<p>Tras la ceremonia, varios actores políticos fueron consultados sobre la situación de Venezuela, donde habrá elecciones presidenciales el 28 de julio. Cabe recordar que este martes, a raíz de las proscripciones de candidatos opositores en ese país, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/canciller-paganini-sobre-situacion-de-candidatos-opositores-en-venezuela-se-consolida-como-una-dictadura/\">el ministro de Relaciones Exteriores, Omar Paganini, dijo que el gobierno de Nicolás Maduro “se consolida como una dictadura”</a>. A su vez, y por la reciente <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/eber-da-rosa-renuncio-como-embajador-en-venezuela-y-el-gobierno-evaluara-la-representacion-a-mantener-en-caracas/\">renuncia del embajador de Uruguay en Venezuela, Eber da Rosa</a>, se viene polemizando sobre si el país debe mantener un representante diplomático o no en Caracas.</p>\n<p>Sobre el asunto, Mieres dijo que “en Venezuela hay una dictadura vergonzosa que oprime al pueblo venezolano desde hace muchísimo tiempo”, y consideró que “está bien que Uruguay mantenga una representación diplomática” porque “hay muchos venezolanos acá y también hay muchos uruguayos allá, y la solidaridad con el pueblo venezolano se expresa de todas las maneras posibles”.</p>\n<p>El ministro sostuvo que “prohibir, proscribir candidatos, cosa que vivimos en Uruguay durante la dictadura, es lo que está ocurriendo en Venezuela”, y que “este no es un problema de botines electorales, es un tema de principios y de valores”.</p>\n<p>Consultado sobre la polémica entre precandidatos colorados acerca del nombramiento de un nuevo embajador –Robert Silva plantea que no se designe representante y Gurméndez sostiene que sí–, Viera afirmó que “Uruguay no puede medir con varas diferentes los distintos países”. “Uruguay tiene hoy representación diplomática y embajadores en muchos países que no son democráticos. Y eso no quiere decir que se apoye el régimen. Los países tienen intereses, los países incluso tienen obligaciones. Y en el caso de Venezuela, particularmente cuando hay esta situación tan delicada, allí debemos estar justamente para tener una información de primera mano”, añadió el exministro de Turismo.</p>\n<p>A su tiempo, el senador del FA José Carlos Mahía dijo que no tiene “ninguna duda de que tiene que haber embajador [en Venezuela]”, porque la representación diplomática no es “ante el gobierno de Venezuela, es ante el Estado de Venezuela”. “Uruguay tiene muchos compatriotas viviendo allá, tiene vínculos económicos, culturales, por lo tanto, es confundir desde el punto de vista institucional tener embajada ante un Estado y un gobierno y mirar todo desde lo político partidario”, evaluó. </p>\n<p>Consultado al respecto, Mahía afirmó que en Venezuela “hay un gobierno autoritario, sin duda”, pero aclaró: “Lo que pasa es que a mí no me gusta que se le diga dictadura a unos y de otros que son más grandes y que tienen un sistema de partido único no se hable”. “A mí, por lo menos, en mi barrio no me preguntan ni por Venezuela, ni por nada de eso”, afirmó asimismo, y consideró que, en cambio, los candidatos deberían estar hablando “de los temas de seguridad” y “del trabajo”.</p>\n<p>Por su parte, Manini Ríos señaló que “las relaciones de Uruguay son con el Estado venezolano, no con el gobierno de Venezuela”, y que “debemos tener embajadores”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/luis-romboli/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-29T01:06:28+00:00",
  "ttr": 281,
  "type": "article"
}