{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Muere-a-los-93-anos-el-escritor-filosofo-y-sociologo-argentino-Juan-Jose-Sebreli-uc905148",
  "title": "Muere a los 93 años el escritor, filósofo y sociólogo argentino Juan José Sebreli",
  "description": "Un adiós                                    El prolífico intelectual se encontraba internado desde el pasado fin de semana debido a varios problemas de...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Muere-a-los-93-anos-el-escritor-filosofo-y-sociologo-argentino-Juan-Jose-Sebreli-uc905148",
    "https://www.montevideo.com.uy/Tiempo-libre/Muere-a-los-93-anos-el-escritor-filosofo-y-sociologo-argentino-Juan-Jose-Sebreli-uc905148?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905148="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900106.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un adiós</p>\n                                    <h2>El prolífico intelectual se encontraba internado desde el pasado fin de semana debido a varios problemas de salud.</h2>\n                                </div> \n                                <div>\n                              \t<p>Falleció esta madrugada a la edad de 93 años el escritor y\nsociólogo argentino Juan José Sebreli.</p><p>Según informara el periódico porteño <em>Ámbito,</em> Sebreli estaba\ninternado desde el fin de semana pasado en el Hospital Italiano de Buenos Aires\na causa de varis problemas de salud. El pensador comenzó a sentirse mal el\ndomingo, cuando todavía estaba en su casa, y murió en la madrugada de este\nviernes en el nombrado centro de salud.</p><p>Allegados afirmaron que la situación que lo llevó al\ndeceso fue provocada por situaciones “propias de la edad” .</p><p>Sin embargo, su avanzada edad no le impidió hace apenas\nuna semana formar parte de la presentación del libro “El incansable\npolemista\", el cual fue escrito por Carlos Cámpora a modo de dedicatoria a\nSebreli y su trayectoria. El evento se realizó en la Biblioteca Nacional.</p><p>Sebreli formó parte del primer grupo de existencialistas\nen la Argentina, y en losa años 70 fundó junto a Manuel Puig, Néstor Perlongher\ny Blas Matamoro el Frente de Liberación Homosexual, la primera entidad de su\ntipo en  Argentina. Pero, a su vez, fue\nuno de los primeros en abandonar el grupo por diferencias ideológicas con el\nresto de los miembros.</p><p>La mayoría de sus ensayos refieren a cuestiones\nargentinas, ya sea históricas como socioculturales. Entre ellos destacan La era\ndel fútbol y El malestar de la política.</p><p>En 2009 publicó su obra <em>Comediantes y mártires, </em>analizando\ncuatro personajes emblemáticos como Carlos Gardel, Eva Perón, el Che Guevara y\nDiego Maradona, debate sobre cuatro íconos de la Argentina contemporánea.</p><p>Pese a que en sus escritos iniciales expresaba posiciones\nde izquierda, en sus trabajos actuales Sebreli es radicalmente crítico del\npopulismo. En la ya mencionada obra El malestar en la política, publicada en\n2012, argumentaba que el kirchnerismo es una forma de “neopopulismo\nlatinoamericano” y “cesarismo plebiscitario”, ya que contrasta perfectamente\ncon una república democrática.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}