{
  "url": "https://www.montevideo.com.uy/Salud/La-ciudad-italiana-de-Turin-prohibe-fumar-a-menos-de-cinco-metros-de-otras-personas-uc885879",
  "title": "La ciudad italiana de Turín prohíbe fumar a menos de cinco metros de otras personas",
  "description": "Señales de humo                                    La medida entrará en vigor en dos semanas y fue acogida con estupor en los...",
  "links": [
    "https://www.montevideo.com.uy/Salud/La-ciudad-italiana-de-Turin-prohibe-fumar-a-menos-de-cinco-metros-de-otras-personas-uc885879",
    "https://www.montevideo.com.uy/Salud/La-ciudad-italiana-de-Turin-prohibe-fumar-a-menos-de-cinco-metros-de-otras-personas-uc885879?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885879="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201502/_W933_80/488335.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Señales de humo</p>\n                                    <h2>La medida entrará en vigor en dos semanas y fue acogida con estupor en los restaurantes.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Ayuntamiento de la ciudad italiana de Turín (norte) ha\naprobado un nuevo reglamento que prohíbe fumar o vapear en espacios al aire\nlibre a menos de cinco metros de distancia de otras personas sin su\nconsentimiento, así como en presencia de niños y mujeres embarazadas.</p><p>La prohibición, que entrará en vigor dentro de dos semanas,\nse extiende a cigarros, puros, pipas, tabaco calentado, cigarrillos\nelectrónicos y en general cualquier producto de combustión, según medios\nlocales.</p><p>\"Se trata de respetar a quienes no fuman y también es\nuna forma de promover una cultura de respeto mutuo\", dijo el alcalde de la\nlocalidad, el progresista Stefano Lo Russo, que calificó la medida como\n\"de sentido común\".</p><p>El incumplimiento de la norma, incluida en el reglamento de\nla policía municipal de la capital de la región del Piamonte, conlleva una\nmulta de 100 euros, indicaron las mismas fuentes.</p><p>La iniciativa, impulsada por el concejal Silvio Viale, de\n+Europa, contó con un gran apoyo por parte de la Junta municipal, con 21 votos\na favor y solo dos abstenciones, ambas procedentes del Partido Demócrata de Lo\nRusso.</p><p>\"Es una cuestión cultural y de respeto entre las\npersonas\", aseveró Viale, que además destacó que la ordenanza\n\"contribuirá a reducir el impacto del tabaquismo, que sigue siendo la\nprincipal causa de enfermedades médicas y oncológicas\".</p><p>La medida, sin embargo, ha sido acogida con estupor en los\nrestaurantes turineses, cuyos propietarios cuestionan sobre todo la logística,\npues la prohibición será \"muy difícil de aplicar\" en las terrazas,\ndonde \"no se podrá poner carteles que digan que está prohibido fumar en el\nexterior porque no es cierto\".</p><p>La prohibición \"significa de hecho que no se podrá\nseguir fumando fuera\", dijo Vito Strazzella, del Caffe Fiori, a los\nmedios.</p><p>En Italia, otras ciudades como Milán (norte) prohíben desde\nenero de 2021 fumar en zonas abiertas y a una distancia mayor, de hasta diez\nmetros, con multas de entre 40 y 250 euros, y en 2025 también incluirá en esta\nnormativa los cigarrillos electrónicos.</p><p>La localidad de Módena (norte) también aprobó una ordenanza\nen marzo de 2023 que impide el consumo de tabaco en zonas de juego para niños,\ncerca de oficinas públicas, escuelas, paradas de autobús y cementerios, con\nsanciones que oscilan entre los 25 y los 500 euros.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 79,
  "type": "article"
}