{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/bananas-conoce-todos-los-beneficios-que-aporta-a-la-salud-la-fruta-favorita-de-los-uruguayos",
  "title": "Bananas: conocé todos los beneficios que aporta a la salud la fruta favorita de los uruguayos",
  "description": "La fruta favorita de los uruguayos es la banana. Los datos de la Unidad Agroalimentaria Metropolitana (UAM) así lo avalan: en 2023 se consumieron 64 millones de kilos. Fácil de comer y transportar, es elegida...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/bananas-conoce-todos-los-beneficios-que-aporta-a-la-salud-la-fruta-favorita-de-los-uruguayos",
    "https://www.elpais.com.uy/bienestar/nutricion/bananas-conoce-todos-los-beneficios-que-aporta-a-la-salud-la-fruta-favorita-de-los-uruguayos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/badf9c8/2147483647/strip/true/crop/1280x622+0+106/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F04%2Fa99a220e412cb3c8519d7b1ed970%2Fbananas.jfif",
  "content": "<div>\n<p>La fruta favorita de los uruguayos es la <b>banana</b>. Los datos de la Unidad Agroalimentaria Metropolitana (UAM) así lo avalan: en 2023 se consumieron 64 millones de kilos. Fácil de comer y transportar, es elegida tanto por niños como deportistas y su alto valor <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/postres-de-verano-ideas-y-recetas-frescas-para-pensar-mas-alla-de-los-helados\">nutricional</a>se ajusta a todo tipo de dieta.</p><p>La banana es una <b>fruta de origen tropical</b>, de forma alargada y ligeramente curva, que pesa entre 100 y 200 gramos. La piel es gruesa, amarilla y fácil de pelar, y la pulpa es blanca o amarillenta y carnosa. Por más que asociamos esta fruta a Brasil o Ecuador, su origen está en el sudeste asiático desde donde se expandió su consumo hasta llegar a América (alrededor del año 1500).</p><div>\n<p>\n</p><h3>Parecidos, no iguales.</h3>\n<p></p>\n</div><p>Una <b>banana </b>no es lo mismo que un plátano o un plátano macho, aunque suelan usarse como sinónimos. Los matices entre ambas frutas existen, empezando por el nombre: por un lado está la banana y, por otro, el plátano macho, que es verde y no debe confundirse con la banana que se consume cruda, aunque parezcan iguales.</p><p>El plátano macho es uno de los alimentos básicos de la cocina latina, afrocaribeña y africana.<b> </b>Así como lo usamos cual fruta, en el Caribe suelen usarse los plátanos como guarnición de platos principales. Son muy populares los tostones o patacones, rodajas de plátano verde que se fríen. También suele machacarse y fritar con ajo y chicharrones (que es carne y grasa de cerdo).</p><div>\n<p>\n</p><h3>Algunos beneficios y mitos entorno a la banana</h3>\n<p></p>\n</div><p><b><i>La banana y el potasio.</i></b> Esta fruta es conocida por su aporte de potasio, mineral que actúa regulando la presión arterial, el equilibrio de líquidos, la salud del corazón y una buena función nerviosa y muscular, hace que los distintos músculos del cuerpo se contraigan, como los del corazón. Además hace de balanza, equilibrando los niveles de sodio.</p><p><b><i>La banana y el intestino.</i></b> Regula el tránsito intestinal por su contenido de fibra y ayuda a proteger la mucosa intestinal por su presencia de almidón resistente, un tipo de azúcar complejo que no se ve afectado por la digestión, llega hasta el intestino y alimenta a las bacterias “buenas” de la flora intestinal. La banana es fuente de pectina, fibra que apoya las funciones digestivas del cuerpo, actuando como protector de las úlceras del estómago y de la mucosa intestinal.</p><p><b><i>La banana y los deportes</i></b>. Es ideal para recargar energías luego de hacer ejercicio y es práctica para llevar a cualquier lado. Al ejercitarnos, consumimos más glucógeno a nivel muscular y aumentamos la actividad muscular. El consumo de banana es fundamental por su aporte de potasio, que regula los calambres tras el ejercicio. Consumirla en licuados o batidos luego de entrenar, actúa como una bebida energética y ayuda a mantenernos hidratados.</p><p><b><i>La banana y la balanza.</i></b> Muchas veces hemos escuchado que la banana engorda, porque tiene mucha azúcar, pero el tipo de azúcares que posee no son tan malos como se cree. Una banana de tamaño medio aporta alrededor de 105 calorías prácticamente libres de grasa, colesterol o sodio, la misma cantidad que se encuentra en cualquier ultraprocesado de paquete rico en grasas saturadas, exceso de sodio y carente de vitaminas y minerales.</p><p>No hay que mirar solo las calorías para determinar la calidad de un alimento. Además, esta fruta sacia el apetito, algo que no sucede con los productos de paquete que pueden decir 90 calorías, pero dejan con ganas de más o picoteando al poco tiempo. Por esto mismo, puede ser útil para promover una alimentación más ordenada, sin picoteos por su efecto saciante entre horas.</p><p><b><i>La banana, los nervios y el humor.</i></b> Esta fruta mejora el sistema nervioso por su presencia de vitamina B6, una aliada fundamental para su funcionamiento normal. Es ideal para combatir la depresión y mejorar el estado de ánimo por su contenido en triptófano, que actúa en la formación de neurotrasmisores que regulan el humor. Además contiene magnesio, un mineral asociado a la depresión cuando sus valores son bajos.</p><p>Para los uruguayos es una fruta muy popular que podemos aprovechar para darle sabor a comidas, incluso cuando no se ven tan lindas y están más maduras. Mirá algunas de las recetas que te invito a hacer en tu casa.</p><div>\n<p>\n</p><h3>Recetas.</h3>\n<p></p>\n</div><p><b>Brownie de chocolate y banana</b></p><p>Ingredientes:<br />2 bananas grandes y maduras (cuanto más manchas negras, más madura está).<br />2 huevos.<br />2 cdas de cacao sin azúcar (o cocoa y no agregás azúcar).<br />1 cda de polvo de hornear.<br />2 cdas de azúcar.<br />Chips de chocolate.</p><p>Procedimiento:<br />Pisar la banana y agregar los huevos batidos, incorporar y agregar el cacao, el polvo de hornear y los chips de chocolate. Integrar todos los ingredientes y llevar a asadera de 20x20 cm al horno por 25 minutos a 200 grados. Dejar enfriar y ¡pronta la merienda!<br /> </p><p><b>Pan de Banana</b><br /><b>Ingredientes:  </b><br />200 gr de harina integral superfina (o de avena o la que tengas).<br />2 cdtas polvo de hornear.<br />1/2 cdta bicarbonato.<br />1 cdta extracto de vainilla.<br />1 pizca sal.<br />½ taza azúcar mascabo o común.<br />½ taza aceite de girasol.<br />2 huevos.<br />½ taza leche.<br />3 bananas.<br />100 gr nueces (opcional).</p><p>Procedimiento:<br />Batir los ingredientes líquidos y agregar las bananas pisadas con tenedor. Incorporar los ingredientes secos, en tres tiempos, integrando cada vez. Incorporar las nueces picadas pasadas por harina. Colocar en budinera forrada con papel manteca, en horno precalentado a 180 grados una hora, o hasta que al pinchar con cuchillo salga seco. Podes conservar con film y puede ir al freezer.</p><p><b>Galletas  de Banana y coco</b></p><p><b>Ingredientes:</b><br />1 banana bien madura (cuanto más, mejor).<br />3/4 taza coco rallado.</p><p>Procedimiento:<br />Calentar el horno a 180°C, preparar una asadera aceitada (o con papel manteca). Hacer un puré con las bananas y armar una mezcla homogénea con el coco (en mixer-procesadora, cuidando de rasquetear los bordes porque es bastante seca la mezcla). Con una cuchara separar en bollitos (salen 6 galletas con esta receta). Con las manos húmedas darle forma de galletita. Llevar al horno 20 minutos o hasta que estén doraditas.</p><div><p><b><i>Lorena Balerio</i></b></p><div>\n<figure>\n<picture>\n<img alt=\"Lorena Balerio \" srcset=\"https://imgs.elpais.com.uy/dims4/default/dd19427/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F08%2F26%2F6308c6fc9712c.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/566e0b5/2147483647/strip/true/crop/1200x1600+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F08%2F26%2F6308c6fc9712c.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dd19427/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F08%2F26%2F6308c6fc9712c.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Lorena Balerio</figcaption><p></p>\n</figure>\n</div><p>Licenciada en Nutrición. Dicta charlas y talleres y promueve la alimentación real y saludable. Consultas personalizadas a domicilio y online</p><p>Podés seguirla y contactarla a través de su redes sociales <a href=\"https://www.instagram.com/lorebalerio.nutri/\" target=\"_blank\">Instagram</a> y <a href=\"https://www.facebook.com/lorebalerio.nutri/\" target=\"_blank\">Facebook</a> .</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-seis-mejores-licuados-para-incrementar-y-tonificar-la-masa-muscular-en-gluteos-y-piernas\">\nLos 6 mejores licuados para aumentar la masa muscular en glúteos y piernas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/dieta-baja-en-carbohidratos-los-alimentos-que-ayudan-a-retrasar-el-aumento-de-peso-segun-un-nuevo-estudio\">\nDieta baja en carbohidratos: los alimentos que ayudan a retrasar el aumento de peso, según un nuevo estudio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/que-comer-y-como-entrenar-para-ganar-masa-muscular-las-claves-del-entrenamiento-para-la-hipertrofia\">\nQué comer y cómo entrenar para ganar masa muscular: las claves del entrenamiento para la hipertrofia\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lorena-balerio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-20T06:30:01.114",
  "ttr": 211,
  "type": "article"
}