{
  "url": "https://rurales.elpais.com.uy/region/paraguay-anuncia-la-apertura-del-mercado-canadiense-para-su-carne-de-vacuno-y-aspira-a-abrir-nuevas-plazas",
  "title": "Paraguay anuncia la apertura del mercado canadiense para su carne de vacuno y aspira a abrir nuevas plazas",
  "description": "Reunión del sector cárnico de Paraguay con el presidente de la república, Santiago Peña, con el objetivo de hablar sobre la situación actual del sector y buscar estrategias conjuntas que llevan al crecimiento del mismo",
  "links": [
    "https://rurales.elpais.com.uy/region/paraguay-anuncia-la-apertura-del-mercado-canadiense-para-su-carne-de-vacuno-y-aspira-a-abrir-nuevas-plazas",
    "https://rurales.elpais.com.uy/region/paraguay-anuncia-la-apertura-del-mercado-canadiense-para-su-carne-de-vacuno-y-aspira-a-abrir-nuevas-plazas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/53206b5/2147483647/strip/true/crop/380x185+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Fe0%2Fbe40511d4305a119699702f6f13e%2F62501ih.jpg",
  "content": "<div>\n<p>Reunión del <b>sector cárnico de Paraguay</b> con el <b>presidente de la república</b>, Santiago Peña, con el objetivo de hablar sobre la situación actual del sector y buscar <b>estrategias</b> conjuntas que llevan al <b>crecimiento</b> del mismo.</p><p>Del encuentro participó el ministro de Agricultura y Ganadería, Carlos Giménez, el presidente del SENACSA, José Martin Camperchioli, el presidente de la ARP, Daniel Prieto , el presidente de la Comisión de la Carne de la ARP, Mario Balmelli, el presidente de la Asociación Paraguaya de Productores y Exportadores de Carne (APPEC) Ramiro Maluf, entre otros.</p><p>Durante el encuentro, se analizaron aspectos de la evolución que ha tenido la cadena de valor de la carne junto a sus perspectivas, éste sector es de suma importancia para la economía del país. ,El gobierno nacional apuesta por el desarrollo del sector cárnico y por la <b>progresiva conquista de nuevos mercados</b>.</p><p>En la ocasión, <b>Daniel Prieto,</b> presidente de la ARP informó la situación que atraviesa el mencionado rubro de los últimos 3 años y una proyección a futuro de 5 a 6 años, aseguró que trabajan por la apertura de nuevos mercados y así ir consolidándonos como país. Igualmente explicó que el <b>sector productivo buscará revertir el problema de precios</b>, buscando nuevos mercados, manifestó la importancia de sostener al mercado americano.</p><p><b>Mario Balmelli</b>, presidente de la comisión de la carne de la ARP, agradeció la predisposición del presidente de la república, destacó que el sector agropecuario aporta el 75 % del ingreso de las divisas, en ese marco la carne representa un importante valor para los ingresos de exportación</p><p>Acerca del <b>mercado asiático</b> contó que se está <b>trabajando en la apertura de nuevos mercados</b> con el sudeste asiático para ello existe un equipo técnico que está trabajando para lograr el objetivo.</p><p>Por otro lado, el titular de la cartera agropecuaria, <b>Carlos Giménez</b> al término de la reunión, celebró un anuncio importante para el país, la <b>apertura oficial del mercado canadiense a la carne bovina paraguaya</b>.</p><p>“Es un logro más del gobierno, donde destácanos el trabajo de los técnicos del SENACASA, los productores y gremios de la carne que hacen posible tener un status sanitario que nos brinda la oportunidad de conquistar mercados”. Remarcó Giménez. José Carlos Martin Camperchioli, presidente del SENACSA agregó que después de mucho trabajo hoy se recibió la noticia de la apertura del mercado canadiense.</p><p>Canadá así como los EEUU, se sitúa entre los 10 principales importadores de carne el volumen de consumo es similar al mercado americano.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-15T18:20:06.673",
  "ttr": 81,
  "type": "article"
}