{
  "url": "https://www.elobservador.com.uy/nota/cohetes-disparados-desde-irak-hacia-una-base-de-la-coalicion-internacional-en-siria-2024421214919",
  "title": "Cohetes disparados desde Irak hacia una base de la coalición internacional en Siria",
  "description": "El domingo por la noche se lanzaron cohetes desde el norte de Irak hacia una base de la coalición internacional antiyihadista en la vecina Siria, anunciaron las fuerzas de seguridad iraquíes, que encontraron...",
  "links": [
    "https://www.elobservador.com.uy/nota/cohetes-disparados-desde-irak-hacia-una-base-de-la-coalicion-internacional-en-siria-2024421214919",
    "https://www.elobservador.com.uy/nota/cohetes-disparados-desde-irak-hacia-una-base-de-la-coalicion-internacional-en-siria-2024421214919/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/adjuntos/181/imagenes/012/731/0012731654.jpg?&cw=600&ch=365",
  "content": "<p>El domingo por la noche se lanzaron cohetes <strong>desde el norte de Irak</strong> hacia una base de la coalición internacional antiyihadista en la vecina <strong>Siria</strong>, anunciaron las fuerzas de seguridad iraquíes, que encontraron el vehículo utilizado para efectuar estos disparos.</p><div><p>Fue el primer ataque a gran escala contra tropas de la coalición<strong> liderada por Estados Unidos </strong>tras varias semanas de calma.</p><div><h3>Leé también</h3></div><p>Facciones armadas proiraníes habían efectuado este invierno<strong> decenas de lanzamientos de cohetes</strong> y bombardeos con drones contra los soldados estadounidenses en Oriente Medio.</p><p>Las fuerzas de seguridad indicaron en un comunicado que se inició una \"gran operación de búsqueda e inspección\" en la provincia iraquí de Nínive para encontrar a los autores de los disparos.</p><p>El texto acusa a \"elementos fuera de la ley de haber lanzado cohetes a una base de la coalición internacional en el centro del territorio sirio alrededor de las 22:00 horas locales.</p><p>Las fuerzas del orden incendiaron el vehículo encontrado, según el comunicado.</p><p>Una autoridad de la provincia de Nínive confirmó en condición de anonimato que<strong> \"los cohetes lanzados\" </strong>partieron desde el norte de Mosul, en el distrito de Zummar.</p><p>Consultado por la AFP, el director del Observatorio Sirio de los Derechos Humanos (OSDH), Rami Abdel Rahmane, indicó que \"varios cohetes lanzados desde territorio iraquí a la base de Kharab al Jir\", base de las \"fuerzas estadounidenses\" en el noreste de Siria.</p><div><h3>Leé también</h3></div><h3>Fuerzas estadounidenses</h3><p>La OSDH, con una extensa red de fuentes en Siria, atribuyó el ataque a la<strong> \"Resistencia Islámica en Irak\"</strong>, una formación integrada por combatientes de grupos proiraníes.</p><p>La mayoría de los ataques contra los soldados estadounidenses de la coalición, realizados sobre todo entre mediados de octubre e inicios de febrero, fueron reivindicados por la Resistencia Islámica en Irak. </p><p>El grupo dice en sus comunicados que actúa<strong> en solidaridad con los palestinos </strong>en medio de la guerra entre Israel y el movimiento islamista Hamás.</p><p>Estados Unidos tiene unos<strong> 2.500 soldados en Irak y cerca de 900 en la vecina Siria</strong>, como parte de la coalición internacional creada en 2014 para combatir al grupo Estado Islámico (EI).</p><p>Los cohetes del domingo fueron lanzados en un contexto regional explosivo, alimentado por la guerra en la Franja de Gaza y las <strong>tensiones entre Israel e Irán</strong>.</p><p>La mañana del sábado, una \"explosión\" en una base militar en Irak dejó un muerto y varios heridos, que las autoridades de seguridad atribuyeron a un \"bombardeo\" contra los exparamilitares proiraníes del Hashed al Shaabi.</p><p>El comando estadounidense en Oriente Medio, Centcom, negó haber participado en ese ataque mientras el ejército israelí se negó a comentar el hecho.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-22T00:49:19.984Z",
  "ttr": 84,
  "type": "article"
}