{
  "url": "https://www.elobservador.com.uy/nota/activistas-tiran-sopa-al-cuadro-de-la-mona-lisa-en-el-museo-del-louvre-de-paris-202412883559",
  "title": "Activistas tiran sopa al cuadro de la Mona Lisa en el Museo del Louvre de París",
  "description": "Dos activistas le tiraron sopa al cuadro de la Mona Lisa en París.Esta imagen muestra a dos activistas del colectivo \"Riposte Alimentaire\" arrojando sopa al cuadro.La pintura del siglo XVI de Leonardo da...",
  "links": [
    "https://www.elobservador.com.uy/nota/activistas-tiran-sopa-al-cuadro-de-la-mona-lisa-en-el-museo-del-louvre-de-paris-202412883559",
    "https://www.elobservador.com.uy/nota/activistas-tiran-sopa-al-cuadro-de-la-mona-lisa-en-el-museo-del-louvre-de-paris-202412883559/amp"
  ],
  "image": "",
  "content": "<p><strong>Dos activistas le tiraron sopa al cuadro de la Mona Lisa en París.</strong></p><div><figure><img alt=\"Esta imagen muestra a dos activistas del colectivo &quot;Riposte Alimentaire&quot; arrojando sopa al cuadro.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0a29/live/8d011650-bdd0-11ee-bb79-b3e31ec82d2b.jpg\" /><figcaption>Esta imagen muestra a dos activistas del colectivo \"Riposte Alimentaire\" arrojando sopa al cuadro.</figcaption></figure><p>La pintura del siglo XVI de Leonardo da Vinci es una de las obras de arte más conocidas del mundo y se conserva en el Museo del Louvre de París.</p><p>Está detrás de un cristal a prueba de balas, por lo que es poco probable que haya sufrido daños.</p><p>En un video que circuló en las redes sociales se ve a dos activistas con camisetas en las que se lee \"<em>Riposte alimentaire</em>\" (respuesta alimentaria) tirándole sopa al famoso cuadro.</p><p>Luego se paran frente a la obra de arte y exigen el derecho a una \"alimentación sana y sostenible\", antes de añadir que \"nuestro sistema agrícola está enfermo\".</p><p>Posteriormente se ve cómo los agentes de seguridad del museo ponen pantallas negras frente a ellas antes de evacuarlas la sala.</p><p>La capital francesa ha sido testigo de protestas de agricultores en los últimos días.</p><p>Los manifestantes piden el <strong>fin del aumento de los costos del combustible y la simplificación de las regulaciones</strong>; el viernes bloquearon carreteras clave de entrada y salida de París.</p><figure><img alt=\"Esta imagen muestra a dos activistas del colectivo &quot;Riposte Alimentaire&quot; arrojando sopa al cuadro.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d2a1/live/83a65f70-bdd0-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Activistas del grupo \"Riposte Alimentaire\"</figcaption></figure><p>El cuadro de la Mona Lisa ha estado protedido por un cristal de seguridad desde principios de la década de 1950, cuando fue dañado por un visitante que le echó ácido.</p><p>En 2019, el museo dijo que había instalado un vidrio a prueba de balas más transparente para protegerlo.</p><p>En 2022, un activista arrojó pastel al cuadro e instó a la gente a \"pensar en la Tierra\".</p><p>El cuadro fue robado del Louvre en 1911, cuando Vincenzo Peruggia, empleado del museo más visitado del mundo, se escondió durante la noche en un armario para llevarse el cuadro.</p><p>Fue recuperado dos años después, cuando intentó venderlo a un anticuario en Florencia, Italia.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6932/live/427f24a0-bdd0-11ee-896d-39d9bd3cadbb.jpg\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo.</em></a></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-28T11:35:59.000Z",
  "ttr": 68,
  "type": "article"
}