{
  "url": "https://www.elpais.com.uy/informacion/judiciales/con-papasso-formalizada-y-diaz-condenada-la-investigacion-busca-saber-los-motivos-detras-de-la-acusacion",
  "title": "Con Papasso formalizada y Díaz condenada, la investigación busca saber los motivos detrás de la acusación ",
  "description": "Luego del pasado fin de semana la investigación en torno a la denuncia contra Yamandú Orsi giró drásticamente y los señalamientos recaen sobre las dos mujeres trans que reconocieron que la acusación fue falsa.",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/con-papasso-formalizada-y-diaz-condenada-la-investigacion-busca-saber-los-motivos-detras-de-la-acusacion",
    "https://www.elpais.com.uy/informacion/judiciales/con-papasso-formalizada-y-diaz-condenada-la-investigacion-busca-saber-los-motivos-detras-de-la-acusacion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/40cd16c/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Fb8%2Ffdf9feaa46d39640e45fda4886fe%2Fnia3535.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Juicio por caso Yamandu Orsi\" srcset=\"https://imgs.elpais.com.uy/dims4/default/314bfbe/2147483647/strip/true/crop/1164x800+36+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Fb8%2Ffdf9feaa46d39640e45fda4886fe%2Fnia3535.jpg 1x, https://imgs.elpais.com.uy/dims4/default/be5f405/2147483647/strip/true/crop/1164x800+36+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Fb8%2Ffdf9feaa46d39640e45fda4886fe%2Fnia3535.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/314bfbe/2147483647/strip/true/crop/1164x800+36+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Fb8%2Ffdf9feaa46d39640e45fda4886fe%2Fnia3535.jpg\" />\n</picture>\n<div>\n<figcaption>La fiscal Fleitas negó haberse reunido semanas atrás con la denunciante. </figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b>Romina Celeste Papasso </b>dijo que <b>Paula Díaz </b>le había contado lo que supuestamente <b>Yamandú Orsi </b>le había hecho hacía un par de años. Después dijo que no, que se había equivocado, que había sido pocos días antes de divulgarlo en redes sociales. Dijo que la denuncia contra el<b> precandidato frenteamplista</b> que lidera su interna según las <b>encuestas</b>, era verdad y después dijo que era mentira. En declaraciones a Canal 12, este lunes, dijo que le habían ofrecido ser diputada a cambio de inventar la denuncia. Pero después dijo en sede administrativa y bajo acta que lo había inventado, para burlarse de los periodistas. En esta madeja de idas y venidas -de la que participó también Díaz- es que la <a href=\"https://www.elpais.com.uy/informacion/judiciales/indagan-alcance-de-denuncia-falsa-contra-orsi-polemica-en-fiscalia-y-la-incognita-sobre-si-hay-mas-involucrados\" target=\"_blank\"><b>Fiscalía de Ciudad de la Costa </b>de 2° Turno, que encabeza <b>Sandra Fleitas</b></a>, debe dilucidar qué hay detrás de la falsa denuncia a Orsi.</p><p>Para pedir la imputación de Díaz y Papasso, la fiscal se sirvió de las entrevistas realizadas en el programa <b>Santo y Seña </b>(Canal 4) y <b>La Letra Chica</b> (TV Ciudad), así como las declaraciones de la propia Papasso y la de los periodistas<b> Ignacio Álvarez</b> y <b>Diego Martini</b>.</p><p>Aunque tanto los <b>teléfonos celulares de Papasso </b>como de Díaz fueron incautados, su contenido no fue mencionado públicamente por la fiscal del caso como un elemento a considerar.</p><p>Según supo El País, aún no hay indicios en la investigación de que hubiera habido dinero de por medio y la fiscal Fleitas dijo en rueda de prensa que, aunque no puede descartarlo, por el momento no tienen información sobre la participación de terceras personas. Consultada sobre si el motivo era <b>frustrar la candidatura de Orsi</b>, dijo que Papasso no manifestó eso en su declaración.</p><p>Díaz -quien radicó la denuncia falsa- fue condenada a 20 meses de<b> libertad vigilada </b>por los delitos de <b>asociación para delinquir,</b> <b>calumnia </b>y <b>difamación</b>. Durante seis meses estará sometida a <b>arresto domiciliario nocturno </b>y deberá cumplir con<b> tareas comunitarias</b>. Su condena ocurrió por acuerdo abreviado, la imputada admitió los hechos a cambio de una rebaja de hasta un tercio de la pena. No se le imputó <b>simulación de delito </b>porque forma parte del mismo artículo en el que se legisla el alcance de las calumnias, y se entendió que el elegido se configura cuando hay un mayor grado de organización para mentir.</p><p>En el caso de Papasso, no fue condenada por <b>acuerdo abreviado</b>. La fiscal considera que todavía hay elementos para ser analizados antes de cerrar su proceso. La Justicia la imputó por los mismos delitos y dispuso su arresto domiciliario por 90 días mientras continúa la investigación. Esta es una medida preventiva, no una pena. La simulación de delito y calumnias, por sí solo, ya conlleva una pena desde los tres meses a los tres años.</p><p>En el caso de Papasso, al tener antecedentes penales, la prisión es la opción más probable.</p><p>Fleitas había pedido la <b>prisión preventiva</b> y ante la negativa del juez <b>Bernardo Bueno Muñecas</b>, apeló la decisión. Los ciudadanos, sostiene la Constitución, pueden esperar su juicio en libertad salvo que esto ponga en peligro la investigación. La fiscal entendió que esto ocurría en este caso, pero, según reconstruyó El País, Bueno compartió los argumentos de la defensa de que este riesgo podía mitigarse con un arresto domiciliario total y no era necesaria la prisión preventiva para un delito de tan poca entidad.</p><p>A Díaz la defendió una defensora de oficio y a Papasso la abogada privada <b>Elizabeth Frogge</b>, que estuvo acompañada de sus dos custodios.</p><p>Pese a esto, la fiscal indicó en rueda de prensa que creía que, de alguna manera, se había “puesto en cuestionamiento la<b> credibilidad del sistema de Justicia”</b> y lamentó los recursos desperdiciados por la Policía y la Justicia.</p><div>\n<figure>\n<picture>\n<img alt=\"Paula Díaz, la mujer trans que denunció a Orsi y luego confesó que lo denunciado era mentira\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6eed271/2147483647/strip/true/crop/914x614+0+0/resize/914x614!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F45%2F3f8a184143d281c8268c0387f30d%2Fpaula-diaz.JPG 1x, https://imgs.elpais.com.uy/dims4/default/c583d88/2147483647/strip/true/crop/914x614+0+0/resize/1828x1228!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F45%2F3f8a184143d281c8268c0387f30d%2Fpaula-diaz.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6eed271/2147483647/strip/true/crop/914x614+0+0/resize/914x614!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F45%2F3f8a184143d281c8268c0387f30d%2Fpaula-diaz.JPG\" />\n</picture>\n<div>\n<figcaption>Paula Díaz, la mujer trans que denunció a Orsi y luego confesó que lo denunciado era mentira</figcaption><p>Foto: Captura/ Santo y Seña (Canal 4)</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Orsi</h3>\n<p></p>\n</div><p>La fiscal, que el lunes se había resistido a dar una declaración contundente sobre qué iba a pasar con la causa que investigaba a Orsi -de la que sus defensores exigían el cierre-, confirmó en la noche de ayer que se archivará. Esto, dado que se había registrado una condena por <b>calumnias </b>(la de Paula Díaz) y por ende el delito se había inventado.</p><p>A su vez, se refirió a los dichos de<b> Jorge Díaz</b>, exfiscal de Corte que ejerce como abogado de Orsi, respecto de que ella sabía que la denuncia era falsa desde el sábado 27 de abril donde la habría entrevistado en sede de<b> Crimen Organizado</b>. Sobre el punto, Paula Díaz había dicho en Santo y Seña que se entrevistó con la fiscal y que le había dicho que “no estaba segura” de que quien la agredió fuera Orsi.</p><p>Así, Fleitas aseguró que nunca se reunió formal y ni informalmente con Paula Díaz porque -tal como informó El País- no podía ubicarla. “Incluso se dio participación al <b>Departamento de Personas Desaparecidas</b>, porque se temía que podía haber sufrido algún tipo de agresión”, detalló la fiscal.</p><div><div>\n<p>\n</p><h3>La audiencia fue reservada</h3>\n<p></p>\n</div><p>El juez Bernardo Bueno Muñecas prohibió el ingreso de la prensa a la audiencia judicial en la que se condenó a Paula Díaz y también en la que se condenó a Romina Papasso. Tanto el artículo 135 del Código del Proceso Penal como la Circular 292/2017 del Poder Judicial garantizan el acceso del público a las audiencias judiciales. Las normativas establecen que las solicitudes de reserva deben realizarlas alguna de las partes del proceso y de forma fundada, durante la audiencia. Ninguno de estos elementos ocurrieron ayer. Según supo El País, durante la audiencia no se realizó ningún decreto de reserva de las actuaciones. Tampoco ocurrió el debate previsto en la normativa. La fiscal Fleitas dijo públicamente que ella no pidió la reserva de la audiencia.<br /></p></div><div>\n<figure>\n<picture>\n<img alt=\"Sandra Fleitas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6ab8b25/2147483647/strip/true/crop/4822x3215+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F39%2F2f27f62644cfb8ca75c178576f1a%2Ffda0ab44-bfa8-471d-8f0a-fa510439c9bc.jfif 1x, https://imgs.elpais.com.uy/dims4/default/2ac5b75/2147483647/strip/true/crop/4822x3215+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F39%2F2f27f62644cfb8ca75c178576f1a%2Ffda0ab44-bfa8-471d-8f0a-fa510439c9bc.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6ab8b25/2147483647/strip/true/crop/4822x3215+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F39%2F2f27f62644cfb8ca75c178576f1a%2Ffda0ab44-bfa8-471d-8f0a-fa510439c9bc.jfif\" />\n</picture>\n<div>\n<figcaption>Fiscal Sandra Fleitas.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Deslizó posibilidad de denunciar a Díaz</h3>\n<p></p>\n</div><p>Díaz y Fleitas, contrincantes de larga data -desde cuando él era jefe de ella en la Fiscalía- volvieron a tener un nuevo cruce a raíz de este caso. El exfiscal de Corte dijo, entre otras cosas, que Fleitas “no le daba garantías” luego de que hubiera pedido la reserva total de la carpeta investigativa sin dejarlo acceder a ninguna evidencia. A eso se sumaba que hasta ese entonces, no había manifestado que archivaría el caso.</p><p>Al ser consultada al respecto, Fleitas dijo que los dichos de Díaz “podrían ameritar una responsabilidad penal” si ella llegado el momento así lo entendiese. También indicó que mientras ella es fiscal hace 25 años, él tuvo “una carrera muy corta dentro del Ministerio Público”. Díaz era juez y entró a la Fiscalía ya como fiscal de Corte, donde estuvo nueve años y medio.</p><p>Luego de una repregunta respecto de la denuncia al abogado, complementó: “Ni siquiera lo escuché porque estaba trabajando (...) es una percepción personal. Una vez que lo escuche y lo valore…”.</p><p>La enemistad entre ellos se remonta a los tiempos de Díaz en Fiscalía, donde él llegó a sancionarla y ella llevó varios casos al Tribunal de lo Contencioso Administrativo (TCA). A su vez, durante el último tiempo de la gestión Díaz, Fleitas estuvo en Rosario (Colonia), siendo los destinos más cercanos a Montevideo los más cotizados por los fiscales.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-dijo-que-llamo-a-orsi-tras-la-confirmacion-de-la-falsa-acusacion-y-afirmo-que-fue-un-episodio-triste\">\nDelgado dijo que llamó a Orsi tras la confirmación de la falsa acusación y afirmó que fue \"un episodio triste\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/rating-tv-como-influyo-el-terremoto-romina-paula-en-las-mediciones-de-santo-y-sena-y-la-letra-chica\">\nRating TV: ¿cómo influyó el \"terremoto\" Romina - Paula en las mediciones de \"Santo y seña\" y \"La letra chica\"?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/cruce-entre-sandra-fleitas-la-fiscal-del-caso-orsi-y-el-abogado-jorge-diaz-esta-destemplado-de-caracter\">\nCruce entre Sandra Fleitas, la fiscal del caso Orsi, y el abogado Jorge Díaz: \"Está destemplado de carácter\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-ley-de-genero-en-cuestion-tras-denuncia-falsa-contra-orsi-del-cambio-y-la-derogacion-a-la-defensa\">\nLa ley de género en cuestión tras denuncia falsa contra Orsi: del cambio y la derogación a la defensa\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-08T07:25:01.109",
  "ttr": 257,
  "type": "article"
}