{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/empresa-del-portafolio-de-h-i-g-capital-grupo-ransa-amplia-su-presencia-en-toda-la-costa-del-pacifico-de-america-latina-mediante-la-adquisicion-estrategica-de-un-jugador-lider-en-3pl-loginsa",
  "title": "Empresa del portafolio de H.I.G. Capital, Grupo Ransa, amplía su presencia en toda la costa del Pacífico de América Latina mediante la adquisición estratégica de un jugador líder en 3PL Loginsa",
  "description": "BOGOTÁ, Colombia & LIMA, Peru & SANTIAGO, Chile--(BUSINESS WIRE)--H.I.G. Capital, LLC (“H.I.G.”), firma internacional líder gestora de capital privado con $60.000 millones de dólares de capital bajo gestión, se complace en anunciar que su compañía de portafolio, Grupo Ransa (“Ransa” o la “Compañía”), ha completado la adquisición de Loginsa. Ransa es un jugador líder en la industria de logística tercerizada (“3PL”) en Latinoamérica con operaciones en 11 países and 72 sedes.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/empresa-del-portafolio-de-h-i-g-capital-grupo-ransa-amplia-su-presencia-en-toda-la-costa-del-pacifico-de-america-latina-mediante-la-adquisicion-estrategica-de-un-jugador-lider-en-3pl-loginsa",
    "https://www.elpais.com.uy/enlaces-patrocinados/empresa-del-portafolio-de-h-i-g-capital-grupo-ransa-amplia-su-presencia-en-toda-la-costa-del-pacifico-de-america-latina-mediante-la-adquisicion-estrategica-de-un-jugador-lider-en-3pl-loginsa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>BOGOTÁ, Colombia &amp; LIMA, Peru &amp; SANTIAGO, Chile--(BUSINESS WIRE)--H.I.G. Capital, LLC (“H.I.G.”), firma internacional líder gestora de capital privado con $60.000 millones de dólares de capital bajo gestión, se complace en anunciar que su compañía de portafolio, Grupo Ransa (“Ransa” o la “Compañía”), ha completado la adquisición de Loginsa. Ransa es un jugador líder en la industria de logística tercerizada (“3PL”) en Latinoamérica con operaciones en 11 países and 72 sedes.</p><p>\nLoginsa es un jugador líder de 3PL en Chile especializado en almacenamiento en frío y seco, distribución, entrega de última milla y logística personalizada, especialmente en la industria farmacéutica. Loginsa cuenta con más de 230,000 metros cuadrados de almacenamiento en seco y frío y atiende a una base de clientes premium en Chile, incluyendo más de 150 clientes en múltiples industrias del país.</p><p>\nEsta adquisición estratégica marca un hito significativo para Ransa al fortalecer su presencia en toda la costa pacífica de América Latina, abarcando 12 países desde México hasta Chile. Se espera que la transacción garantice la eficiencia operativa durante el proceso de integración y mejore la experiencia de los clientes en el largo plazo. Con esta adquisición, Ransa ahora opera en 95 ubicaciones a nivel regional, con más de 4.250.000 metros cuadrados de infraestructura.</p><p>\nPaolo Sacchi, CEO de Ransa, enfatizó las sinergias culturales y operativas entre las dos compañías. \"Esta integración nos permitirá brindar a nuestros clientes regionales servicios en 12 países de la región, adaptándonos ágilmente a los retos y desafíos para brindarles la mejor experiencia de servicio y crecer junto con ellos en servicios y geografías.\"</p><p>\nFernando Ovalle, fundador y presidente ejecutivo de Loginsa, expresó entusiasmo sobre la transacción, afirmando: \"Loginsa se beneficia de la red regional, el respaldo y las capacidades de RANSA, y accede a nuevas oportunidades de crecimiento y mejora. Ambas empresas comparten una visión de excelencia, de orientación al cliente y de compromiso con el desarrollo sostenible\".</p><p>\nFabio Saad, Director General de H.I.G. Latinoamérica y <i>Head</i> de H.I.G. para la Región Andina, comentó: \"La adquisición de Loginsa marca un hito importante en nuestro plan de expandir nuestra plataforma logística en la región. Este movimiento estratégico permite a Ransa cubrir toda la Costa del Pacífico y estamos emocionados por las oportunidades que esta adquisición presenta.\"</p><p>\nMoonvalley Capital actuó como asesor financiero exclusivo y Carey &amp; Cia actuó como asesor legal exclusivo para los accionistas de Loginsa. Barros &amp; Errázuriz brindó asesoría legal a Ransa.</p><p>\n<b>Sobre Ransa</b></p><p>\nFundada hace más de 85 años, Ransa es una de las empresas líderes de logística tercerizada en Latinoamérica, con operaciones en la Región Andina y en Centroamérica. La Compañía tiene una amplia presencia regional con masa crítica y redes en 11 países y 72 sedes, en las cuales tiene más de 8.600 trabajadores y opera más de 4 millones de metros cuadrados de infraestructura. Se ha establecido como la solución integral de servicios logísticos para clientes de primera línea y grandes multinacionales en Latinoamérica. Ransa tiene una base de clientes altamente diversificada con más de 3.000 clientes operando en diversas industrias como consumo, alimentos y bebidas, retail, pesca y agroindustria, minería y energía, transporte de carga, automotriz y tecnología, entre otros. Para más información visite el sitio web <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.ransa.biz%2F&amp;esheet=53902250&amp;newsitemid=20240229243857&amp;lan=es-AR&amp;anchor=ransa.biz&amp;index=1&amp;md5=5035f82e81e917a13df5ad92dce629d6\" target=\"_blank\">ransa.biz</a>.</p><p>\n<b>Sobre Loginsa</b></p><p>\nLoginsa es un operador logístico chileno fundado en 1994 que se especializa en ofrecer soluciones de almacenamiento en frío y seco, centros de distribución, entrega de última milla y consultoría logística personalizada. Loginsa presta servicios a diversas industrias, incluyendo el sector minorista y farmacéutico. Para más información visite el sitio web <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.loginsa.com%2F&amp;esheet=53902250&amp;newsitemid=20240229243857&amp;lan=es-AR&amp;anchor=loginsa.com&amp;index=2&amp;md5=dcd362c3a52fd8b05e746459ebb23710\" target=\"_blank\">loginsa.com</a>.</p><p>\n<b>Sobre H.I.G. Capital</b></p><p>\nH.I.G. es una firma global líder de inversiones alternativas con $60.000 millones de dólares de capital bajo administración*. Basada en Miami y con oficinas en Atlanta, Boston, Chicago, Dallas, Los Ángeles, Nueva York y San Francisco en EE. UU, así como sus oficinas afiliadas en Hamburgo, Londres, Luxemburgo, Madrid, Milán, Paris, Bogotá, Rio de Janeiro, São Paulo y Dubái, H.I.G. se especializa en aportar capital y deuda a compañías pequeñas y medianas, utilizando una estrategia flexible y de enfoque operacional con valor agregado:</p><ul>\n<li>\nLos fondos de capital privado de H.I.G. invierten en adquisiciones, recapitalizaciones y escisiones corporativas de negocios industriales y de servicios, sean rentables o con mal desempeño.</li>\n<li>\nLos fondos de deuda de H.I.G. invierten en deuda senior y junior para compañías de diferentes tamaños en una base primaria (originación directa) así como en mercados secundarios. H.I.G. también dirige una compañía pública gestora de inversiones WhiteHorse Finance.</li>\n<li>\nLos fondos inmobiliarios de H.I.G. invierten en propiedades con valor agregado, las cuales se pueden beneficiar de mejores prácticas de gestión de activos.</li>\n<li>\nEl brazo de infraestructura de H.I.G. se enfoca en realizar inversiones de valor agregado en el sector de infraestructura.</li>\n</ul><p>\nDesde su fundación en 1993, H.I.G. ha invertido y dirigido más de 400 compañías a nivel mundial. El portafolio actual de la Firma incluye más de 100 compañías con un total de ingresos de más de $53.000 millones de dólares. Para más información visite el sitio web <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fhig.com&amp;esheet=53902250&amp;newsitemid=20240229243857&amp;lan=es-AR&amp;anchor=hig.com&amp;index=3&amp;md5=1b51c481156299002c1a6ede41bb9b4d\" target=\"_blank\">hig.com</a>.</p><p>\n<sub>*Basado en el capital total recaudado por H.I.G. Capital y sus afiliados.</sub></p><p> <b>Contacts</b> <br /></p><p>\nFabio Saad\n<br />Director General\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#eb8d988a8a8fab83828cc5888486\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-29T21:00:00",
  "ttr": 170,
  "type": "article"
}