{
  "url": "https://www.montevideo.com.uy/Deportes/Gustavo-Amoza-la-picardia-que-llevo-al-derecho-de-admision-y-la-orquesta-de-Penarol-uc901964",
  "title": "Gustavo Amoza: la “picardía” que llevó al derecho de admisión y la “orquesta” de Peñarol",
  "description": "Suena tremendo                                    \"Siempre lo hacen y muy bien, salir ordenados para entreverar y generar situaciones complejas para el clásico\", expresó el dirigente...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Gustavo-Amoza-la-picardia-que-llevo-al-derecho-de-admision-y-la-orquesta-de-Penarol-uc901964",
    "https://www.montevideo.com.uy/Deportes/Gustavo-Amoza-la-picardia-que-llevo-al-derecho-de-admision-y-la-orquesta-de-Penarol-uc901964?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901964="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/896729.jfif",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Suena tremendo</p>\n                                    <h2>\"Siempre lo hacen y muy bien, salir ordenados para entreverar y generar situaciones complejas para el clásico\", expresó el dirigente albo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El directivo tricolor Gustavo Amoza se refirió a la decisión\ndel club acerca a utilizar el derecho de admisión con tres funcionarios de\nPeñarol para el clásico y a las quejas previas al duelo de sus pares con respecto\na los arbitrajes: “Todo orquestado”.</p><p>Amoza, entrevistado en el programa Minuto 1 (Carve Deportiva,\n10.10 AM), comenzó hablando de la decisión de directiva de aplicar el mencionado\nderecho de admisión sobre tres empleados aurinegros que trabajan en la parte de\ncomunicación y marketing.</p><p>Todo esto surge, según explicó Balbi, presidente del club: “cuando\nPeñarol denunció a la Conmebol determinados comportamientos no ajustados a\nreglamento de un partido de Nacional, en el que Peñarol no era arte ni parte”.\n“A partir de eso se generó una sanción de 15.000 dólares a Nacional”, recordó y\nresponsabiliza de esa denuncia a Diego Pérez, jefe de prensa de los carboneros.</p><p>“Es por un tema de seguridad”, comenzó diciendo Amoza sobre lo\nresuelto en forma unánime por la cúpula alba: “Surge por la denuncia que hicieron\nestas personas en Conmebol, eso generó un ruido y alarma en nuestra institución\ne hinchada, y tememos que desemboque en situaciones incomodas”.</p><p>“Nadie quiere cortarle el trabajo a nadie, va por otro lado”,\nmencionó más tarde: “Hay que hacerse responsable. Si querés trabajar, que sea\nresponsablemente y asumiendo las consecuencias. ¿Te gusta hacerte el pícaro? Bueno,\neso genera repercusiones, que incluso no son deseadas, ¿Por tu mail me tengo\nque hacer responsable de tu seguridad? Me parece un montón”.</p><p><strong>Pitás como el que más</strong></p><p>El tesorero de los tricolores además expresó: “El resultado del\nlunes [empate 1-1 de Peñarol y Racing] generó un alboroto particular. Nuevamente\nestados de WhatsApp, expresiones de dirigentes, jugadores haciendo gestos con\nla mano [en cancha] que ojalá se le apliquen sanciones, gestos del director técnico,\netc”.</p><p>“De repente te encontrás con toda esta orquesta. Pensé que\niba a ser una semana linda previo al clásico y pasa todo esto. ¿Se olvidaron el\ngol que le anularon a Defensor en forma insólita y que hasta los periodistas\npartidarios dicen que fue? ¿Y del penal a Carneiro [en el clásico pasado]?</p><p>“Siempre lo hacen y muy bien, orquestar, salir ordenados y\nprolijitos para entreverar y generar unas situaciones complejas para el\nclásico. Escuchar lo que estamos escuchando es demasiado”, dijo y cerró: “Es\nfútbol, es un espectáculo, un partido que será buenísimo por puntos muy\nimportantes y hay que concentrarse en esto”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}