{
  "url": "https://rurales.elpais.com.uy/valor-agregado/cosecha-de-soja-deja-un-margen-escaso-pero-positivo",
  "title": "Cosecha de soja deja un margen “escaso, pero positivo”",
  "description": "Cosecha de soja 2024.Enrique Carlos Oyharzábal.   En el departamento de Flores, la cosecha de soja ha llegado a su fin con resultados que reflejan un año de arduo trabajo y condiciones climáticas desafiantes....",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/cosecha-de-soja-deja-un-margen-escaso-pero-positivo",
    "https://rurales.elpais.com.uy/valor-agregado/cosecha-de-soja-deja-un-margen-escaso-pero-positivo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/464d19b/2147483647/strip/true/crop/1600x778+0+61/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F99%2F923f4147408785aaa1220f454570%2Fcosecha2024.jpg",
  "content": "<div><figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/815e9dd/2147483647/strip/true/crop/1600x834+0+33/resize/840x438!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F99%2F923f4147408785aaa1220f454570%2Fcosecha2024.jpg 1x,https://imgs.elpais.com.uy/dims4/default/8aed13c/2147483647/strip/true/crop/1600x834+0+33/resize/1680x876!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F99%2F923f4147408785aaa1220f454570%2Fcosecha2024.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/527ce4f/2147483647/strip/true/crop/1600x834+0+33/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F99%2F923f4147408785aaa1220f454570%2Fcosecha2024.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/527ce4f/2147483647/strip/true/crop/1600x834+0+33/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F99%2F923f4147408785aaa1220f454570%2Fcosecha2024.jpg\" alt=\"Cosecha de soja 2024\" srcset=\"https://imgs.elpais.com.uy/dims4/default/527ce4f/2147483647/strip/true/crop/1600x834+0+33/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F99%2F923f4147408785aaa1220f454570%2Fcosecha2024.jpg 1x, https://imgs.elpais.com.uy/dims4/default/dff5f26/2147483647/strip/true/crop/1600x834+0+33/resize/1680x876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F99%2F923f4147408785aaa1220f454570%2Fcosecha2024.jpg 2x\" />\n</picture>\n<div><figcaption>Cosecha de soja 2024.</figcaption><p>Enrique Carlos Oyharzábal.</p></div>\n</figure>\n</div><div>\n<p>En el departamento de Flores, la <b>cosecha de soja </b>ha llegado a su fin con resultados que reflejan un año de arduo trabajo y condiciones climáticas desafiantes. En Valor Agregado de radio Carve, <b>Tomás Molina</b>, productor agrícola de la región, compartió un análisis detallado sobre la cosecha de soja y las perspectivas para los cultivos de invierno.</p><p>Molina explicó que la cosecha de soja terminó el 13 de junio, con rendimientos que calificó como normales. La soja de primera, sembrada sobre rastrojos de canola, alcanzó aproximadamente los 3000 kilos por hectárea, sin destacarse ninguna chacra en particular. En cuanto a la soja de segunda, sembrada después del 15 de diciembre sobre rastrojos de trigo y cebada, los rendimientos rondaron los 2000 kilos por hectárea debido a las condiciones climáticas de noviembre y diciembre. En general, el promedio de rendimiento fue de 2400 kilos por hectárea.</p><p>\"Las condiciones de cosecha no fueron promedio\", afirmó Molina. La cosecha se realizó en un entorno de lluvias recurrentes y alta humedad de grano, lo que aumentó significativamente los costos de post cosecha. \"Hubo que ser muy tolerante con el contenido de humedad, lo que incrementó los costos de secado y pre limpieza\", añadió. Estos costos adicionales oscilaron entre 30 y 50 dólares por tonelada, debido también al mayor consumo de gasolina y la necesidad de transportar las tolvas desde largas distancias.</p><p>A pesar de las dificultades, Molina destacó que la cosecha de este año dejó un margen escaso, pero positivo. \"Todavía tenemos la herida abierta de lo que fue la sequía 22-23, pero esta cosecha nos permite seguir trabajando\", explicó. El productor señaló que, aunque el resultado global del ejercicio no compensa totalmente las pérdidas de la sequía anterior, es un paso hacia la recuperación.</p><p>Al analizar las perspectivas para los cultivos de invierno, Molina informó que los precios del trigo y la cebada se encuentran alrededor de los 215 dólares, mientras que la canola está cerca de los 500 dólares. \"Nuestra zona ha sido más compleja que el núcleo agrícola del suroeste\", comentó. Las lluvias de junio complicaron las labores de siembra, especialmente de cebada y trigo.</p><p>A pesar de estas dificultades, Molina se mostró optimista: \"Hoy tenemos el 60-70% del área de cebada con unas implantaciones espectaculares\". Las condiciones de siembra han mejorado recientemente, y se espera completar el 100% del área planificada en los próximos días.</p><p><b>Optimismo para el futuro. </b>Molina concluyó con un mensaje de esperanza y optimismo, característico de los agricultores. \"Si logramos completar la siembra y los precios se mantienen o suben un poco, será un muy buen negocio\", afirmó. La resiliencia y el trabajo arduo de los agricultores de Flores prometen una temporada de invierno positiva.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-04T20:08:41.597",
  "ttr": 90,
  "type": "article"
}