{
  "url": "https://www.elpais.com.uy/mundo/crecen-en-violencia-las-protestas-en-bolivia",
  "title": "Protestas en apoyo a Evo Morales crecen en violencia: dos civiles murieron y 11 policías resultaron heridos.",
  "description": "AFP, EFEMiles de campesinos bolivianos se sumaron a las protestas en apoyo alexmandatario Evo Morales, inhabilitado por la Justicia para las presidenciales de 2025, que ya deja dos civiles muertos y 11...",
  "links": [
    "https://www.elpais.com.uy/mundo/crecen-en-violencia-las-protestas-en-bolivia",
    "https://www.elpais.com.uy/mundo/crecen-en-violencia-las-protestas-en-bolivia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/847ec4b/2147483647/strip/true/crop/2480x1206+0+262/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2F92%2F7d77096c4bc9b9d3c106852b4091%2Fimagen-87743f470b473cbae456040deced0507118ad21b.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />Miles de campesinos bolivianos se sumaron a las protestas en apoyo al<a href=\"https://www.elpais.com.uy/mundo/argentina/evo-morales-afirma-que-es-muy-grave-la-situacion-en-argentina-y-duda-de-que-milei-termine-su-mandato\" target=\"_blank\"><b>exmandatario Evo Morales</b></a>, inhabilitado por la Justicia para las<b> presidenciales de 2025</b>, que ya deja dos civiles muertos y 11 policías heridos, a causa de los<b> bloqueos de carreteras </b>desde el pasado lunes.</p><p>Los seguidores de <b>Morales</b>, de 64 años, completaron ayer jueves cuatro días de <b>manifestaciones en las carreteras</b>, en medio de esporádicos choques con la fuerza pública. Los manifestantes obstruyeron el tránsito con rocas, palos y neumáticos en llamas.</p><p>Los cocaleros y demás organizaciones exigen la renuncia de los jueces del Tribunal Constitucional que fallaron contra Morales, así como la convocatoria inmediata de elecciones judiciales.</p><p>Los jueces continuaron en sus mandatos -que debían concluir el año pasado-, ante la falta de un acuerdo en el <b>Congreso </b>para llamar a los comicios para elegir a las nuevas autoridades de Justicia.</p><p>“Lo que estamos evitando es que haya derramamiento de sangre y que haya muertos, porque es lo que está buscando<b> Evo Morales</b> y hay que decirlo con nombre y apellido. Él es el causante de todos los conflictos que están ocurriendo en el país”, sostuvo el miércoles el ministro de Interior,<b> Eduardo del Castillo</b>.</p><p>“Hay más bloqueos, estamos avanzando. Nuestros movimientos ya le están haciendo temblar a este gobierno”, dijo el líder cocalero <b>Leonardo Loza </b>a la radio RKC desde Parotani, en el departamento de <b>Cochabamba</b>, cuna política de Morales.</p><p>Ayer jueves la Administradora de Carreteras registró 22 puntos de bloqueo en rutas de Cochabamba, <b>Oruro</b>, <b>Potosí</b>,<b> La Paz</b> y <b>Santa Cruz</b>, motor económico de Bolivia, frente a los 16 que había el miércoles.</p><p>Miles de manifestantes se han ido sumando a la protesta que agudizó todavía más el enfrentamiento entre Morales y el presidente<b> Luis Arce</b>, su antiguo aliado y exministro de Economía y a quien acusa de boicotear su candidatura con la ayuda de congresistas y jueces.</p><p>Ambos fueron proclamados por sus seguidores como candidatos a la presidencia en 2025.</p><p>“El pueblo está movilizado e indignado porque los magistrados violan flagrantemente la Constitución”, escribió Morales en la red social X, elevando la presión para que el Congreso -de mayoría oficialista- apruebe el llamado a elecciones judiciales antes de 90 días.</p><div>\n<p>\n</p><h3>Primeras víctimas</h3>\n<p></p>\n</div><p>El gobierno aseguró que dos personas perdieron la vida el miércoles, al quedar varados en los cortes de rutas.</p><p>La primera víctima es una mujer de 53 años que tenía problemas de presión arterial y no pudo viajar por tierra de La Paz a Santa Cruz. “Queremos denunciar (...) la segunda muerte a causa del bloqueo”, señaló ayer jueves el viceministro de gobierno, <b>Roberto Ríos</b>.</p><p>Se trata de un transportista de 57 años, quien sufrió un paro cardíaco en la zona del <b>Chapare</b>, Cochabamba, y no pudo ser auxiliado por el cierre de carreteras.</p><p>“No estamos criminalizando la protesta, pero vamos a investigar, porque hay una segunda persona fallecida, a raíz de estos bloqueos, y deben ser investigadas las personas que han dado las instrucciones”, advirtió Ríos.</p><p>También en la víspera, 11 policías fueron heridos por manifestantes que los atacaron con piedras y explosivos en un punto de la protesta en el departamento de Potosí.</p><p>Las manifestaciones dejan pérdidas diarias por 128 millones de dólares, según las estimaciones del Ministerio de Economía.</p><p>Morales quedó inhabilitado para la<b> carrera presidencial</b> de 2025, a raíz de una sentencia emitida en diciembre, según la cual ya ejerció los dos mandatos que permiten las normas. Fue presidente entre 2006 y 2019, cuando se vio forzado a renunciar por un estallido social que denunciaba un supuesto <b>fraude electoral</b> para obtener un cuarto mandato.</p><div>\n<p>\n</p><h3>Convocan a líderes por elección de jueces</h3>\n<p></p>\n</div><p>El vicepresidente de Bolivia y presidente del Legislativo nacional, David Choquehuanca, convocó a los titulares de ambas cámaras y los representantes de las tres fuerzas políticas con representación parlamentaria a dialogar la próxima semana sobre las elecciones judiciales que debían realizarse en 2023. La reunión se fijó para el lunes 29.</p><p>Al diálogo están convocados el presidente del Senado, el oficialista Andrónico Rodríguez, y el titular de la Cámara de Diputados, Israel Huaytari.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/tenemos-que-avanzar-significativamente-ahora-dijo-paganini-sobre-el-acuerdo-mercosur-y-union-europea\">\n\"Tenemos que avanzar significativamente ahora\", dijo Paganini sobre el acuerdo Mercosur y Unión Europea\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cancilleres-de-mercosur-anunciaron-que-sera-prioridad-avanzar-en-acuerdo-con-la-ue-a-la-brevedad-posible\">\nCancilleres de Mercosur anunciaron que será \"prioridad\" avanzar en acuerdo con la UE \"a la brevedad posible\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/robaron-us-1-000-000-que-vinculan-a-marset-en-bolivia-presunto-testaferro-y-una-miss-citados-a-declarar\">\nVinculan a Marset con US$ 1.000.000 robado en Bolivia; presunto testaferro y una miss, citados a declarar\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-26T06:36:40.765",
  "ttr": 142,
  "type": "article"
}