{
  "url": "https://www.montevideo.com.uy/Noticias/Abogado-de-policia-que-se-le-escapo-tiro-en-el-Mambo--Fue-instruida-para-usar-otra-arma--uc884571",
  "title": "Abogado de policía que se le escapó tiro en el Mambo: “Fue instruida para usar otra arma”",
  "description": "Indivisibilidad policial                                    La funcionaria declaró este jueves en Fiscalía. Su representante legal dijo que está “muy afligida por lo que...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Abogado-de-policia-que-se-le-escapo-tiro-en-el-Mambo--Fue-instruida-para-usar-otra-arma--uc884571",
    "https://www.montevideo.com.uy/Noticias/Abogado-de-policia-que-se-le-escapo-tiro-en-el-Mambo--Fue-instruida-para-usar-otra-arma--uc884571?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884571="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876984.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Indivisibilidad policial</p>\n                                    <h2>La funcionaria declaró este jueves en Fiscalía. Su representante legal dijo que está “muy afligida por lo que sucedió”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La policía a\nla que se le escapó un tiro e hirió a dos personas en el Mambo del Parque Rodó\ndeclaró este jueves ante la Fiscalía, luego de que el Ministerio del Interior\nresolviera retirarle el arma por lo acontecido.</p><p>El abogado\nde la funcionaria policial, Pablo Pisciottano, dijo en diálogo con <em>Telemundo</em>\nque la mujer señaló “estar muy arrepentida y afligida por lo que sucedió”. En\nparticular, por la situación de las víctimas que finalmente no fueron heridas\nde gravedad.</p><p>“A ella se le\ndispara el arma por accidente. La tenía en una mochila. Subió al juego y en un\nmomento dado se le dispara el arma. Ahí siente que hay personas lesionadas. De eso\nse trató fundamentalmente esta primera instancia”, apuntó el profesional.</p><p>Según\nPisciotttano, la policía dijo recordar haberle puesto el seguro al arma “antes\nde guardarla en la mochila y subirse al juego [Mambo]”</p><p>“Los\ninformes que hay hasta el momento no confirman ni descartan que estuviese\npuesto el seguro. El arma es un HK [Heckler &amp; Koch] 9 milímetros, pero la\nfuncionaria fue instruida sobre el uso de otra arma: una glock también de 9 milímetros.\nLa funcionaria había recibido un curso muy corto, como el que reciben todos los\npolicías de tres meses, pero para el uso de la segunda arma. Hace seis meses se\nle cambia el arma por esta nueva y no se le da ningún tipo de instrucción”,\nexpresó el representante legal, quien reconoció que pudo “haber algún error de\nparte de la funcionaria”.</p><p>“Es una\nfuncionaria joven de 24 años y tiene poco más de dos años de ejercicio en la\nPolicía”, añadió Pisciotttano.\n</p><p>El abogado\nademás aclaró que la mujer cargaba con el arma por “la obligación” que tienen\nlos policías de intervenir en caso de existir un hecho delictivo, aunque no\nestén prestando servicio.</p><p>El artículo\n41 de la ley orgánica policial establece sobre la “permanencia e\nindivisibilidad de la función policial lo siguiente: “La autoridad y el grado\njerárquico que inviste el policía son permanentes, no se limitan al tiempo de\nservicio ni a la repartición a la que está adscripto, está obligado a\ndesempeñar sus funciones por iniciativa propia o por orden superior, a\ncualquier hora y en cualquier parte del territorio de la República, si fuera\nnecesario y sin perjuicio del respeto de las disposiciones sobre jerarquía a\nque se refiere esta ley. Los límites departamentales o seccionales no detendrán\nsu acción en caso de persecución de los delincuentes, fugados o sospechosos”.</p><p>El padre de\nlas víctimas (dos hermanas de 13 y 22 años) presentó una denuncia penal tras lo\nacontecido el pasado sábado en la noche. El arma que llevaba la mujer tenía una\nbala en la recámara y ahora resta saber por qué se gatilló.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/A-una-policia-se-le-escapo-un-tiro-en-el-Mambo-del-Parque-Rodo-y-hay-dos-mujeres-heridas-uc884084\">A una policía se le escapó un tiro en el Mambo del Parque Rodó y hay dos mujeres heridas</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 101,
  "type": "article"
}