{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/4/ute-otorgara-beneficios-a-clientes-de-rosario-y-nueva-helvecia-que-fueron-desplazadas-de-sus-hogares-por-inundaciones/",
  "title": "UTE otorgará beneficios a clientes de Rosario y Nueva Helvecia que fueron desplazadas de sus hogares por inundaciones",
  "description": "El directorio de UTE resolvió aplicar un descuento en las próximas facturas, de forma automática, que alcanzará el consumo de un mes a las familias afectadas por las inundaciones registradas en marzo. En...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/4/ute-otorgara-beneficios-a-clientes-de-rosario-y-nueva-helvecia-que-fueron-desplazadas-de-sus-hogares-por-inundaciones/",
    "https://ladiaria.com.uy/colonia/articulo/2024/4/ute-otorgara-beneficios-a-clientes-de-rosario-y-nueva-helvecia-que-fueron-desplazadas-de-sus-hogares-por-inundaciones/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS205564_20240320ID_0105-lpr_2kggUTH_article_main.jpg?r=FBz49U45qE37DvJ2",
  "content": "<div>\n    <p>El directorio de UTE resolvió aplicar un descuento en las próximas facturas, de forma automática, que alcanzará el consumo de un mes a las familias afectadas por las inundaciones registradas en marzo. En principio este beneficio sería otorgado para clientes afincados en San José, Río Negro, Canelones y Florida, excluyendo a Colonia, a pesar de los graves efectos que provocaron esos eventos climáticos en varias localidades de ese departamento.</p>\n<p>Silvia Emaldi, presidenta de UTE, explicó que el descuento equivale a 200 kilovatios hora que son unos $ 1.460, y que se trata de un complemento a los <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/beneficios-para-damnificados-por-las-inundaciones-ose-anuncio-la-exoneracion-del-pago-de-los-servicios-y-ute-hara-descuentos/\">beneficios otorgados anteriormente</a> a los damnificados por las inundaciones.</p>\n<p>En diálogo con <em>la diaria</em>, el diputado del Partido Nacional por Colonia, Mario Colman, relató que tras conocer esa noticia realizó gestiones para incluir en esa lista de beneficiarios a habitantes del departamento de Colonia que fueron desplazados de sus hogares en esas inundaciones. “Finalmente, la presidenta de UTE nos confirmó que 200 familias de Rosario y diez de Nueva Helvecia recibirían ese benficio”, informó el legislador nacionalista.</p>\n<h3>Disconformidades</h3>\n<p>El lunes 8, el Concejo Municipal de Nueva Helvecia mantuvo una reunión con el Comité de Emergencia Local con el fin de analizar lo sucedido durante la sucesión de temporales que azotaron a gran parte del territorio nacional y que provocaron el desplazamiento de centenares de familias, entre ellas, a quienes residen sobre la cuenca del río Rosario, en las ciudades de Rosario y Nueva Helvecia.</p>\n<p>En diálogo con <em>la diaria</em>, el concejal del Frente Amplio (FA) Julio Navilliat dijo que “no quedamos conforme con la reunión, cuando se habla muy por arriba de temas tan sensibles que afectan a la sociedad”.</p>\n<p>Navilliat señaló que “no se analiza en serio lo que está pasando” con las inundaciones, que ocurren “cada vez más seguido y con mayor empuje de la naturaleza”.</p>\n<p>El concejal frenteamplista expresó que “vamos tres años y cuatro meses de gestión”, “ya pasó el grueso del período y todo ha sido una experiencia nueva y diferente a lo que estábamos acostumbrados, tanto yo como mi compañera concejala” del FA, Nahir Ackerman.</p>\n<p>Desde el inicio de la actual gestión “estamos pidiendo reuniones con el Comité de Emergencia, justamente para planificar lo que se va a venir o lo que puede pasar” como inundaciones, sequías, incendios, porque “debemos tener protocolos de actividad de trabajos con Bomberos, Policía y empleados municipales”, expresó Navilliat, y lamentó que no se haya logrado “realmente hacer este tipo de reuniones”. </p>\n<p>Para los concejales frenteamplistas es fundamental que durante la gestión haya un seguimiento de los temas y una evaluación. “Desde ese punto de vista, no estamos conformes con cómo se trabaja”, añadió Navilliat.</p>\n<p>En el Municipio de Nueva Helvecia “muchas veces no se habla de lo que no se hizo o de lo que salió mal”, comentó el concejal. “Cuando se realiza una evaluación, debemos hablar de lo que se hizo bien, pero también debemos tocar los temas que no salieron como queríamos, para mejorarlos”, expresó Navilliat.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-10T19:05:39+00:00",
  "ttr": 100,
  "type": "article"
}