{
  "url": "https://www.montevideo.com.uy/Deportes/Intermedio-Nacional-va-por-su-quinto-titulo-y-Penarol-por-el-primero-en-siete-ediciones-uc896088",
  "title": "Intermedio: Nacional va por su quinto título y Peñarol por el primero en siete ediciones",
  "description": "El historial                                    El Tricolor jugará su quinta final (ganó en 2017, 2018, 2020 y 2022) y el Aurinegro la primera. Será la primera...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Intermedio-Nacional-va-por-su-quinto-titulo-y-Penarol-por-el-primero-en-siete-ediciones-uc896088",
    "https://www.montevideo.com.uy/Deportes/Intermedio-Nacional-va-por-su-quinto-titulo-y-Penarol-por-el-primero-en-siete-ediciones-uc896088?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896088="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869508.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>El historial</p>\n                                    <h2>El Tricolor jugará su quinta final (ganó en 2017, 2018, 2020 y 2022) y el Aurinegro la primera. Será la primera clásica.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p>Nacional y Peñarol disputarán la primera final clásica de la historia del Torneo Intermedio este domingo desde las 15:00 horas en el Estadio Centenario.</p><p>Hasta el momento, se llevan jugadas seis ediciones de un campeonato que tiene como máximo ganador al Tricolor con cuatro títulos: 2017, 2018, 2020 y 2022. Los bolsilludos buscarán llegar a cinco conquistas y, además, jugarán su quinta final.</p><p>Los albos jamás perdieron una final de Intermedio y, por otro lado, fueron los primeros campeones del trofeo que se juega desde 2017, cuando derrotaron 1-0 a Defensor Sporting un 16 de julio en el Estadio Centenario con un gol de Rodrigo Aguirre a los 68 minutos.</p><p>Por otro lado, el Aurinegro no solo buscará su primer campeonato Intermedio, sino que también jugará su primera final, a la que logró acceder recién en la séptima participación. De todas formas, los de Diego Aguirre van por su segundo título a nivel local en el 2024 tras la obtención del Apertura.</p><p>En 2018, el Nacional de Alexander Medina derrotó a City Torque 3-2 de atrás en un partidazo, nuevamente en el Estadio Centenario. Dos goles de Darío Pereira dejaron al equipo celeste 2-0 arriba de cara al descanso, pero hubo remontada. Luis Aguiar descontó a los 67’ e igualó cinco minutos después, y Gonzalo Bergessio selló el triunfo albo a los 91’.</p><p>El Intermedio 2020, que se definió en enero de 2021, fue el tercero para el conjunto tricolor. El cuadro de Jorge Giordano empató sin goles con Wanderers y se impuso 4-1 en los penales con goles de Gonzalo Bergessio, Guzmán Corujo, Brian Ocampo y Emiliano Martínez. Guillermo Centurión tapó los remates de Ignacio González y Gastón Bueno, y solo Darwin Torres convirtió en filas bohemias.</p><p>No hubo Intermedio en 2021 y Nacional repitió como finalista en 2022, cuando dirigido por Pablo Repetto derrotó a Liverpool 1-0 con golazo de Yonatan Rodríguez. El cuadro negriazul fue el cuarto oponente en cuatro finales jugadas por el Bolso, que no ha perdido ninguna.</p><p>El otro campeón que registra el Intermedio en su historial es Liverpool, que en 2019 se impuso a River Plate por penales y en 2023 le ganó a Defensor Sporting 1-0.</p><blockquote><p>HISTORIAL TORNEO INTERMEDIO</p></blockquote><p><strong>2017: </strong>Defensor Sporting 0-1 Nacional / Estadio Centenario.<br /><strong>2018:</strong> Nacional 3-2 Montevideo City Torque / Estadio Centenario.<br /><strong>2019: </strong>River Plate (4) 2-2 Liverpool (5) / Estadio Franzini.<br /><strong>2020: </strong>Montevideo Wanderers (1) 0-0 Nacional (4) / Estadio Centenario.<br /><strong>2022: </strong>Liverpool 0-1 Nacional / Estadio Centenario.<br /><strong>2023: </strong>Defensor Sporting 0-1 Liverpool / Parque Viera.</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}