{
  "url": "https://www.elobservador.com.uy/nota/las-razones-por-la-que-los-habitantes-de-la-isla-griega-de-icaria-viven-hasta-los-100-anos-20243306269",
  "title": "Las razones por la que los habitantes de la isla griega de Icaria viven hasta los 100 años",
  "description": "Icaria es una de las cinco \"Zonas Azules\" designadas del mundo.La pequeña isla griega en el Egeo oriental tiene tasas más bajas de enfermedades crónicas que muchos otros lugares, y sus más de 8.000 residentes...",
  "links": [
    "https://www.elobservador.com.uy/nota/las-razones-por-la-que-los-habitantes-de-la-isla-griega-de-icaria-viven-hasta-los-100-anos-20243306269",
    "https://www.elobservador.com.uy/nota/las-razones-por-la-que-los-habitantes-de-la-isla-griega-de-icaria-viven-hasta-los-100-anos-20243306269/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711800893795.jpg?&cw=600&ch=365",
  "content": "<p><strong>Icaria es una de las cinco \"Zonas Azules\" designadas del mundo.</strong></p><div><p>La pequeña isla griega en el Egeo oriental tiene tasas más bajas de enfermedades crónicas que muchos otros lugares, y sus más de 8.000 residentes de tiempo completo tienen una de las esperanzas de vida más largas del mundo.</p><p>De hecho, un tercio de los icarianos viven más de 90 años, y se cree que factores como los fuertes vínculos sociales y familiares, el ejercicio integrado en la vida diaria y las siestas frecuentes son la razón por la que los habitantes de esta isla a menudo llegan a ser centenarios.</p><p>Otro <strong>factor importante que contribuye es lo que comen.</strong></p><p>Al igual que la dieta mediterránea, la dieta de Icaria incluye grasas saludables, mucha fibra y alimentos integrales ricos en nutrientes.</p><p>Es altamente vegetal, con frutos secos, cereales, papas, legumbres, verduras y semillas, y el aceite de oliva es la principal fuente de grasa añadida.</p><p>El yogur y el queso, el pescado, las aves y el vino tinto se consumen con moderación, mientras<strong> que la carne roja se limita a unas pocas veces al mes.</strong></p><p>Se ha demostrado que comer de esta manera reduce los factores de riesgo de enfermedades como cardiopatías, accidentes cerebrovasculares, diabetes, colesterol alto, obesidad y presión arterial alta.</p><p>En su nuevo libro de cocina, <em>The Ikaria Way</em> (La manera de Icaria), la chef greco-estadounidense Diane Kochilas ofrece un “plan” para las personas que desean incorporar en sus vidas aspectos de la dieta mediterránea, inspirados en la forma en que comen los residentes de la isla.</p><p>Para ella, el libro se centra en dos cuestiones: <strong>cómo ser bueno con tu cuerpo \"sin ser malo con tu mente\" y cómo cocinar\" </strong>con el espíritu de una isla relajada y curativa donde el ritmo de la vida es lento y fácil y donde la gente se conecta a través de la comida alrededor de una mesa\".</p><p>Destaca platos para comidas ligeras, meriendas, cenas para grupos más grandes o medianos, con recetas como <strong>sopa de yogur, pepino y nueces; melocotones asados y ensalada de rúcula con queso feta; habas picantes</strong> estofadas en vino tinto; y arroz pilaf con pistachos y grosellas, entre muchos otros.</p><p>\"Creo que una de las cosas que siempre me sorprende es el nivel de estrés que acepta la gente\", dice.</p><p>\"En Estados Unidos, el estrés es muy perjudicial y la mayor parte está en nuestras propias cabezas y patrones de pensamiento\".</p><p>Su libro tiene como objetivo ayudar a las personas a ser más conscientes de cómo se cuidan a sí mismas, y Kochilas quiere mostrarles que \"la comida también es amor\".</p><h3>El secreto de los frijoles</h3><p>Además de escribir varios otros libros de cocina y presentar el programa de cocina <em>My Greek Table</em> (Mi mesa griega) en la cadena pública estadounidense PBS, Kochilas dirige una escuela de cocina en Icaria, de donde es originaria su familia y donde vive durante la mitad del año.</p><p>Fue durante una de sus clases de una semana que se inspiró <strong>para las 100 recetas a base de plantas que incluye en su nuevo libro de cocina.</strong></p><p>Escribe: \"Tuve dos invitados de Montana que se quedaron desconcertados en la encimera de la cocina el tercer día de clase y confesaron que no sólo comían carne tres veces al día en casa, sino que además <strong>nunca imaginaron que la cocina basada en plantas,</strong> que es principalmente (pero no todo) lo que hacemos durante nuestra semana juntos en la isla, podría ser muy satisfactorio, variado y real\".</p><figure><img alt=\"Icaria\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/240b/live/b3f6ab80-e9f9-11ee-aa03-9be8f4ddb239.jpg\" /><figcaption>Un tercio de los icarianos viven más de 90 años</figcaption></figure><p>Los alimentos vegetarianos que se encuentran en Icaria<strong> no sólo son saludables y sustanciosos, sino también prácticos.</strong></p><p>Por un lado, en la isla, como en otras partes de Grecia, algunas personas todavía siguen el calendario de ayuno de la Iglesia Ortodoxa Griega y, por tanto, no comen carne en determinadas épocas del año, como durante la Cuaresma.</p><p>Los ingredientes que se encuentran en el libro de cocina de Kochilas también abundan en Icaria, incluidos yogur, frutos secos, miel, sal marina, aceite de oliva, nueces, hierbas frescas, cereales, ajo y una variedad de legumbres, pero señala que deberían estar disponibles productos similares en la mayoría de los supermercados.</p><p><strong>Los frijoles ocupan un lugar destacado en </strong><em><strong>The Ikaria Way</strong></em><strong> </strong>y Kochilas los convierte en protagonistas de platos como las habas frescas al limón con alcachofas, tahini y yogur; guiso de habas secas; frijoles rojos con hojuelas de pimiento picante y hierbas frescas; y frijoles gigantes caramelizados con cúrcuma, hinojo y lechuga romana, solo por nombrar algunos.</p><figure><img alt=\"Dieta vegetal\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c504/live/1a0ed6e0-e9fa-11ee-aa03-9be8f4ddb239.jpg\" /><figcaption>Los alimentos vegetarianos que se encuentran en Icaria no sólo son saludables y sustanciosos, sino también prácticos.</figcaption></figure><p>Según Kochilas, \"el consumo de frijoles ayuda a la salud del corazón al reducir el colesterol porque los frijoles son ricos en fibra soluble, que se adhiere a las partículas de colesterol y las elimina del cuerpo\".</p><p>También afirma que son “paliativos a la hora de controlar e incluso prevenir la diabetes tipo 2”.</p><p>Explica cómo \"comer frijoles y vivir más tiempo\" <strong>se ha convertido en un mantra para los defensores de comer como lo hace la gente en una Zona Azul</strong>, una frase acuñada originalmente por Dan Buettner, miembro de National Geographic y experto en longevidad, quien afirma que \"comer una taza de frijoles cada día puede prolongar la vida de una persona cuatro años\".</p><p>Kochilas también ofrece muchas recetas de frijoles en el libro, ya que son versátiles, se pueden usar en sopas, ensaladas o platos principales, y la gente puede \"encontrar buenos frijoles en cualquier lugar\", afirma.</p><p>De su receta de guiso de frijoles blancos con berenjena, tomate y queso feta, Kochilas escribe que \"este plato sencillo es una de las muchas formas en que combinamos frijoles y legumbres con verduras en la cocina griega\".</p><p>Un cocinero en casa puede utilizar frijoles enlatados para la receta, que debería proporcionar <strong>una comida sustanciosa, nutritiva y equilibrada para quienes decidan prepararla.</strong></p><p><em>Kali orexi </em>es como los griegos se desean mutuamente buen provecho, y quizás esta frase también se convierta en parte del habla de los comensales cuando preparen esta receta, así como otras que Kochilas ofrece en <em>The Ikaria Way</em>.</p><p><em><strong>Este artículo apareció en BBC Travel. Puedes leer la versión original en inglés </strong></em><a target=\"_blank\" href=\"https://www.bbc.com/travel/article/20240322-eat-beans-and-live-longer-one-reason-why-many-ikarians-live-to-be-100?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em><strong>aquí.</strong></em></a></p><figure><img alt=\"line\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6735/live/36f696d0-e9fa-11ee-9410-0f893255c2a0.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Haz clic aquí para leer más historias de BBC News Mundo.</a></p><p>Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c3ge8r88x4vo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">En qué consiste la dieta atlántica y qué beneficios aporta en comparación con la dieta mediterránea</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c72g2kwnnnjo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Sal rosa del Himalaya, reducida en sodio, refinada: ¿existe realmente un tipo de sal mejor para la salud?</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-30T12:15:27.288Z",
  "ttr": 216,
  "type": "article"
}