{
  "url": "https://www.elobservador.com.uy/nota/novedad-en-el-concurso-de-carnaval-audiodescripcion-de-los-espectaculos-en-el-teatro-de-verano-2024376308",
  "title": "Novedad en el concurso de carnaval, audiodescripción de los espectáculos en el Teatro de Verano",
  "description": "Por primera vez en el Teatro de Verano, durante el Concurso de Agrupaciones de Carnaval de 2024, se brinda un servicio al espectador que es innovador, el de audiodescripción.Ignacio Bruné, integrante de...",
  "links": [
    "https://www.elobservador.com.uy/nota/novedad-en-el-concurso-de-carnaval-audiodescripcion-de-los-espectaculos-en-el-teatro-de-verano-2024376308",
    "https://www.elobservador.com.uy/nota/novedad-en-el-concurso-de-carnaval-audiodescripcion-de-los-espectaculos-en-el-teatro-de-verano-2024376308/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709761701824.jpg?&cw=600&ch=365",
  "content": "<p><strong>Por primera vez en el Teatro de Verano</strong>, durante el <strong>Concurso de Agrupaciones de Carnaval</strong> de 2024, <strong>se brinda un servicio al espectador que es innovador, el de audiodescripción</strong>.</p><div><p>Ignacio Bruné, integrante de Sintagma (@sintagma.uy), empresa responsable del diseño y la implementación de ese servicio, explicó a <em>El Observador </em>que este proyecto <strong>fue una iniciativa de la Secretaría de Discapacidad de la Intendencia de Montevideo </strong>–coordinada por Martín Nieves–.</p><p>“En carnaval es la primera vez que se hace en Uruguay, tampoco conocemos antecedentes en la región”, destacó, puntualizando que hay algunas experiencias en Brasil, en el caso de desfiles de carnaval, aunque no en espectáculos sobre escenarios.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709761707669.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Foto: Teatro de Verano</p></div><p>Servicio de audiodescripción.</p><h3>Varios respaldos</h3><p>El proyecto contó con la colaboración del Teatro de Verano, TV Ciudad, Daecpu, Tenfield y Domo Silent, con la participación de la Unión Nacional de Ciegos del Uruguay, la Comedia Nacional y el Núcleo Interdisciplinario Comunicación y Accesibilidad de la Universidad de la República (Udelar).</p><div><h3>Leé también</h3></div><p>“La audiodescripción<strong> es una herramienta de accesibilidad que, básicamente, traduce imágenes en palabras</strong>, se hace un estudio del espectáculo y se establecen criterios sobre qué imágenes son importantes para la comprensión y disfrute de la trama, por ejemplo de chistes visuales, referencias a los fondos, al vestuario o de la iluminación, y eso se traduce al auricular que se le da al espectador mediante una locución condensada, en vivo, con la voz de la periodista de carnaval Virginia Bidegain”, explicó.</p><p>El equipo que hace posible que cada noche se brinde el servicio lo conforman, además de Bruné y Bidegain, la sonidista Carolina Zubelso y por Sintagma Magela Rodríguez, Néstor Bermúdez, Facundo Fernández y Rocío Varela.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709761706622.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Foto: Teatro de Verano</p></div><p>Servicio de audiodescripción.</p><p>Bruné informó que durante las dos ruedas iniciales <strong>hubo un trabajo preparatorio de los contenidos de los 38 espectáculos, para comenzar a brindar el servicio en la liguilla del carnaval, considerando las 24 propuestas que participaron en esa instancia del concurso</strong>.</p><p>“Esto es para el público en general, aunque es una herramienta fundamental para personas con discapacidad visual, pero es beneficiosa para todos”, contó, “hay una persona que la ha utilizado en este carnaval con el objetivo de aislarse del entorno y concentrarse en el espectáculo”.</p><p>Añadió que<strong> no tiene costo y que se accede yendo a la platea accesible en el sector D del Teatro de Verano</strong> y presentando la cédula.</p><blockquote><p>En la primera noche de la liguilla del carnaval se demandó el uso de 40 de los 50 dispositivos disponibles, “un número muy bueno”, consideró.</p></blockquote><p>“Por lo que venimos viendo, es probable que esta experiencia se quede, como pasó cuando la lengua de señas fue muy bien recibida en el carnaval”, indicó.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709761707181.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Foto: Teatro de Verano</p></div><p>Servicio de audiodescripción.</p><p>A modo de antecedente, mencionó que el año pasado Sintagma aportó el servicio de audiodescripción en la temporada del Ballet del Sodre y que se ha ocupado además de servicios vinculados como subtitulado y lenguaje de señas.</p><p>Poder<strong> disfrutar de la experiencia de la audiodescripción será posible este jueves 7 y el sábado 9 en el Teatro de Verano</strong>, durante los espectáculos de los ganadores de los primeros y segundos premios del concurso.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-07T09:30:08.610Z",
  "ttr": 102,
  "type": "article"
}