{
  "url": "https://www.montevideo.com.uy/Noticias/Crysol-pidio-a-Castaingdebat-que-ordene-cancelar-pension-a-Jose-Parisi-militar-profugo-uc903938",
  "title": "Crysol pidió a Castaingdebat que ordene cancelar pensión a José Parisi, militar prófugo",
  "description": "Ya no más                                    La organización solicitó que el pago se suspenda hasta que el teniente retirado, quien posee orden de captura, se presente ante la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Crysol-pidio-a-Castaingdebat-que-ordene-cancelar-pension-a-Jose-Parisi-militar-profugo-uc903938",
    "https://www.montevideo.com.uy/Noticias/Crysol-pidio-a-Castaingdebat-que-ordene-cancelar-pension-a-Jose-Parisi-militar-profugo-uc903938?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903938="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202105/_W933_80/760498.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ya no más</p>\n                                    <h2>La organización solicitó que el pago se suspenda hasta que el teniente retirado, quien posee orden de captura, se presente ante la Justicia.</h2>\n                                </div> \n                                <div>\n                              \t<p>Crysol, organización que nuclea a expresos políticos durante la última dictadura cívico-militar, envió una carta al ministro de Defensa, Armando Castaingdebat, pidiendo que se suspenda la pensión del teniente retirado José Luis Parisi, quien tiene una orden de captura nacional e internacional por delitos cometidos en 1975.</p><p>“Hemos tomado conocimiento por la prensa de que el oficial retirado José Luis Parisi, procesado por graves violaciones a los derechos humanos durante la dictadura y el terrorismo de Estado, se encuentra prófugo de la Justicia”, reza el comunicado publicado en redes sociales.</p><p>“Solicitamos a usted que, de forma inmediata, de la orden al Servicio de Retiros y Pensiones de las Fuerzas Armadas de suspender todo tipo de pago a dicho oficial hasta que se presente ante ella para facilitar y colaborar con el trabajo de la misma”, concluye.</p><p>El 15 de octubre de este año, la Suprema Corte de Justicia emitió un comunicado interno para <a href=\"https://www.montevideo.com.uy/Noticias/Justicia-busca-a-militar-habilitado-como-abogado-que-es-acusado-de-homicidio-en-dictadura-uc903284?_gl=1*16u4owh*_ga*MTM1MjI0NTMwMS4xNzI1NjI3MzQx*_ga_1CV7BQE5SK*MTcyOTUxNTY4OC4yNS4xLjE3Mjk1Mjg4MjYuMC4wLjA.\" target=\"_blank\">a</a><a href=\"https://www.montevideo.com.uy/Noticias/Justicia-busca-a-militar-habilitado-como-abogado-que-es-acusado-de-homicidio-en-dictadura-uc903284?_gl=1*16u4owh*_ga*MTM1MjI0NTMwMS4xNzI1NjI3MzQx*_ga_1CV7BQE5SK*MTcyOTUxNTY4OC4yNS4xLjE3Mjk1Mjg4MjYuMC4wLjA.\" target=\"_blank\">dvertir a sus funcionarios de la situación judicial del militar retirado</a>, quien se encuentra habilitado para ejercer su profesión como abogado, por lo que no descartan que pueda ser visto en alguna dependencia del Poder Judicial o en la Fiscalía.</p><p>A su vez, la SCJ remarcó que, según la investigación de la Fiscalía Especializada en Delitos de Lesa Humanidad, el teniente participó de “acciones y procedimientos” para “combatir las actividades del núcleo subversivo y clandestino autodenominado Movimiento Marxista”.</p><p>Parisi fue procesado en marzo de 2023 por su participación en la tortura y desaparición del obrero portuario Julio Correa y se pidió también su procesamiento por la desaparición de Juan Manuel Brieba. Ambos eran militantes del Partido Comunista y fueron vistos por última vez en el 300 Carlos, centro de detención clandestino que funcionó en el Batallón 13.</p><blockquote><div><p>*Suspender pagos a José Luis Parisi*</p><p>CRySOL solicitó formalmente al Ministro de Defensa Nacional Armando Castaingdebat que dé la orden de suspender todo tipo de pagos a dicha persona, en forma inmediata, al Servicio de Retiros y Pensiones de las FFAA.</p><p>*CRySOL* <a target=\"_blank\" href=\"https://t.co/4b6Q2stQCg\">pic.twitter.com/4b6Q2stQCg</a></p></div>— Crysol (@Crysol8) <a target=\"_blank\" href=\"https://twitter.com/Crysol8/status/1847358840230269175?ref_src=twsrc%5Etfw\">October 18, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}