{
  "url": "https://www.elpais.com.uy/informacion/politica/delgado-ojeda-manini-y-mieres-firmaron-acuerdo-en-contra-del-plebiscito-del-pit-cnt-y-apuntaron-a-orsi",
  "title": "Delgado, Ojeda, Manini y Mieres firmaron acuerdo en contra del plebiscito del Pit-Cnt y apuntaron a Orsi ",
  "description": "Redacción El PaísPor iniciativa del Partido Independiente y con la cuestionada ausencia del candidato de la oposición, Yamandú Orsi, los candidatos de los partidos de la coalición de gobierno, Pablo Mieres...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/delgado-ojeda-manini-y-mieres-firmaron-acuerdo-en-contra-del-plebiscito-del-pit-cnt-y-apuntaron-a-orsi"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4fcf31f/2147483647/strip/true/crop/1620x788+0+114/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2Fb6%2F6ad79ddf4f9e84a349a00194fe7a%2Fwhatsapp-image-2024-07-04-at-15-06-27.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Por iniciativa del <b>Partido Independiente</b> y con la cuestionada ausencia del candidato de la oposición, <b>Yamandú Orsi</b>, los candidatos de los partidos de la coalición de gobierno, <b>Pablo Mieres </b>(PI),<b> Guido Manini Ríos</b> (Cabildo Abierto), <b>Álvaro Delgado </b>(Partido Nacional) y <b>Andrés Ojeda </b>(Partido Colorado), firmaron un acuerdo en el que se oponen a la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/pit-cnt-prepara-informes-economicos-sobre-la-reforma-de-la-seguridad-social\">reforma que impulsa el Pit-Cnt</a> para modificar el sistema de la seguridad social. </p><p>En la tarde del miércoles la Corte Electoral confirmó que la central sindical alcanzó las firmas necesarias para llevar a votación este plebiscito el domingo 27 de octubre, junto con las <b>elecciones nacionales</b>. La reforma propuesta tiene el cometido de establecer en la <b>Constitución </b>que la <b>edad mínima de retiro</b> sea de 60 años, que las <b>jubilaciones mínimas</b> sean equivalentes al salario mínimo nacional que se regula por ley, y que se suprima el sistema mixto, eliminando así las administradoras de fondos de ahorro previsional (<b>AFAP</b>).</p><p>\"Convocamos a los ciudadanos a no acompañar con su voto el referido plebiscito promovido por el Pit-Cnt\", expresa el acuerdo con la firma de los cuatro candidatos.</p><p>Para el candidato de <b>Cabildo Abierto</b>, la propuesta de la central sindical \"podría generar el colapso del sistema a corto plazo\" y con la firma de este acuerdo, los candidatos pretenden \"ser coherentes\" con lo que han defendido desde el primer día. </p><p>El exministro de <b>Trabajo y Seguridad Social</b> planteó que con la firma de este acuerdo, los candidatos están enviando \"un mensaje fuerte hacia la ciudadanía\" y que le hizo llegar la invitación también a Orsi, que minutos antes del evento envió su respuesta. </p><p>Según indicó Mieres, el candidato frenteamplista le respondió que no hallaba \"pertinente\" participar de la firma de esta declaración en la medida en que su partido se ha manifestado públicamente en contra de la ley de reforma de la seguridad social que el gobierno votó el año pasado. </p><p>\"Denota un gran problema que va a tener el Frente Amplio durante la campaña, que es la incapacidad de tener una postura clara frente a un tema central para el futuro del país\", planteó Mieres en este evento y en el mismo sentido se manifestaron el resto de los candidatos presentes. </p><p>\"Hacer lo que no se animaron a hacer en 15 años de gobierno es de una <b>irresponsabilidad política</b> y una irresponsabilidad económica, porque ponen en riesgo la economía del Uruguay\", aseguró Delgado, candidato del Partido Nacional.</p><p>Ojeda, en representación del Partido Colorado, cuestionó la postura de Orsi, -que en el pasado manifestó no acompañar la propuesta del Pit-Cnt- y se preguntó si este ahora va a militar en contra. \"Sería muy bueno saber quién está de cada lado, el que está en contra tiene que estar comprometido con militar detrás de lo que cree\", sostuvo. </p><p>En el evento, que se concretó en la antesala del Senado, estuvieron presentes en primera fila las diputadas Elsa Capillera (CA) y María Eugenia Roselló (PC), las senadoras Carmen Sanguinetti (PC), Carmen Asiaín (PN), Irene Moreira (CA), la vicepresidenta Beatriz Argimón y Robert Silva (compañero de fórmula de Ojeda).</p><div>\n<p>\n</p><h3>El texto que lleva la firma de los cuatro candidatos:</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Declaración sobre el plebiscito promovido por el Pit-Cnt.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7a30b81/2147483647/strip/true/crop/1085x1576+0+0/resize/991x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F6e%2F05cedfff41ecb0293c143c2e7b5c%2Fdeclaracion-sobre-el-plebiscito-promovido-por-el-pit-cnt.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9534ea4/2147483647/strip/true/crop/1085x1576+0+0/resize/1982x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F6e%2F05cedfff41ecb0293c143c2e7b5c%2Fdeclaracion-sobre-el-plebiscito-promovido-por-el-pit-cnt.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7a30b81/2147483647/strip/true/crop/1085x1576+0+0/resize/991x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F6e%2F05cedfff41ecb0293c143c2e7b5c%2Fdeclaracion-sobre-el-plebiscito-promovido-por-el-pit-cnt.jpg\" />\n</picture>\n<div>\n<figcaption>Declaración sobre el plebiscito promovido por el Pit-Cnt.</figcaption><p>Foto: Nicolás Delgado.</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/habra-plebiscito-y-comienza-campana-paralela-hacia-octubre-coalicion-con-comando-unificado-contra-la-reforma\">\nHabrá plebiscito y comienza campaña paralela hacia octubre; coalición con comando unificado contra la reforma\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-ojeda-y-manini-firman-escrito-contra-plebiscito-del-pit-y-mires-envia-whatsapp-a-orsi-ojala-estes\">\nDelgado, Ojeda y Manini firman escrito contra plebiscito del Pit; Mieres envía WhatsApp a Orsi: \"Ojalá estés\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-04T18:51:50.804",
  "ttr": 112,
  "type": "article"
}