{
  "url": "https://www.elobservador.com.uy/nota/turismo-en-uruguay-ingresaron-1-135-102-visitantes-durante-el-primer-trimestre-del-ano-2024416153912",
  "title": "Turismo en Uruguay: ingresaron 1.135.102 visitantes durante el primer trimestre del año",
  "description": "El Ministerio de Turismo informó este martes que durante el primer trimestre del año ingresaron a Uruguay un total de 1.135.102 turistas, cifra que generó un gasto de 711 millones de dólares.El...",
  "links": [
    "https://www.elobservador.com.uy/nota/turismo-en-uruguay-ingresaron-1-135-102-visitantes-durante-el-primer-trimestre-del-ano-2024416153912",
    "https://www.elobservador.com.uy/nota/turismo-en-uruguay-ingresaron-1-135-102-visitantes-durante-el-primer-trimestre-del-ano-2024416153912/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022020/1580762608254/WhatsApp-Image-2020-02-01-at-17.28.36.jpeg?&cw=600&ch=365",
  "content": "<p>El <a target=\"_blank\" href=\"https://www.elobservador.com.uy/tag/ministerio-de-turismo\"><strong>Ministerio de Turismo</strong></a> informó este martes que <strong>durante el primer trimestre del año ingresaron a Uruguay un total de 1.135.102 turistas</strong>, cifra que generó un gasto de <strong>711 millones de dólares</strong>.</p><div><p>El ministro <strong>Eduardo Sanguinetti</strong> consideró que estos <strong>números son alentadores a pesar de no alcanzar los niveles del año pasado</strong>. En comparación con el <strong>mismo periodo de 2019</strong>, se observa un <strong>aumento del 3,9% en la cantidad de visitantes.</strong></p><p>Sanguinetti expresó su satisfacción con estos resultados pese a la situación coyuntural en Argentina, que afectó el turismo hacia Uruguay. <strong>Se notó una disminución en la llegada de turistas argentinos de clase media atribuida a la situación política en el país vecino.</strong></p><div><h3>Leé también</h3></div><p>En contraste, <strong>se consolidó la presencia de turistas brasileños, tendencia que se sostiene desde hace dos años</strong>. Durante los primeros tres meses de 2024, ingresaron 143.024 personas de Brasil, un<strong> 5,3% más que en 2019, con un gasto total de 104 millones de dólares.</strong></p><p>El jerarca señaló que antes <strong>los turistas brasileños solían visitar Uruguay principalmente en diciembre y enero, pero ahora su estadía se ha extendido a lo largo de todo el año</strong>. Se pretende seguir trabajando para mantener esta tendencia y promover la estabilidad en el turismo durante todo el año.</p><div><h3>Leé también</h3></div><p>En relación al <strong>turismo interno</strong>, se observó un <strong>incremento en la movilidad de los uruguayos, con un aumento del 35% respecto a 2020. </strong>Sanguinetti resaltó el crecimiento de la oferta turística, las promociones, eventos deportivos, culturales y gastronómicos que han motivado a los uruguayos a explorar y disfrutar más su propio país.</p><p><strong>En cuanto a las proyecciones para las vacaciones de invierno, se está trabajando con el sector privado para mejorar la oferta y servicios turísticos</strong>. También se están evaluando alternativas con las autoridades educativas para que las vacaciones de julio en Uruguay no coincidan con las de Argentina y Brasil, aunque se reconoce la dificultad debido a la planificación escolar y cuestiones sanitarias en el país.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-16T18:51:46.043Z",
  "ttr": 64,
  "type": "article"
}