{
  "url": "https://www.elpais.com.uy/opinion/columnistas/dale-con-la-matraca",
  "title": "Dale con la matraca",
  "description": "El gobernador de la Provincia de Buenos Aires, Axel Kicillof, hizo uso de la palabra en un acto en apoyo del proyecto del Canal Magdalena. El acto tuvo lugar en Puerto La Plata y el gobernador estuvo...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/dale-con-la-matraca",
    "https://www.elpais.com.uy/opinion/columnistas/dale-con-la-matraca?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>El gobernador de la Provincia de Buenos Aires, Axel Kicillof, hizo uso de la palabra en un acto en apoyo del proyecto del Canal Magdalena. El acto tuvo lugar en Puerto La Plata y el gobernador estuvo acompañado por los intendentes de Berisso, Ensenada, La Plata y Avellaneda.</p><p>Según informó El Cronista, Kicillof afirmó que “tenemos que convertir al Canal Magdalena en nuestra bandera y en una victoria de la provincia de Buenos Aires. No solo significa más producción y trabajo, representa nuestra soberanía nacional”. También opinó: “Hoy la Argentina marítima y fluvial está partida, los puertos marítimos y fluviales no tienen una conexión directa, hoy los buques para completar carga, para sacar el 80 % de la exportación y para que entren las importaciones, para ir del norte al sur argentino, tienen que ir navegando hasta Montevideo y pedir permiso a la prefectura uruguaya”. El presidente del Puerto La Plata sostuvo que “tener el Canal es tener soberanía que hoy no tenemos, es poder conectar directamente nuestros ríos con nuestro mar sin necesidad de desviarse a Uruguay, es mejorar la conectividad fluvio marítima y consolidar la Argentina bicontinental”.</p><p>No es discurso novedoso. Hace unos meses, Kicillof afirmó que, aunque Argentina contaba con puertos fluviales al norte y marítimos al sur, “para llegar de unos a otros hay que pasar por un país extranjero”. Y agregó que “La apertura del canal Magdalena” garantizaría “la conexión de la Cuenca del Plata con la Antártida sin necesidad de atravesar aguas extranjeras”.</p><p>Es un tema discutible. Existen consideraciones técnicas a favor y en contra del nuevo canal.</p><p>Lo que no es aceptable es que se utilicen para impulsarlo argumentos falaces que ubican a nuestro país en una posición que no tiene ni desde el punto de vista material ni jurídico. Este tipo de inexactitudes podrían atizar rivalidades que, esperamos, fueron sepultadas cuando se suscribió el Tratado del Rio de la Plata y su Frente Marítimo, en noviembre de 1973. Durante la tercera presidencia de Perón.</p><p>Para repasar lo básico.</p><p>Primero, el Río de la Plata, de acuerdo al Tratado, se divide en dos franjas de jurisdicción exclusiva adyacentes a la costa de cada país, y una amplia zona intermedia entre ambas que el acuerdo denomina “aguas de uso común”. No se utiliza el término “soberanía”. Por algo será. Segundo, los dos países “reconocen recíprocamente, a perpetuidad y bajo cualquier circunstancia, la libertad de navegación en todo el Río para los buques de sus banderas” y permiten la navegación, en esas aguas, de los buques mercantes de terceros países. Tercero, los dos países pueden construir en aquellas aguas “canales u otros tipos de obras” y la “Parte que construye o haya construido una obra tendrá a su cargo el mantenimiento y la administración de la misma”.</p><p>O sea que: primero, las aguas de uso común del Río de la Plata no son un “país extranjero” para los buques de ninguno de los dos países ribereños; segundo, Argentina tiene a su cargo el mantenimiento y, un elemento clave, la administración de los canales que construyó en el pasado y los que construya en el futuro (como podría ser el Canal Punta Indio).</p><p>El régimen jurídico del nuevo canal sería exactamente el mismo que el del actual canal principal de navegación.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-oribe-stemmer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-06T06:05:00.272",
  "ttr": 109,
  "type": "article"
}