{
  "url": "https://www.elobservador.com.uy/nota/5-curiosidades-de-la-casa-de-charles-darwin-el-lugar-donde-el-naturalista-ingles-desarrollo-su-revolucionaria-teoria-de-la-evolucion-202441974720",
  "title": "5 curiosidades de la casa de Charles Darwin, el lugar donde el naturalista inglés desarrolló su revolucionaria teoría de la evolución",
  "description": "Avanzamos por un estrecho camino rodeado de un bosque frondoso.Charles Darwin vivió aquí desde 1842 y hasta su muerte, en 1882. Hoy es un museo administrado por la organización benéfica English Heritage.El...",
  "links": [
    "https://www.elobservador.com.uy/nota/5-curiosidades-de-la-casa-de-charles-darwin-el-lugar-donde-el-naturalista-ingles-desarrollo-su-revolucionaria-teoria-de-la-evolucion-202441974720",
    "https://www.elobservador.com.uy/nota/5-curiosidades-de-la-casa-de-charles-darwin-el-lugar-donde-el-naturalista-ingles-desarrollo-su-revolucionaria-teoria-de-la-evolucion-202441974720/amp"
  ],
  "image": "",
  "content": "<p><strong>Avanzamos por un estrecho camino rodeado de un bosque frondoso.</strong></p><div><figure><img alt=\"Casa de Darwin\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/44db/live/45369db0-fb40-11ee-adea-67ac750ab10e.jpg\" /><figcaption>Charles Darwin vivió aquí desde 1842 y hasta su muerte, en 1882. Hoy es un museo administrado por la organización benéfica English Heritage.</figcaption></figure><p>El bullicio de la ciudad de Londres quedó atrás y solo se oye el canto de unos cuantos pájaros que aprovechan de tomar el sol tacaño de un clásico día primaveral inglés.</p><p>De repente, entremedio de los campos abiertos del condado de Kent, ubicado a una hora y media de la capital británica, aparece una casona georgiana particularmente importante para la historia de la ciencia.</p><p>Se trata del lugar donde vivió y murió <strong>Charles Darwin</strong>, el naturalista que provocó un cataclismo a mediados del siglo XIX al plantear su <strong>teoría de la evolución por selección natural.</strong></p><p>Su pensamiento cambió radicalmente la biología, dando otra explicación al origen del ser humano en momentos en que la idea de que Dios había creado a la humanidad a su imagen y semejanza era compartida por la mayoría de los científicos occidentales.</p><p>El recuerdo de quien ha sido reconocido como uno de los pensadores y científicos más importantes de la historia sigue latente en esta casa de techos altos, suelos crujientes y extensos jardines que fue convertida en un museo en <strong>1929 y denominada Down House.</strong></p><p>Su escritorio, dormitorio, invernadero y cada rincón de este lugar donde vivió más de 40 años -y donde desarrolló gran parte de sus estudios y crió a sus diez hijos- parecieran tener su presencia.</p><p>“Las ideas que Charles Darwin desarrolló en Down House cambiaron el mundo para siempre. Y cómo tú, yo y todos los que alguna vez han existido entendemos nuestro lugar en el universo”, dice <strong>Tessa Kilgarriff</strong>, curadora de la casa museo e investigadora de Darwin.</p><p>A 142 años de la muerte del naturalista, BBC Mundo recorrió la casona y aquí te presentamos 5 curiosidades que se pueden encontrar en lo que fue el gran refugio de Charles Darwin.</p><figure><img alt=\"Retrato de Charles Darwin\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/73c4/live/2f3b6010-fbca-11ee-97f7-e98b193ef1b8.jpg\" /><figcaption>El naturalista inglés, Charles Darwin, vivió entre 1809 y 1882.</figcaption></figure><h3>1. La silla donde escribió “El origen de las Especies”</h3><p>Uno de los sitios predilectos de Charles Darwin en Down House era su estudio ubicado en la planta baja de la casa.</p><p>Estructuralmente inalterado desde la época en que el naturalista inglés vivía allí, este lugar fue parte de su <strong>rutina diaria de trabajo.</strong></p><p>Hoy, contiene casi todos los muebles originales y varios de sus objetos más preciados.</p><p>Uno de ellos es, sin duda, la <strong>silla donde solía pasar largas horas sentado investigando.</strong></p><p>Con grandes brazos y la tela desgastada por el paso del tiempo, es una verdadera reliquia dentro de la casa museo.</p><figure><img alt=\"Estudio de Darwin\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e24e/live/b77b8bb0-fb40-11ee-adea-67ac750ab10e.jpg\" /><figcaption>El estudio donde Darwin pasaba varias horas al día y donde escribió \"El Origen de las Especies\".</figcaption></figure><figure><img alt=\"Libro &quot;El Origen de las Especies&quot;\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a644/live/6e48e2a0-fbca-11ee-85af-0d4270182bc8.jpg\" /><figcaption>El \"Origen de las Especies\" es considerado el fundamento del pensamiento de la biología evolutiva.</figcaption></figure><p>“Esta es la silla donde él escribió <strong>‘El Origen de las Especies’</strong> así que es realmente increíble tenerla aquí”, le dice Tessa Kilgarriff a BBC Mundo.</p><p>“El Origen de las Especies” es considerado el fundamento del pensamiento de la biología evolutiva. A través de este texto -publicado el <strong>24 de noviembre de 1859</strong>-, es que Darwin introdujo su teoría de que las poblaciones evolucionan a través de un proceso conocido como selección natural.</p><p>Tessa Kilgarriff destaca que la silla tiene unas ruedas de hierro sobrepuestas que Darwin colocó especialmente para deslizarse más fácilmente pero también para acomodar su alta estatura.</p><p><strong>“Darwin era un hombre alto, medía más de 1.80 metros, </strong>y necesitaba algo un poco más alta para trabajar. Y entonces hizo esta silla tipo Frankenstein para satisfacer sus propios intereses”, indica la curadora.</p><p>En el estudio también está la mesa original de madera donde trabajaba y donde aún se ven parte de sus instrumentos científicos, libros, correspondencia y pequeños cuadernos con sus anotaciones.</p><p>De acuerdo con la casa museo, Charles Darwin pasaba aquí varias horas al día: durante la mañana y hasta el mediodía, y luego desde las 4:30 de la tarde hasta la hora de comida.</p><p>Pero no era un lugar inmaculado o silencioso como uno esperaría. S<strong>us hijos muchas veces entraban y jugaban allí</strong>, mientras el naturalista intentaba concentrarse.</p><p>Así lo explica Tessa Kilgarriff.</p><p>“Aunque el estudio era un lugar de interés científico muy importante, a veces también era una especie de sala de juegos para los niños”, dice.</p><figure><img alt=\"Tessa Kilgarriff, curadora de la casa museo e investigadora de Darwin.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f434/live/874ab710-fd91-11ee-b836-9df2c13fa17d.jpg\" /><figcaption>“Las ideas que Charles Darwin desarrolló en Down House cambiaron el mundo para siempre\", dice Tessa Kilgarriff, curadora de la casa museo e investigadora de Darwin.</figcaption></figure><h3>2. El dormitorio de Darwin y su esposa Emma</h3><p>Es quizás el rincón de la casa que refleja el lado más íntimo de Charles Darwin.</p><p>Su dormitorio, <strong>el lugar donde murió en 1882 rodeado de sus familiares</strong>, era uno de sus refugios más importantes, donde podía relajarse y descansar.</p><p>El sitio fue recreado por English Heritage en 2016 a partir de cartas familiares, recuerdos, descripciones de la época, análisis de pinturas e investigaciones sobre su vida. Según los curadores del museo, se intentó igualar fielmente la apariencia original del dormitorio de finales de la década de 1850.</p><p>Aquí, además de una alta cama matrimonial (a la cual se accede a través de una pequeña escalera), se puede ver un sofá recreado donde supuestamente <strong>Darwin se sentaba a escuchar a su esposa Emma mientras ella le leía novelas y poesías.</strong></p><p>En los estantes colindantes están parte de los libros que ella le leía.</p><p>Desde la ventana de la habitación -ubicada en la segunda planta- Charles Darwin <strong>podía supervisar su extenso jardín,</strong> que ha sido denominado como un verdadero “laboratorio al aire libre” pues era ahí donde desarrollaba gran parte de sus experimentos.</p><figure><img alt=\"Dormitorio de Darwin\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/405e/live/55d39640-fb41-11ee-a761-1fca1399989a.jpg\" /><figcaption>El dormitorio de Charles Darwin y Emma fue restaurado en 2016.</figcaption></figure><p>En esta habitación también logró recuperarse de varias enfermedades que lo afectaron durante su vida.</p><p>“<strong>Darwin tuvo una salud bastante mala.</strong> Mucha gente ha especulado que pudo haber contraído algún tipo de infección cuando estaba en el viaje del Beagle porque tenía constantes molestias estomacales, mareos y náuseas”, explica Tessa Kilgarriff.</p><p>“Y fue en este dormitorio donde pasaba sus enfermedades hasta recuperarse”, añade.</p><p>A un costado del dormitorio, está el vestidor del naturalista y de su esposa. Aunque las prendas que hoy están ahí no son las originales, son iguales a las que Charles Darwin solía usar para pasear por su casa y el jardín.</p><figure><img alt=\"Ventana del dormitorio de Darwin\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/eb7f/live/8a193d60-fb41-11ee-a761-1fca1399989a.jpg\" /><figcaption>Desde la ventana del dormitorio Darwin podía supervisar su jardín.</figcaption></figure><h3>3. El “tobogán infantil” en las escaleras y su vida familiar</h3><p>Una de las facetas menos conocidas de Charles Darwin es su rol como padre de los <strong>10 niños que tuvo con su esposa Emma</strong>, con quien contrajo matrimonio en 1839.</p><p>Gran parte de estos niños nacieron y vivieron en esta casa hasta independizarse, por lo que fue adecuada para mantenerlos entretenidos y estimulados.</p><p>Entre los objetos que más llaman la atención está un <strong>tobogán (o resbaladilla) de madera pulida</strong> que solía colocarse en la escalera principal de la casa.</p><p>Este fue encargado por el propio Charles Darwin al carpintero del pueblo.</p><p>“Los niños lo disfrutan mucho, lo pusieron en las escaleras y yo también me he tirado una o dos veces”, escribió Emma Darwin en una carta para su hijo mayor, William, en 1857.</p><p>El tobogán se convirtió en uno de los recuerdos favoritos de muchas generaciones de los Darwin pues más tarde los nietos del naturalista también lo ocuparon.</p><p>Hay otros sitios de Down House que también retratan la intensa vida familiar del naturalista.</p><p>Entre ellos, una <strong>sala con una gran mesa de billar </strong>-donde Darwin jugaba regularmente junto a su mayordomo-, y el salón principal donde está el piano que tocaba su esposa Emma y donde se refleja parte de la educación bulliciosa y liberal que tuvieron sus numerosos hijos.</p><figure><img alt=\"Sala de billar\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3da2/live/2d041680-fb42-11ee-a761-1fca1399989a.jpg\" /><figcaption>La sala de billar donde Darwin se entretenía con sus niños.</figcaption></figure><figure><img alt=\"Tobogán Darwin\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/88c8/live/50762f40-fb42-11ee-8369-47dc4454b972.jpg\" /><figcaption>El tobogán con el que sus niños se deslizaban por las escaleras.</figcaption></figure><p>De acuerdo con la casa museo, ellos también solían acompañar a Darwin en los jardines, ayudándolo con sus experimentos.</p><p>“De cierto modo, Darwin era un típico padre victoriano, envió a sus hijos hombres a un internado mientras que las mujeres fueron educadas en la casa. Pero también fue un padre bastante atípico, involucró mucho a sus hijos en ciencia, participaban en el conteo de las abejas en el jardín u otros experimentos”, explica la curadora, Tessa Kilgarriff.</p><p>Cabe recordar que de los 10 niños que tuvo Charles Darwin, tres murieron pequeños.</p><p>Según los investigadores, el científico nunca se pudo recuperar del <strong>deceso de su hija mayor, Annie, quien murió a los 10 años</strong> (el 23 de abril de 1851) de una fiebre desconocida, posiblemente provocada por tuberculosis.</p><p>“La pérdida de su amada Annie fue para Darwin algo desgarrador, un golpe amargo y cruel”, dice Kilgarriff.</p><p>“Tenemos correspondencia realmente conmovedora, donde Darwin monitorea su enfermedad y se puede sentir lo afectado que estaba emocionalmente. De hecho, <strong>después de su muerte, él dejó de creer en Dios e ir a la Iglesia</strong>”, añade.</p><p>En Down House está exhibida una caja donde Emma y Charles Darwin guardaron los recuerdos más preciados de su hija.</p><p>Los otros dos hijos que fallecieron fueron <strong>Mary </strong>(la tercera, que sólo vivió un par de semanas después de su nacimiento en 1842) y el hijo menor del naturalista, <strong>Charles, </strong>quien vivió hasta los 19 meses cuando se contagió de fiebre escarlatina.</p><figure><img alt=\"Hijos de Darwin\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4b16/live/86a508c0-fb42-11ee-a761-1fca1399989a.jpg\" /><figcaption>Charles Darwin tuvo 10 hijos. Su hija mayor, Annie, murió cuando tenía 10 años.</figcaption></figure><h3>4. Su jardín, un verdadero “laboratorio al aire libre”</h3><p>Pero la vida de Charles Darwin no se termina de conocer si no se visitan los extensos jardines que fueron centrales en su vida y su trabajo.</p><p>Allí podía pasar largas horas observando el desarrollo de sus plantas que muchas veces le sirvieron para confirmar sus innovadoras ideas sobre la evolución y la selección natural.</p><p>En medio del jardín está el <strong>invernadero</strong>, el cual se mantiene hasta el día de hoy con las mismas especies que el naturalista solía cultivar.</p><p>Este sitio fue creado por Darwin en 1863, pocos años después de haber publicado <strong>“El Origen de las Especies”</strong>, con el que se ganó varios enemigos y férreas críticas, sobre todo del mundo religioso.</p><p>Según el jefe de los jardineros de Down House, <strong>Antony O’Rourke</strong>, el naturalista se pasó el resto de su vida entre los jardines para “silenciar” a esos críticos y “apuntalar su teoría”.</p><p>Así, comenzó a abastecerse de diversas especies.</p><figure><img alt=\"Invernadero de Charles Darwin\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5351/live/f893faa0-fb5a-11ee-bc89-e323032b02ca.jpg\" /><figcaption>Charles Darwin creó un invernadero en 1863 para estudiar el comportamiento de las plantas.</figcaption></figure><figure><img alt=\"Jardin de Darwin\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/38f7/live/b209ed10-fbc8-11ee-85af-0d4270182bc8.jpg\" /><figcaption>El jardín de Darwin es mantenido con las mismas especies que él cultivaba.</figcaption></figure><p>En una carta al botánico y explorador británico, <strong>Joseph Hooker</strong>, fechada en 1863, Darwin deja clara su excitación por empezar a experimentar en el invernadero:</p><p><strong>“El nuevo invernadero está listo y anhelo abastecerlo, como un colegial. </strong>¿Podrías decirme muy pronto qué plantas puedes regalarme y así sabré qué pedir?”, escribió.</p><p>Darwin tuvo especial fascinación por las plantas carnívoras -o “insectívoras”- de las que observó con detención sus hábitos alimenticios y sus técnicas para atrapar a los insectos a través de sus tentáculos.</p><p>“Les dio de comer cosas bastante repugnantes, hay que decirlo… como uñas de los pies, trozos de carne e, incluso, su propia orina”, le explica a BBC Mundo Antony O’Rourke.</p><p>También se interesó por la <strong>biología reproductiva de las orquídeas</strong> y su particular anatomía, y por las plantas trepadoras y cómo sus tallos eran esenciales para encontrar apoyo.</p><p>Todos sus estudios los dejó registrados en notas y cuadernos que hoy se exhiben en la casa museo y que han sido particularmente importantes para mantener este lugar lo más fielmente parecido a la época en la que Darwin vivió.</p><p><strong>“Tenemos a nuestra disposición más de 15.000 cartas manuscritas</strong> de Charles Darwin, además de una multitud de notas y fotografías, que usamos para recrear este jardín. Y, por eso, podemos estar seguros de que lo que tenemos hoy es muy parecido al jardín que Darwin creó”, dice Antony O’Rourke.</p><figure><img alt=\"Plantas carnívoras\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0710/live/36c83430-fb5b-11ee-bc89-e323032b02ca.jpg\" /><figcaption>Charles Darwin tenía fascinación por las plantas carnívoras.</figcaption></figure><h3>5. El “camino del pensamiento”</h3><p>Como es de esperar, la vida de Charles Darwin era intensa y no estaba exenta de tensiones y situaciones estresantes.</p><p>Había ideado -y tenía que defender- una teoría que para muchos era completamente equivocada.</p><p>Con 10 hijos e investigaciones repartidas por distintos lugares de su casa y jardín, Darwin decidió crear un camino de arena alejado de Down House donde podía pensar y reflexionar con tranquilidad.</p><p>“Era el camino del pensamiento de Darwin, un paseo de un cuarto de milla (400 metros) que constituía la base de sus paseos diarios (…). <strong>Daba vueltas regulares, por ejemplo, cinco vueltas al mediodía”,</strong> se explica en la casa museo.</p><p>Aunque algunas veces lo acompañaban sus hijos, normalmente caminaba solo, “usando un bastón fuertemente calzado con hierro que golpeaba ruidosamente contra el suelo”, dice la información de English Heritage, basada en los recuerdos de su hijo Francis.</p><figure><img alt=\"El jefe de los jardineros de Down House, Antony O’Rourke.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f33d/live/1b3a12a0-fd91-11ee-b836-9df2c13fa17d.jpg\" /><figcaption>El jefe de los jardineros de Down House, Antony O’Rourke.</figcaption></figure><figure><img alt=\"Camino de arena\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/39f4/live/7fe342e0-fb5b-11ee-97f7-e98b193ef1b8.jpg\" /><figcaption>Este camino, alejado de la casa, lo ayudaba a \"ordenar sus pensamientos\".</figcaption></figure><p>Como Darwin era un investigador innato, muchas veces sus ojos se iban hacia las malezas que rodeaban este tranquilo corredor. De ahí nacen, de hecho, algunos de sus estudios sobre la vida vegetal.</p><p>Pero según Antony O’Rourke este lugar le permitía, más que cualquier otra cosa, <strong>“ordenar sus pensamientos”.</strong></p><p>“Imagina todo el peso que tenía en su mente, lo que estaba desatando en el mundo. Y estaba muy preocupado por cómo sus teorías serían recibidas. Y entonces este camino de arena era parte de su rutina de salud mental, tenía un efecto terapéutico en él”, agrega.</p><p>También lo ayudó a recuperarse de las tantas enfermedades que lo afectaron a lo largo de su vida y hasta el día de su muerte, un día como hoy, 19 de abril, <strong>hace 142 años (1882).</strong></p><p>Luego del fallecimiento del naturalista, su familia decidió mudarse a Cambridge.</p><p>Tiempo después, en 1907, la casa se convirtió en una escuela para niñas.</p><p>Pero 20 años más tarde, benefactores decidieron comprar la casa y restaurarla para convertirla en un museo que recordara la figura del prominente pensador inglés.</p><p>Leonard, el único hijo de Darwin que por entonces seguía vivo, ayudó a recrearla a través de inéditas fotografías y de sus propios recuerdos.</p><p>Para el mundo de la ciencia, este sigue siendo un lugar único, lleno de tesoros y objetos preciados del padre de la teoría de la evolución.</p><p>Para él, fue su refugio por más de 40 años, el lugar donde siempre supo que quería pasar el resto de su vida.</p><p>Poco después de mudarse a Down House, escribió: <strong>\"Mi vida corre como un reloj y estoy fijo en el lugar donde terminaré\".</strong></p><figure><img alt=\"linea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e3b3/live/f90b91a0-fbc8-11ee-a9f7-4d961743aa47.png\" /></figure><p>Haz <a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">clic aquí</a> para leer más historias de BBC News Mundo.</p><p>También puedes seguirnos en <a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\">YouTube</a>, <a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\">Instagram</a>, <a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\">TikTok</a>, <a target=\"_blank\" href=\"https://twitter.com/bbcmundo\">X</a>, <a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\">Facebook </a>y en nuestro nuevo <a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\">canal de WhatsApp</a>, donde encontrarás noticias de última hora y nuestro mejor contenido.</p><p>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-50506850?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Un viaje fascinante por la teoría de la evolución de Darwin (y cómo cambió nuestra comprensión del mundo)</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/vert-fut-55011670?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La pionera teoría sobre el origen de la vida que Darwin garabateó en una carta hace 150 años</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-19T10:47:20.000Z",
  "ttr": 486,
  "type": "article"
}