{
  "url": "https://www.montevideo.com.uy/Noticias/Exportacion-de-carne-aviar-se-recupera-al-apuntar-a-mercados-de-Asia-y-Africa-uc881966",
  "title": "Exportación de carne aviar se recupera al apuntar a mercados de Asia y África",
  "description": "Al spiedo                                    La Cámara de Procesadores Avícolas destacó que tras el pico entre 2011 y 2014, en enero y febrero hubo “récord” de ventas al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Exportacion-de-carne-aviar-se-recupera-al-apuntar-a-mercados-de-Asia-y-Africa-uc881966",
    "https://www.montevideo.com.uy/Noticias/Exportacion-de-carne-aviar-se-recupera-al-apuntar-a-mercados-de-Asia-y-Africa-uc881966?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881966="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201510/_W933_80/526218.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Al spiedo</p>\n                                    <h2>La Cámara de Procesadores Avícolas destacó que tras el pico entre 2011 y 2014, en enero y febrero hubo “récord” de ventas al exterior.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>En los\nprimeros dos meses de 2024 se registró un récord histórico de exportaciones de\ncarne aviar uruguaya, si se compara con el período de los últimos cinco años.</p><p>En Uruguay\nlas exportaciones de carne aviar tuvieron un pico entre los 2011 y 2014\nfundamentalmente a Venezuela, pero después de eso se redujeron significativamente,\nsegún señaló la Cámara Uruguaya de Procesadores Avícolas (Cupra).</p><p>En esta\nlínea, se señaló que “el sector viene trabajando para generar una corriente\nexportadora sustentable, con la mirada puesta en mercados de alta exigencia\ncomo China, Hong Kong, Singapur, Arabia Saudita, Emiratos Árabes Unidos, entre\notros”.</p><p>En tanto, el\nMinisterio de Ganadería, Agricultura y Pesca (MGAP) y Cancillería, en conjunto\ncon el sector privado siguen trabajando en la posibilidad de abrir esos\nmercados.</p><p>Sin embargo,\notros mercados asiáticos y de África, han sido los principales destinos de las exportaciones\nen lo que va de 2024.</p><p>Hasta el\nmomento las exportaciones han sido todas provenientes de Granja Tres Arroyos\nUruguay, y en las últimas semanas el MGAP finalizó el proceso de autorización\npara exportar, de la planta de Frinavur en las Piedras. Otras industrias están\navanzando en la misma dirección.</p><p>En lo que va\nde 2024, a mediados de febrero, el total de exportaciones fue de 380 toneladas (por\nuna cifra superior a los US$ 400.000, según datos de Aduana a los que accedió <em>Montevideo\nPortal</em>) y los mercados destino fueron Macao, Congo, Gabón, Benín,\nArgentina, Guinea y Proveeduría Marítima de países de Asia.</p><p>Federico\nOlariaga, Gerente General de Granja Tres Arroyos, expresó que la concreción de\nesas ventas al exterior es una señal muy importante para fortalecer el sector.</p><p>Durante\nmarzo continúan las exportaciones a buen ritmo, destacándose la salida de contenedores\nde garras, un producto de alta demanda en Asia, que Uruguay tiene capacidad de\nabastecer.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Carnicerias-de-barrio-lanzan-ofertas-en-dos-cortes-de-carne-para-lo-que-resta-de-enero-uc876896\">Carnicerías de barrio lanzan ofertas en dos cortes de carne para lo que resta de enero</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}