{
  "url": "https://www.elpais.com.uy/ovacion/juegos-olimpicos/armand-duplantis-invencible-el-sueco-gano-el-oro-de-salto-con-garrocha-con-record-olimpico-incluido",
  "title": "Armand Duplantis, invencible: el sueco ganó el oro de salto con garrocha con récord olímpico incluido",
  "description": "David Ramiro/EFEEn el Stade de Francia, abarrotado de público en sus gradas, con casi 80.000 espectadores, el sueco Armand Duplantis siguió agrandando su leyenda con otro nuevo triunfo en el salto con...",
  "links": [
    "https://www.elpais.com.uy/ovacion/juegos-olimpicos/armand-duplantis-invencible-el-sueco-gano-el-oro-de-salto-con-garrocha-con-record-olimpico-incluido"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/49bed37/2147483647/strip/true/crop/3288x1598+0+243/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2F96%2F7bd0cf324721ae311d13a2d46948%2Fafp-369e9by-17630088.jpg",
  "content": "<div>\n<p><b><i>David Ramiro/EFE</i></b><br />En el <b>Stade de Francia</b>, abarrotado de público en sus gradas, con casi 80.000 espectadores, el sueco <b>Armand Duplantis</b> siguió agrandando su leyenda con otro nuevo triunfo en el <b>salto con garrocha</b>, el segundo olímpico, además con <b>récord del mundo</b> (6,25 metros), <a href=\"https://www.elpais.com.uy/noticias/juegos-olimpicos-paris-2024\" target=\"_blank\">en un concurso en el que no tuvo rival</a>.</p><p>Duplantis hace mucho tiempo que compite contra sí mismo. Competición a la que va, competición que gana. Es el mejor saltador con garrocha de la historia y, aparte de sus medallas, sus marcas lo acreditan. Llegó a París como plusmarquista mundial con 6,24 metros, un registro que hace años parecía impensable para cualquiera y que, a día de hoy, se ve impensable para sus rivales. La prueba es que de los treinta restantes competidores en París solo cinco llegaron a los Juegos habiendo los seis metros.</p><p>Tras el trámite de la clasificación, la final fue como un entrenamiento para el sueco, al que en ocasiones se le vio distendido, sin nervios, hablando con los rivales e incluso sentado en el banco con la mirada pérdida, reflejo de la relajación.</p><p><b>La victoria se la llevó con un salto de 6,25 metros</b>, en su tercer intento, batiendo su propio récord mundial y arrebatando también el <b>récord olímpico al brasileño Thiago Braz</b>, que el 15 de agosto de 2016 lo estableció en 6,03 metros.</p><p>El sueco, muy confiado en sí mismo, se reservó lo mejor para cerrar la <b>jornada de atletismo en Saint Denis</b>, de dónde salió aclamado como un verdadero héroe en reconocimiento por la gesta que hizo para asombrar al mundo entero.</p><p>La plata se la colgó el estadounidense <b>Sam Kendricks</b> con 5,95, y el bronce, el griego <b>Emmanouil Karalis</b> con 5,90.</p><p>En 2018, en los Europeos de Berlín, empezó su reinado, que seis años después se mantiene con una colección impresionante de títulos: dos oros olímpicos en <b>Tokio 2020</b> y <b>París 2024</b>, dos Mundiales (2022 y 2023) al aire libre y dos en pista cubierta (2022 y 2024), tres Europeos al aire libre (2018, 2022 y 2024) y uno bajo techo (2021).</p><p>Su último gran hito fue el nuevo récord del mundo que instauró en la <b>Liga de Diamante de Xiamen</b> (China) en abril con 6,24 metros. La incógnita es si en París, con el oro asegurado, intentará batir esa marca jaleado por el público, como más le gusta.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-05T21:01:51.449",
  "ttr": 77,
  "type": "article"
}