{
  "url": "https://www.elobservador.com.uy/nota/hay-comida-y-se-produce-mas-pero-el-precio-no-mejora-las-cuentas-del-tambero-2024115143049",
  "title": "Hay comida y se produce más, pero el precio no mejora: las cuentas del tambero",
  "description": "Durante este verano, en la mayoría de los predios dedicados a la producción de leche, ha llovido lo adecuado y la situación es buena en un tema clave como lo es la disponibilidad de agua y comida para...",
  "links": [
    "https://www.elobservador.com.uy/nota/hay-comida-y-se-produce-mas-pero-el-precio-no-mejora-las-cuentas-del-tambero-2024115143049",
    "https://www.elobservador.com.uy/nota/hay-comida-y-se-produce-mas-pero-el-precio-no-mejora-las-cuentas-del-tambero-2024115143049/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705168971892.jpg?&cw=600&ch=365",
  "content": "<p><strong>Durante este verano, en la mayoría de los predios dedicados a la producción de leche, ha llovido lo adecuado y la situación es buena</strong> en un tema clave como lo es la <strong>disponibilidad de agua y comida para abastecer al rodeo</strong>, salvo en zonas donde puntualmente hubo menos precipitaciones y existen algunas dificultades.</p><div><p><strong>“En general la cuenca está bien regada”</strong>, afirmó Justino Zavala, directivo de la Agremiación de Tamberos de Canelones (ATC).</p><p>Añadió a <em>El Observador</em> que si bien hay que considerar caso por caso, dado lo ya señalado y las secuelas de distinta magnitud que en cada campo quedaron de la sequía, “los maíces y los sorgos, también las alfalfas y las praderas, están creciendo muy bien, es una situación por suerte muy distinta a la del verano pasado, cuando a esta altura estaba todo seco, se habían perdido muchos cultivos y el panorama era desolador”.</p><blockquote><p>Por suerte, señaló, “se han recompuesto todas las reservas, el escenario en ese sentido es bueno, todo el mundo tiene comida a mano y es algo positivo”.</p></blockquote><p>En lo productivo, “no estamos mal, no es una locura pero estamos mejor, en algunos meses recientes con más remisión que en otros respecto a los mismos meses del año anterior, con pocas diferencias, incluso <strong>en el acumulado 2023 cerró un 1% arriba que en el año anterior y en enero vamos con con un poquito más de producción</strong>”.</p><p>Advirtió que se está comparando con meses del cierre de 2022 e inicios de 2023 que “fueron de lo peor”.</p><p>Recordó que en febrero de 2023 la remisión cayó 12% respecto a igual mes de 2022, por lo tanto de seguir todo por la buena senda climática en febrero de este año debería haber un crecimiento en esa misma tasa porcentual.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705168967007.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Tambo, en Canelones.</p><h3>Números muy apretados</h3><p><strong>Lo que sigue complicando al tambero es el tema precio, destacó</strong>: “Eso nos tiene muy preocupados, tuvimos una reunión con Conaprole poco antes de fin de año, pero sin los resultados que queríamos, lamentablemente”.</p><p>Recordó que <strong>hasta mediados de 2023 el precio fue bueno, de US$ 0,40 a US$ 0,42 por litro de leche, con un ajuste en agosto muy brusco, a US$ 0,36 por litro, valor que se ha mantenido</strong>.</p><p>Ese ingreso, comentó, “<strong>nos deja los números muy justos, muy apretados</strong>, el denominado margen de alimentación, es decir lo que nos queda luego de darle de comer a las vacas, en noviembre quedó por debajo de noviembre del año anterior, y pasó en uno de los meses de mayor producción, en plena primavera”.</p><p><strong>Las cuentas</strong></p><p>En noviembre de 2023, mes caracterizado por alga producción de leche y remisión a las plantas de Conaprole, 255 productores quedaron con saldo deudor, por lo tanto no cobraron, además de muchos más que quedaron en una zona \"de empate\" y unos 500 que ganaron algo, pero muy poquito; “Eso un disparate” comentó Zavala, teniendo en cuenta que hay en total 1.500 remitentes a la cooperativa.</p><p>El productor indicó que <strong>si bien hay mejores condiciones productivas y los costos pudieron amortiguarse, no se logra corregir el perjuicio que originó esa bajada de precio</strong>, “entonces la ecuación para el tambero es complicada”.</p><p>La reliquidación dispuesta al cierre del año pasado por Conaprole, algo siempre bienvenido, de US$ 2,5 millones, se traduce en muy poco ingreso adicional para cada empresa y especialmente para los tamberos pequeños y medianos.</p><blockquote><p>La aspiración del sector tambero es que el precio mejore, al menos $ 1 por litro, luego de los $ 4 que bajó en agosto.</p></blockquote><p>A corto plazo no se esperan buenas noticias en ese sentido, sí que lleguen con el paso de los meses, considerando un mercado internacional que hoy es caracterizado por precios por los lácteos que han ido mejorando.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705168972920.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Mejora la remisión de leche, tras la sequía.</p><h3>Una mochila pesada</h3><p>Zavala concluyó que lo bueno es que ha mejorado el escenario productivo, pero lo malo es que el precio no evoluciona y que además <strong>el tambero sigue soportando el peso de una mochila que cargó sobre sus hombros durante la sequía</strong>, cuando debió endeudarse para sostener el sistema productivo del mejor modo posible, “una mochila que en gestiones con Conaprole, el Banco República, Proleco y Prolesa se ha ido pateando para adelante, pero que sigue estando ahí”.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-15T17:30:49.420Z",
  "ttr": 139,
  "type": "article"
}