{
  "url": "https://www.montevideo.com.uy/Deportes/Alejandro-Balbi-Las-altas-tricolores-la-chance-de-Vidal-y-el-palito-a-los-periodistas-uc877538",
  "title": "Alejandro Balbi: Las altas tricolores, la chance de Vidal y el “palito” a los periodistas",
  "description": "Sin pelos en la lengua                                    “A veces leo cada cosa que es inverosímil, insólita, que me sorprenden y mucho”, dijo el presidente de los albos que habló de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Alejandro-Balbi-Las-altas-tricolores-la-chance-de-Vidal-y-el-palito-a-los-periodistas-uc877538",
    "https://www.montevideo.com.uy/Deportes/Alejandro-Balbi-Las-altas-tricolores-la-chance-de-Vidal-y-el-palito-a-los-periodistas-uc877538?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877538="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/848510.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sin pelos en la lengua</p>\n                                    <h2>“A veces leo cada cosa que es inverosímil, insólita, que me sorprenden y mucho”, dijo el presidente de los albos que habló de \"mandaderos\".</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El presidente de Nacional, Alejandro Balbi, se refirió al mercado de pases y las contrataciones que logró el club y, de pasada, dejó un “palito” para un sector del periodismo deportivo.</p><p>“Las formas fueron buenas”, comenzó diciendo Balbi entrevistado en la transmisión de Star+ en referencia al mercado de pases y las altas que se sumaron, pero aclaró: “Los resultados los marcará la cancha y esa es la realidad”.</p><p>“Me decía un amigo al respecto: ‘Con el diario del viernes estamos bien, con el del lunes vamos a ver’. Históricamente siempre es así, los buenos jugadores lo demuestran en la cancha”, expresó.</p><p>“Nuestra obligación como dirigentes es poner el mayor potencial deportivo en consonancia con el cuerpo técnico y el área deportiva”, mencionó y se refirió a los trasendidos: “En cuanto a la forma de trabajar es como me gusta a mí, en reserva y por eso tengo algunas discusiones con algunos periodistas”</p><p>“A veces leo cada cosa que es inverosímil, insólita, que me sorprenden y mucho”, dijo y fue a más: “Hay representantes que juegan, gente que hace mandados, otros que buscan encarecer las operaciones. Son cosas del fútbol que siempre van a pasar y uno trata de manejarse con la prensa seria”.</p><p>“En esta conducción siempre tratamos de arreglar los jugadores que nos pide el entrenador y área deportiva. Todos han sido con su consentimiento absoluto”, argumentó y sentenció: “No es fácil contratar, es muy complicado traer jugadores al medio uruguayo”.</p><p>Por último, fue consultado sobre la veracidad de las gestiones por el chileno Arturo Vidal y confirmó: “Estuvo en la mesa de trabajo, porque en su momento estaba trancada la chance de Colo Colo y un empresario lo tiró arriba de la mesa. Se hizo un análisis muy fugaz, porque él prácticamente arregló con el club chileno el mismo día que se nos planteó a nosotros”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}