{
  "url": "https://www.elpais.com.uy/mundo/rusia-y-ucrania-intercambian-115-prisioneros-de-guerra-por-bando-en-un-canje-mediado-por-emiratos-arabes",
  "title": "Rusia y Ucrania intercambian 115 prisioneros de guerra por bando, en un canje mediado por Emiratos Árabes",
  "description": "El presidente Zelenski valoró la negociación y prometió que Rusia sufrirá “represalias” por haber invadido su país. Asimismo, promulgó una ley que ilegaliza a la Iglesia Ortodoxa vinculada a Moscú.",
  "links": [
    "https://www.elpais.com.uy/mundo/rusia-y-ucrania-intercambian-115-prisioneros-de-guerra-por-bando-en-un-canje-mediado-por-emiratos-arabes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/20fe06a/2147483647/strip/true/crop/5000x2431+0+357/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2Fb1%2Fe1d54fbd4e60adf6037bfcc963d8%2Fimagen-d848d0be480c3d6a2dab6dd8097fb81e71770dce.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br /><b>Rusia </b>y <b>Ucrania </b>anunciaron ayer sábado que intercambiaron 115 prisioneros de guerra por bando, un canje en el que medió<b> Emiratos Árabes Unidos</b>, dos semanas después de que <b>Kiev </b>lanzara una incursión sorpresa en la <a href=\"https://www.elpais.com.uy/mundo/dos-estrategias-de-guerra-ucrania-hunde-carguero-y-avanza-en-rusia-y-moscu-se-centra-en-controlar-el-dombas\" target=\"_blank\">región rusa de <b>Kursk</b></a>.</p><p>“Otros 115 de nuestros defensores regresaron hoy a casa”, afirmó el presidente ucraniano, <b>Volodimir Zelenski</b>. El Ministerio ruso de Defensa informó a su vez que “115 militares rusos hechos prisioneros en la región de Kursk fueron devueltos”.</p><p><b>Zelenski </b>precisó que los prisioneros canjeados eran “soldados de la Guardia Nacional, las <b>Fuerzas Armadas</b>, la Marina [y] el<b> Servicio Estatal de Guardia de Fronteras</b>”. El mandatario ucraniano publicó fotos de un grupo de hombres envueltos en banderas ucranianas.</p><p>Según el comisionado ucraniano de Derechos Humanos, <b>Dmytro Lubinets</b>, 82 de los 115 presos recuperados por Kiev participaron en 2022 en la defensa de la fábrica Azovstal durante el asedio ruso de <b>Mariúpol</b>, un importante hito de la guerra que se había iniciado con la invasión rusa en febrero de aquel año.</p><p>Tras la <b>incursión ucraniana </b>en la<b> región de Kursk</b> el 6 de agosto, Kiev dijo que había hecho cautivos a cientos de soldados rusos. Según el Ministerio de Defensa ruso, los 115 militares rusos canjeados se encuentran actualmente en Bielorrusia, donde reciben “<b>ayuda psicomédica</b>” antes de su regreso a Rusia. También difundió imágenes de los exprisioneros cerca de autobuses en un campo.</p><p>Kiev y <b>Moscú </b>ya habían canjeado prisioneros desde el inicio de la invasión rusa de Ucrania, en febrero de 2022.</p><div>\n<figure>\n<picture>\n<img alt=\"Una bandera nacional ucraniana se encuentra en un vehículo militar ruso destruido que está en exhibición.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/dd912aa/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F72%2Fd2b9fbe243259d5f30197eb32e6e%2Fafp-36er2ew-17802867.jpg 1x, https://imgs.elpais.com.uy/dims4/default/32d230c/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F72%2Fd2b9fbe243259d5f30197eb32e6e%2Fafp-36er2ew-17802867.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dd912aa/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F72%2Fd2b9fbe243259d5f30197eb32e6e%2Fafp-36er2ew-17802867.jpg\" />\n</picture>\n<div>\n<figcaption>Una bandera nacional ucraniana se encuentra en un vehículo militar ruso destruido que está en exhibición.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Represalias”</h3>\n<p></p>\n</div><p>El <b>presidente Zelenski</b> prometió ayer que Rusia sufrirá “represalias” por haber invadido su país y promulgó una ley que ilegaliza a la <b>Iglesia Ortodoxa </b>vinculada a Moscú, en actos que marcaron el 33º aniversario de la independencia de la <b>exrepública soviética</b>.</p><p>La denominación cristiana e Ucrania cortó sus vínculos con Moscú en 2022, pero las autoridades siguieron considerándola bajo influencia rusa y multiplicaron acciones legales que condujeron al encarcelamiento de decenas de sacerdotes. “Los ortodoxos ucranianos dan hoy un paso para liberarse de los demonios de Moscú”, declaró Zelenski.</p><p>El patriarca de la Iglesia ortodoxa rusa, <b>Cirilo</b>, acusó a las autoridades ucranianas de “perseguir” a los fieles y pidió a los líderes de otras confesiones cristianas y de organizaciones internacionales “levantar la voz en defensa de los creyentes perseguidos”.</p><p>Las <b>fuerzas ucranianas</b>, que resisten desde hace dos años y medio a la <b>invasión rusa </b>y tienen dificultades para contener la embestida militar rusa en el este del país, llevaron el 6 de agosto la guerra al territorio ruso y se apoderaron de decenas de localidades en la región de Kursk.</p><p>Rusia quería “destruirnos” pero la guerra “volvió a su casa”, afirmó Zelenski en un video grabado, según dijo, en la zona fronteriza desde donde sus tropas lanzaron la primera incursión en suelo ruso de un ejército extranjero desde la <b>Segunda Guerra Mundial</b>.</p><p>Ucrania “sorprendió una vez más” a Rusia, que “sabrá lo que son las represalias”, proclamó el mandatario.</p><p>En Rusia, el presidente <b>Vladimir Putin </b>conversó con el jefe del Estado Mayor, <b>Valeri Guerasimov</b>, acerca de “la lucha contra las fuerzas enemigas que invaden la región de Kursk y de las medidas adoptadas para destruirlas”, informó el Kremlin. Esas declaraciones contrastan con la actitud imperante hasta ahora, de minimizar el impacto de la operación militar ucraniana.</p><p>Por su parte, Zelenski reveló que las fuerzas ucranianas habían probado con éxito una nueva arma, el misil dron “<b>Palianytsia</b>”, “mucho más rápido y potente” que los drones de que dispone actualmente.</p><div>\n<p>\n</p><h3>Donbás</h3>\n<p></p>\n</div><p>La ofensiva ucraniana en la región rusa de Kursk concita la atención mundial porque llevó las hostilidades al territorio del atacante, pero el epicentro de los combates sigue siendo la cuenca del <b>Donbás</b>, en el <b>este industrial de Ucrania</b>, donde las tropas rusas están mejor equipadas y son más numerosas.</p><p>Las fuerzas rusas se están acercando a <b>Pokrovsk</b>, un importante centro logístico de unos 53.000 habitantes, que las autoridades han llamado a evacuar urgentemente.</p><p>Ucrania afirma que con su incursión en suelo ruso busca crear una “zona de amortiguamiento” que aleje las plataformas de bombardeo rusas, así como obligar a Moscú a redesplegar fuerzas de otros frentes e incluso usar esas regiones como moneda de cambio en eventuales negociaciones de paz “justas”.</p><div>\n<figure>\n<picture>\n<img alt=\"Odesa. Bomberos trabajan para extinguir un incendio provocado por misiles rusos, ayer lunes 24 en medio de la invasión de Rusia a Ucrania\n\" srcset=\"https://imgs.elpais.com.uy/dims4/default/370b54f/2147483647/strip/true/crop/6720x4480+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2Fad%2F5db5fa7846bcb6db28346607a0f2%2Fimagen-afp-34yn49l.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e5f9efc/2147483647/strip/true/crop/6720x4480+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2Fad%2F5db5fa7846bcb6db28346607a0f2%2Fimagen-afp-34yn49l.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/370b54f/2147483647/strip/true/crop/6720x4480+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2Fad%2F5db5fa7846bcb6db28346607a0f2%2Fimagen-afp-34yn49l.jpg\" />\n</picture>\n<div>\n<figcaption>Bomberos trabajan para extinguir un incendio provocado por misiles rusos.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Aniversario de independencia</h3>\n<p></p>\n</div><p>Zelenski participó en las celebraciones del 33° aniversario de la independencia en la plaza Santa Sofía de Kiev, junto al presidente polaco Andrzej Duda y a la primera ministra lituana Ingrida Simonyte, dos importantes respaldos de Ucrania frente a Rusia. Alrededor del 20% de su territorio sigue ocupado dos años y medio después del inicio de la invasión rusa.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/avanza-ofensiva-terrestre-y-drones-llegan-a-moscu-pero-rusia-gana-kilometros-en-el-este-de-ucrania\">\nAvanza ofensiva terrestre y drones llegan a Moscú, pero Rusia gana kilómetros en el este de Ucrania\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/dos-estrategias-de-guerra-ucrania-hunde-carguero-y-avanza-en-rusia-y-moscu-se-centra-en-controlar-el-dombas\">\nDos estrategias de guerra: Ucrania hunde carguero y avanza en Rusia y Moscú se centra en controlar el Dombás\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ucrania-da-un-nuevo-paso-en-su-ruptura-con-rusia-y-prohibe-la-iglesia-ortodoxa-vinculada-a-moscu\">\nUcrania da un nuevo paso en su ruptura con Rusia y prohíbe la iglesia ortodoxa vinculada a Moscú\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-25T06:39:59.833",
  "ttr": 167,
  "type": "article"
}