{
  "url": "https://www.elobservador.com.uy/nota/caso-astesiano-condenaran-a-exgerente-de-vertical-skies-por-espionaje-a-carrera-y-bergara-202431414209",
  "title": "Caso Astesiano: condenarán a exgerente de Vertical Skies por espionaje a Carrera y Bergara",
  "description": "El exgerente de la empresa de seguridad Vertical Skies, Marcelo Acuña, será condenado por el espionaje a los senadores frenteamplistas Mario Bergara y Charles Carrera, solicitado al exdirector de Seguridad...",
  "links": [
    "https://www.elobservador.com.uy/nota/caso-astesiano-condenaran-a-exgerente-de-vertical-skies-por-espionaje-a-carrera-y-bergara-202431414209",
    "https://www.elobservador.com.uy/nota/caso-astesiano-condenaran-a-exgerente-de-vertical-skies-por-espionaje-a-carrera-y-bergara-202431414209/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/102023/1697222768476/-ine1873-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El exgerente de la empresa de seguridad <strong>Vertical Skies, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/imputaron-a-marcelo-acuna-exgerente-de-vertical-skies-que-pidio-fichas-a-alejandro-astesiano-sobre-bergara-y-carrera-2023101017572\">Marcelo Acuña</a></strong>, será condenado por el espionaje a los senadores frenteamplistas <strong>Mario Bergara y Charles Carrera</strong>, solicitado al exdirector de Seguridad presidencial <strong>Alejandro Astesiano</strong>, tras alcanzar un <strong>acuerdo abreviado con Fiscalía</strong> para la reducción de su pena, confirmó Carrera a <em>El Observador</em>.</p><div><p>Según informó Búsqueda, la fiscal <strong>Sabrina Flores</strong> logró un acuerdo con la defensa de Acuña para que el implicado pase <strong>18 meses en libertad a prueba</strong>, y pague una <strong>multa de 50 unidades reajustables</strong>. Además, deberá realizar<strong> ocho meses de trabajo comunitario.</strong></p><p>La sentencia quedará firme este jueves por la tarde en una audiencia judicial. Carrera, a quien le notificaron sobre la situación esta madrugada, indicó que <strong>no estará presente porque se encuentra en una gira por el interior con el Frente Amplio</strong>, pero <strong>Bergara sí asistirá</strong>. Ambos tienen planeado realizar una conferencia de prensa sobre el caso el próximo lunes.</p><div><h3>Leé también</h3></div><p>Flores, la fiscal del caso Astesiano, pidió la imputación de Acuña por <strong>cohecho calificado en calidad de coautor</strong> en octubre de 2023. En su pedido indicó que<strong> la relación entre Acuña y Astesiano comenzó en la campaña electoral de 2019</strong>, cuando el primero trabajaba para el equipo de seguridad de Juan Sartori y el segundo para el de Luis Lacalle Pou. \"Comienzan a relacionarse por ser integrantes de la seguridad de los presidenciales\", afirma el escrito. </p><p>El vínculo entra ambos <strong>\"continuó en forma regular y periódica\"</strong> hasta que el pasado 11 de marzo de 2022 Acuña <strong>\"comienza a solicitarle información de índole personal referente a Charles Carrera y Mario Bergara</strong>, expresando, en síntesis, que la información la pide para <strong>poder atarlos para que retiren la denuncia del puerto (caso Katoen Natie) </strong>y que en caso de conseguir dicha información los dos<strong> se van a ver beneficiados y que hay moneda\". </strong></p><p><strong>\"A ver, la info que necesito de ellos es todo personal</strong>. Ya que <strong>los quieren atar para que retiren la denuncia\"</strong>, le dijo en una conversación Acuña a Astesiano. El referente de la seguridad de Lacalle Pou entonces aceptó el ofrecimiento de Acuña y<strong> se comprometió a hacer las gestiones necesarias. </strong></p><p>\"En lo que tiene que ver con el caso concreto, la actuación de Astesiano propuesta por Acuña implicó la ejecución de un acto contrario a los deberes del mismo<strong> aceptando la promesa de que tendría una retribución o eventual provecho</strong>, a cambio de <strong>entregarle información personal de las víctimas</strong>\", señala Flores en su argumentación. </p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-14T17:20:09.658Z",
  "ttr": 82,
  "type": "article"
}