{
  "url": "https://www.elpais.com.uy/ovacion/futbol/segunda-division-juventud-de-las-piedras-derroto-a-la-luz-y-quedo-a-una-unidad-de-montevideo-city-torque",
  "title": "Segunda División: Juventud de Las Piedras derrotó a La Luz y quedó a una unidad de Montevideo City Torque",
  "description": "Mimbacas cambió penal por gol, Juventud le ganó a La Luz y los pedrenses están a una unidad de MC Torque.Foto: Juventud de Las Piedras   Juventud de Las Piedras pudo aprovechar una nueva igualdad de...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/segunda-division-juventud-de-las-piedras-derroto-a-la-luz-y-quedo-a-una-unidad-de-montevideo-city-torque"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6f44c67/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2F14%2F62f2f25d43298ec43f85c2f42b1e%2Fgw6p0vbwkaaa3ij.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Mimbacas cambió penal por gol, Juventud le ganó a La Luz y los pedrenses están a una unidad de MC Torque. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/dab7dbd/2147483647/strip/true/crop/1309x900+28+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2F14%2F62f2f25d43298ec43f85c2f42b1e%2Fgw6p0vbwkaaa3ij.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c9ab349/2147483647/strip/true/crop/1309x900+28+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2F14%2F62f2f25d43298ec43f85c2f42b1e%2Fgw6p0vbwkaaa3ij.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dab7dbd/2147483647/strip/true/crop/1309x900+28+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2F14%2F62f2f25d43298ec43f85c2f42b1e%2Fgw6p0vbwkaaa3ij.jpg\" />\n</picture>\n<div>\n<figcaption>Mimbacas cambió penal por gol, Juventud le ganó a La Luz y los pedrenses están a una unidad de MC Torque.</figcaption><p>Foto: Juventud de Las Piedras</p></div>\n</figure>\n</div><div>\n<p><b>Juventud de Las Piedras</b> pudo aprovechar una nueva igualdad de <b>Montevideo City Torque </b>y con su victoria frente a<b> La Luz</b> quedó a solo una unidad de los ciudadanos que empataron ante <b>Sud América</b>. <b>Uruguay Montevideo</b> continúa en buena racha habiendo vencido claramente a <b>Cerrito</b> 3 a 0 y <b>Colón</b> también derrotó a <b>Albion</b> por el mismo marcador afianzándose en zona de playoff de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/segunda-division-profesional\"><b>Segunda División Profesional</b></a>. </p><div>\n<p>\n</p><h3>El primero no pudo vencer al último:</h3>\n<p></p>\n</div><p><b>Sud América</b> en su lucha por no descender de categoría, rescató una muy buena unidad contra <b>Montevideo City Torque</b>, lider del torneo.</p><p>Para ello, el equipo de Gabriel Di Noia fue abrumador en la marca, y pese al dominio territorial y de balón de los ciudadanos, fueron esporádicas las llegadas sobre el arco de Angel Maciel.</p><p>En la primera mitad, solo un tiro libre de Franco Pizzichillo que pasó por encima del travesaño y un cabezazo que desvió en la trayectoria Joaquin Pereyra y que encontró atento al golero buzón, fueron las únicas opiciones que mostró el lider del campeonato.</p><p>Pasada la media hora de juego, Sud América se adueñó del balón y hasta llegó con alguna acción de peligro, como un disparo del argentino Elias Peralta que logró contener Francisco Tinaglini.</p><p>En la segunda mitad con las acciones más equilibradas, llegó la apertura del scorer en una típica jugada del Torque de la primera parte del año, con una salida limpia desde el fondo, el aprovechamiento de la velocidad de Lucas Villalba y una definición exacta de Santiago Costa que venció la resistencia de Ángel Maciel.</p><p>Sin embargo pocos minutos después el recien ingresado Agustin Navarro aprovechó un descuido en la ultima zona celeste y fusiló a Francisco Tinaglini poniendo justicia en el tanteador.</p><p>Con la llegada de los últimos minutos del partido y tras la expulsión de Santiago Costa, fue Sud América que estuvo más cerca del triunfo, pero finalmente ambos equipos se debieron de conformar con una igualdad que justificó la observado en el Parque Palermo.</p><div>\n<p>\n</p><h3>Juventud ganó y quedó a una unidad del líder</h3>\n<p></p>\n</div><p><b>Juventud </b>logró aprovechar la igualdad de Montevideo City Torque frente a Sud América y en un partido parejo logró derrotar a <b>La Luz </b>1 a 0. El encuentro fue parejo, con una leve superioridad de los pedrenses especialmente en la primera mitad, donde Ramiro Méndez logró contener dos acciones que llevaban claro destino de gol. En el último cuarto de hora del partido, un penal bien sancionado por Eduardo Varela le dio la posibilidad al goleador del torneo Fernando Mimbacas de colocar el único tanto del partido y con ello, tres unidades muy importantes para seguir soñando con el regreso al círculo de privilegio.</p><div>\n<p>\n</p><h3>Colón, gana, gusta y golea</h3>\n<p></p>\n</div><p><b>Colón</b> y<b> Albion</b> disputaron un partido de enorme importancia por la clasificación a los playoff que llevarán a un tercer equipo a primera división en la próxima temporada. Ambos llegaban igualados con 28 unidades en la tabla de posiciones, pero Colón venía ejerciendo una mayor regularidad especialmente en las últimas fechas.</p><p>Luego del gol de Cristian Cruz a la media hora de juego, Colón volcó todo su arsenal ofensivo sobre la última zona del conjunto pionero y por eso no extrañó que Diego “Viruta” Vera antes del descanso anotara de tiro penal el 2 a 0 que prácticamente liquidó el partido. En el inicio del complemento Ignacio Casas puso cifras definitivas para la alegría del equipo dirigido por Damián Santín.</p><div>\n<p>\n</p><h3>Otros resultados:</h3>\n<p></p>\n</div><p><b>Uruguay Montevideo</b> se afianza en la cuarta ubicación al golear a <b>Cerrito </b>3 a 0 en cotejo disputado en el Estadio Luis Franzini. Por su parte en San Carlos, <b>Atenas</b> le ganó a<b> Tacuarembó</b> 1 a 0 con gol de Gerónimo Plada, obteniendo puntos de oro para la tabla del descenso.</p><p>Al finalizar esta edición se enfrentaban <b>Cooper</b> y <b>Plaza </b>en el Parque Palermo, y este lunes<b> Rentistas </b>recibirá en su Complejo a <b>Oriental</b> de La Paz.</p><div>\n<p>\n</p><h3>Las fichas de los partidos:</h3>\n<p></p>\n</div><p><b>La Luz 0-1 Juventud</b><br />Gol: 75´F. Mimbacas </p><p><b>La Luz: </b>R. Méndez, S. De Ávila, I. Tejería, R. Mieres, C. González, S. Martínez (45' M. Carrizo), L. Barreto, F. Barreto (74' E. Lemo, J. Boselli (65' B. Cordara), M. De Los Santos, R. Rey (45' T. Nascente).<br /><b>DT: </b>Darlyn Gayol</p><p><b>Juventud: </b>F. Varese, V. Gauthier, E. Más, M. Rodríguez (87' G. Martínez) R. Rodríguez, D. Morosini (72' F. Klein), P. Pírez, F. Pérez (90' R. Peralta) N. Leguizamón (72' B. Larregui), G. Bartora (87' F. Trinidad) F. Mimbacas.<br /><b>DT</b>: Juan Carlos Carrasco</p><p><b>Expulsado:</b> 89' Matías De Los Santos (LLU)<br /><b>Árbitros:</b> Eduardo Varela, Sebastián Schroeder, Marcos Rosamen, Hernán Heras</p><div><p><b>Publico: </b>300 espectadores</p><p> <b>Sud América 1  Montevideo City Torque 1</b><br />Goles. 75´S. Costa (MCT), 82´A. Navarro (SA)</p></div><p><b>Sud América:</b> A. Maciel, L. De León, M. Gonzalez, M. Centurión, J. O´Neill, F. Chavez (83´B. Giménez), A. Acosta (75´F. Gaimari), E. Peralta (66´C. Silveira), A. Brun (75´A. Navarro), J. Pucheta y L. Ibáñez (66´E. Garcia)<br /><b>D.T.: </b>Gabriel Di Noia</p><p><b>M. City Torque: </b>F. Tinaglini, F. Pizzichillo, J. Pereyra, M. Villa, S. Costa, F. Caterozzi, L. López (75´T. Correa), E. Obregón, L. Rodríguez, D. Guzmán (56´W. Núñez), E. Larrosa (75´N. Silva)<br /><b>D.T:</b> Pablo Marini</p><p><b>Expulsado: </b>83´S. Costa (MCT)<br /><b>Arbitros: </b>Antonio Garcia, Federico Piccardo, Héctor Portillo y Juan Cianni<br />Público: 350 espectadores<br />Estadio: Palermo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/del-silencio-mas-respetuoso-a-un-canto-al-unisono-el-homenaje-a-juan-izquierdo-en-nacional-vs-liverpool\">\nDel silencio más respetuoso a un canto al unísono: el homenaje a Juan Izquierdo en Nacional vs. Liverpool\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/nacional-vs-liverpool-en-vivo-el-tricolor-vuelve-al-ruedo-en-un-dia-con-homenajes-para-juan-izquierdo\">\nNacional 1-0 Liverpool: mirá el gol del Diente López, que aprovechó un rebote y le dio el triunfo al tricolor\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/las-dos-bajas-sorpresivas-de-nacional-para-el-partido-ante-liverpool-y-los-motivos-de-las-ausencias\">\nLas dos bajas sorpresivas de Nacional para el partido ante Liverpool y los motivos de las ausencias\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernando-sinsolo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-09T06:17:00.689",
  "ttr": 186,
  "type": "article"
}