{
  "url": "https://www.montevideo.com.uy/Noticias/Maduro-exige-retiro-inmediato-de-Venezuela-a-diplomaticos-de-Uruguay-y-otros-paises-uc895538",
  "title": "Maduro exige retiro “inmediato” de Venezuela a diplomáticos de Uruguay y otros países",
  "description": "Se picó                                    El comunicado de la Cancillería aplica también para Argentina, Chile, Costa Rica, Perú, Panamá y República...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Maduro-exige-retiro-inmediato-de-Venezuela-a-diplomaticos-de-Uruguay-y-otros-paises-uc895538",
    "https://www.montevideo.com.uy/Noticias/Maduro-exige-retiro-inmediato-de-Venezuela-a-diplomaticos-de-Uruguay-y-otros-paises-uc895538?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895538="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868120.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Se picó</p>\n                                    <h2>El comunicado de la Cancillería aplica también para Argentina, Chile, Costa Rica, Perú, Panamá y República Dominicana.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Gobierno de Venezuela exigió este lunes a Uruguay, Argentina,\nChile, Costa Rica, Perú, Panamá y República Dominicana “el retiro, de manera\ninmediata, de sus representantes en territorio venezolano”, en rechazo a sus “injerencistas\nacciones y declaraciones” sobre las presidenciales de este domingo.</p><p>“Venezuela expresa su más firme rechazo ante las\ninjerencistas acciones y declaraciones de un grupo de gobiernos de derecha,\nsubordinados a Washington y comprometidos abiertamente con los más sórdidos\npostulados ideológicos del fascismo internacional”, dice el comunicado\npublicado por la canciller venezolana, Yvan Gil.</p><p>“Venezuela se reserva todas las acciones legales y\npolíticas para hacer respetar, preservar y defender nuestro derecho inalienable\na la autodeterminación”, dijo el Gobierno chavista, que -aseguró- “enfrentará\ntodas las acciones que atenten contra el clima de paz y la convivencia” del\npaís caribeño.</p><p>El Consejo Nacional Electoral (CNE) proclamó este lunes, de\nmanera oficial, presidente a Maduro, después de que anunciara la noche del\ndomingo que el chavista, en el poder desde 2013, ganó los comicios con el 51,2\n% de los votos, mismo resultado que brindó cuando se habían escrutado el 80 %\nde la actas y a falta de más de dos millones de votos por contar.</p><p>Entretanto, el abanderado de la oposición mayoritaria,\nEdmundo González Urrutia, obtuvo el 44,2% de los sufragios, de acuerdo con el\nprimer y único reporte público del CNE, que no precisó a qué candidatos han ido\na parar los 2.394.268 votos de los que no se informó.</p><p>Este lunes, los Gobiernos de Uruguay, Argentina, Costa\nRica, Ecuador, Guatemala, Panamá, Paraguay, Perú y República Dominicana\nmanifestaron su profunda preocupación por el desarrollo de las presidenciales.</p><p>Asimismo, exigieron la revisión completa de los resultados\ny pidieron una reunión urgente de la Organización de Estados Americanos (OEA).</p><blockquote><p><a target=\"_blank\" href=\"https://twitter.com/hashtag/Comunicado?src=hash&amp;ref_src=twsrc%5Etfw\">#Comunicado</a> ?? Venezuela expresa su más firme rechazo ante las injerencistas acciones y declaraciones de un grupo de gobiernos de derecha, subordinados a Washington y comprometidos abiertamente con los más sórdidos postulados ideológicos del fascismo internacional, tratando… <a target=\"_blank\" href=\"https://t.co/l0dAaNSnEA\">pic.twitter.com/l0dAaNSnEA</a></p>— Yvan Gil (@yvangil) <a target=\"_blank\" href=\"https://twitter.com/yvangil/status/1818016486532812873?ref_src=twsrc%5Etfw\">July 29, 2024</a></blockquote> <p><em>Con información de EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Por-unanimidad-Senado-voto-para-que-Silvana-Montes-de-Oca-sea-embajadora-en-Venezuela-uc885619\">Por unanimidad, Senado votó para que Silvana Montes de Oca sea embajadora en Venezuela</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}