{
  "url": "https://www.montevideo.com.uy/Deportes/Exjugador-de-Penarol-hoy-panelista-en-TV-critico-duramente-a-Bielsa--Se-comen-el-verso--uc890370",
  "title": "Exjugador de Peñarol, hoy panelista en TV, criticó duramente a Bielsa: “Se comen el verso”",
  "description": "Mucho vodka                                    “Es diferente ser buen formador de futbolistas a ser un buen técnico. Fracasó con la mejor generación de Argentina”, dijo Ruso...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Exjugador-de-Penarol-hoy-panelista-en-TV-critico-duramente-a-Bielsa--Se-comen-el-verso--uc890370",
    "https://www.montevideo.com.uy/Deportes/Exjugador-de-Penarol-hoy-panelista-en-TV-critico-duramente-a-Bielsa--Se-comen-el-verso--uc890370?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890370="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/863394.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Mucho vodka</p>\n                                    <h2>“Es diferente ser buen formador de futbolistas a ser un buen técnico. Fracasó con la mejor generación de Argentina”, dijo Ruso Brailovsky.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Marcelo Bielsa dio una conferencia de prensa este martes\nprevio al partido de esta noche entre Uruguay y México, que será la única\nprueba de la Celeste de cara a la Copa América, que se disputará en Estados\nUnidos del 20 de junio al 14 de julio. Fueron varias las repercusiones de la\npalabra del entrenador, pero hubo una que llamó mucho la atención.</p><p>Y es que en el programa Punto Final de FOX Sports México, hablaron\ndel argentino, que fue duramente criticado por su compatriota Daniel Alberto\n<em>Ruso </em>Brailovsky, quien fue campeón uruguayo con Peñarol en 1976, club en el que\njugó hasta el año 1979.</p><p>“Fracasó con la mejor generación de la selección argentina\nen el Mundial 2002”, comenzó diciendo, y añadió: “Habló para quedar bien con\nustedes. Se comen el verso porque son mexicanos y se sienten orgullosos que\nhable de esta manera”.</p><p>Bielsa dijo: “He visto la liguilla y vi un\nfútbol distinto. Hay un nivel muy alto, se juega atacando, circulando la pelota\na velocidad, con muchísimo ritmo y esfuerzo físico”. “Si vio la\nLiguilla, no puede decir lo que acaba de decir porque fue de un bajo nivel, no\nde uno alto. Eso quiere decir que no la vio y que quiere quedar bien. Dice cosas\nque no son ciertas”, comentó al respecto Brailovsky.</p><p>“Hay técnicos sumamente más importantes que él para el fútbol\nargentino, como César Luis Menotti y Carlos Bilardo. Lo que pasa que el tipo [Bielsa]\nhabla bien, tiene buen verso”, indicó, y concluyó: “Es muy diferente ser buen\nformador de futbolistas, enseñarles esas cosas que le pueden faltar y trabajar\nbien en la cancha junto con ellos para que crezcan, a ser un buen técnico de selección\ny que digan que es un ganador, cuando ascendió a un equipo en Inglaterra. Con los\nequipos que dirigió, estaba para ganar mucho más”.</p><blockquote><p>¿Y DE QUÉ SIRVE QUE JUEGUEN BIEN LOS EQUIPOS DE BIELSA? ?? El 'Loco' divide a la mesa de <a target=\"_blank\" href=\"https://twitter.com/hashtag/PuntoFinal?src=hash&amp;ref_src=twsrc%5Etfw\">#PuntoFinal</a> previo al duelo entre México y Uruguay. ?? <a target=\"_blank\" href=\"https://twitter.com/hashtag/MNTonFOXDeportes?src=hash&amp;ref_src=twsrc%5Etfw\">#MNTonFOXDeportes</a> <a target=\"_blank\" href=\"https://t.co/RFIUP0WpUp\">pic.twitter.com/RFIUP0WpUp</a></p>— FOX Deportes (@FOXDeportes) <a target=\"_blank\" href=\"https://twitter.com/FOXDeportes/status/1798209167561249100?ref_src=twsrc%5Etfw\">June 5, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}