{
  "url": "https://www.elpais.com.uy/opinion/editorial/el-fracaso-de-boric-en-chile",
  "title": "El fracaso de Boric en Chile",
  "description": "Casi 7 de cada 10 chilenos creen que su país va por mal camino; casi tres de cada cuatro piensan que la economía está retrocediendo; 71% cree que la situación actual del empleo en Chile es mala.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/el-fracaso-de-boric-en-chile"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n                    <div>\n    <p>Siempre importa saber qué ocurre políticamente en Chile: porque es de las democracias más sólidas de la región; porque su nivel de desarrollo social es muy parecido al nuestro; y porque luego de la revuelta de 2019 se terminó generando allí un proceso de cambios institucionales frustrados que fue de la mano de una renovación de liderazgos de izquierda con la elección a la presidencia de Boric en diciembre de 2021.</p><p>Conviene recordar la alegría y la esperanza que esa elección provocó en la izquierda uruguaya. Los más veteranos del comité de base lagrimeaban pensando en que se trataba de una especie de nuevo Allende, capaz de encarnar una generación progresista propia del siglo XXI y que motivaría cambios en todo el cono sur. Luego del para ellos odioso período de la segunda presidencia de Piñera y del triunfo inexplicable de Lacalle Pou en 2019, Boric era presentado como una suerte de portador privilegiado de las banderas izquierdistas de siempre en torno a la igualdad y al bienestar del pueblo. Y aunque parezca una descripción caricatural, esos fueron el tono y el empeño con los que se trató de vender la figura de Boric en la región.</p><p>Pero la realidad fue más fuerte: rápidamente la opinión pública trasandina se desilusionó con la actuación del joven izquierdista en el poder, y en este sentido los resultados de las encuestas de Plaza Pública Cadem de este mes de octubre son realmente lapidarios. Confirman su profundo fracaso. En efecto, si bien el asunto viene de larga data, ya que a los pocos meses de ocupar La Moneda Boric ya presentaba un saldo de opinión pública negativo, hoy una amplia mayoría de 60% de los chilenos sigue desaprobando su gestión y solo el 32% la aprueba. Como comparación válida, recuérdese que para el caso de Lacalle Pou la aprobación a su gestión siempre ha sido superior a los guarismos de desaprobación, y que actualmente, al cerrar su administración, prácticamente la mitad de los uruguayos tiene una opinión favorable de su presidencia.</p><p>El asunto no queda ahí para Boric. El resultado es tan malo en la desaprobación de la opinión pública que se lo puede comparar perfectamente con los guarismos que obtuvo, a la misma altura de su gestión, el polémico segundo mandato de Piñera, ese que incluyó toda la situación tan excepcional de caos social de 2019 y de la pandemia de 2020. Y esta coyuntura de estado de opinión chilena de hoy explica también, claro está, que las principales figuras que son vistas como favoritas para ejercer la presidencia a partir de 2026 provengan del campo de la derecha: en particular, quien cuenta con todo a favor es la precandidata presidencial Evelyn Matthei.</p><p>La evaluación de opinión pública es realmente muy mala cuando se analiza el detalle de algunas respuestas. Pensando en todos los aspectos políticos, económicos y sociales, casi 7 de cada 10 chilenos creen que su país va por mal camino; casi tres de cada cuatro piensan que la economía está estancada o retrocediendo; 71% cree que la situación actual del empleo en Chile es mala o muy mala; 59% estima también que la situación económica de los consumidores para poder comprar bienes y servicios es mala o muy mala; y 43% son pesimistas o muy pesimistas con relación a la expectativa futura de su país.</p><p>Con estos datos tan contundentes queda claro por qué es que la izquierda en Uruguay ha decidido hace meses evitar hacer mención al gobierno de Boric: toda aquella esperanza de hace años terminó en decepción. Pero lejos de señalar el fracaso de esta nueva generación izquierdista trasandina, que obviamente podría anunciar el fracaso de similares izquierdas en toda Sudamérica, la progresía internacional ha preferido guardar un conveniente silencio para sus intereses electorales y políticos en el continente.</p><p>Este fin de semana se celebran en Chile elecciones para votar por gobernadores regionales, consejeros regionales, alcaldes y concejales. Es evidente que allí se privilegian lógicas locales que impiden sacar conclusiones terminantes en cuanto al nivel de aprobación del gobierno nacional. Sin embargo, atendiendo a las pésimas evaluaciones que arrastra el gobierno de Boric desde hace tantos meses, no es de extrañar que malos resultados electorales del oficialismo este fin de semana determinen algún cambio de elenco gubernativo, o al menos un sinceramiento de una administración que notoriamente está políticamente completamente agotada.</p><p>En cualquier caso, queda claro que Chile se va preparando para una alternancia en 2025 en favor de un gobierno de derecha.</p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-26T06:00:02.718",
  "ttr": 149,
  "type": "article"
}