{
  "url": "https://www.elpais.com.uy/mundo/violencia-y-apagones-el-coctel-en-ecuador-antes-de-un-referendum-clave-sobre-seguridad",
  "title": "Violencia y apagones, el cóctel en Ecuador antes de un referéndum clave sobre seguridad",
  "description": "La crisis energética se da en medio de una crisis de violencia que vive Ecuador desde hace meses. La última víctima fue José Sánchez, el alcalde de una localidad con presencia de minería ilegal.",
  "links": [
    "https://www.elpais.com.uy/mundo/violencia-y-apagones-el-coctel-en-ecuador-antes-de-un-referendum-clave-sobre-seguridad",
    "https://www.elpais.com.uy/mundo/violencia-y-apagones-el-coctel-en-ecuador-antes-de-un-referendum-clave-sobre-seguridad?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b0528e1/2147483647/strip/true/crop/7165x3483+0+647/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F3b%2Fee551b3d4a42906b07b16b76a50b%2Fafp-34pn924.jpg",
  "content": "<div>\n<h2>La crisis energética se da en medio de una crisis de violencia que vive Ecuador desde hace meses. La última víctima fue José Sánchez, el alcalde de una localidad con presencia de minería ilegal.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Quito. Protestas por los apagones previo al referéndum del domingo.\n\" srcset=\"https://imgs.elpais.com.uy/dims4/default/30763e7/2147483647/strip/true/crop/6948x4777+108+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F3b%2Fee551b3d4a42906b07b16b76a50b%2Fafp-34pn924.jpg 1x, https://imgs.elpais.com.uy/dims4/default/00cd632/2147483647/strip/true/crop/6948x4777+108+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F3b%2Fee551b3d4a42906b07b16b76a50b%2Fafp-34pn924.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/30763e7/2147483647/strip/true/crop/6948x4777+108+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F3b%2Fee551b3d4a42906b07b16b76a50b%2Fafp-34pn924.jpg\" />\n</picture>\n<div>\n<figcaption>Quito: protestas por los apagones previo al referéndum del domingo.&lt;br/&gt;</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>EFE, AFP </i></b><br />En <b>Ecuador </b>se realizará este domingo un <b>referéndum </b>convocado por el presidente<b> </b><a href=\"https://www.elpais.com.uy/noticias/daniel-noboa\" target=\"_blank\"><b>Daniel Noboa</b></a><b> </b>sobre reformas en materia de seguridad, justicia y empleo. El ambiente previo a esa instancia clave para el <b>gobierno </b>no podía ser más entreverado. Un alcalde fue asesinado en la noche del miércoles, agravando la<b> violencia política </b>que vive el país. Y los apagones diarias por una <b>grave crisis energética </b>desafía la paciencia de la población. Esto en medio de las sospechas del gobierno de que la crisis energética se debe a un presunto sabotaje ante el referéndum del domingo.</p><p><b>Noboa </b>aseguró el martes que no habría más cortes, pero se ha visto obligado a realizar apagones el doble de largos que los vividos a finales de 2023, cuando una situación similar llevó a realizar cortes diarios de hasta cuatro horas. Se suspendieron ayer jueves y hoy viernes las <b>clases escolares </b>y la <b>jornada laboral</b>, pero en un país donde el 70% de la población no tiene un empleo formal, muchos <b>negocios </b>han abierto y muchas personas que suelen vivir de lo que ganan a diario salieron a trabajar como de costumbre.</p><p>Esta crisis está causada principalmente por una <b>grave sequía </b>en la zona andina y amazónica, donde se encuentran las principales <b>centrales hidroeléctricas</b>. Al mismo tiempo se ha suspendido el suministro de energía que Ecuador importa de <b>Colombia</b>, pues el país vecino afronta también una histórica sequía.</p><p>Sin embargo, pese a que la situación de crisis ya se veía venir, el <b>Gobierno de Noboa </b>denuncia que ha sido víctima de un presunto <b>sabotaje</b> para agudizar la situación, en un momento donde el mandatario se juega su respaldo popular en un referéndum que contiene las líneas maestras de su gestión.</p><p>Para el Ejecutivo, las autoridades del<b> sector eléctrico nacional </b>ocultaron información o no dieron la voz de alerta con suficiente anticipación para tomar cartas en el asunto. En la denuncia que el Gobierno ha presentado a la Fiscalía está incluida la exministra de Energía y Minas,<b> Andrea Arrobo</b>, quien el viernes pasado aseguraba que no habría apagones a corto plazo, pero estos comenzaron a darse desde el domingo.</p><p>Arrobo renunció al cargo el martes, después de que se lo solicitase públicamente Noboa, cuya administración sospecha incluso que en los días previos se vació presuntamente de manera intencional el <b>embalse de Mazar</b>, el más grande de Ecuador.</p><div>\n<figure>\n<picture>\n<img alt=\"El gobierno de Noboa denuncia presunto sabotaje para agravar la crisis ener\" srcset=\"https://imgs.elpais.com.uy/dims4/default/810e491/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2Fcc%2F338c1124427c87f26dea4c6e991d%2Fafp-34pn8zz-16742972.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e3eba66/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2Fcc%2F338c1124427c87f26dea4c6e991d%2Fafp-34pn8zz-16742972.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/810e491/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2Fcc%2F338c1124427c87f26dea4c6e991d%2Fafp-34pn8zz-16742972.jpg\" />\n</picture>\n<div>\n<figcaption>El gobierno de Noboa denuncia presunto sabotaje para agravar la crisis energética</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Alcalde asesinato</h3>\n<p></p>\n</div><p>Esta<b> crisis energética</b> se da en medio de una crisis de violencia que vive Ecuador desde hace meses. La última víctima fue <b>José Sánchez</b>, el alcalde de una localidad con presencia de minería ilegal, que pasó a incrementar la larga lista negra de autoridades asesinadas en Ecuador, en una<b> ola de violencia</b> que tiene detrás a las bandas del crimen organizado y cuyo caso más notorio fue el mortal atentado contra el<b> candidato presidencial Fernando Villavicencio</b> el año pasado.</p><p>Sánchez, alcalde del municipio de <b>Camilo Ponce Enríquez</b> y conocido popularmente como “<b>Jushico</b>”, fue acribillado a tiros por presuntos sicarios en la noche del miércoles en plena vía pública de esta localidad de <b>provincia de Azuay</b>, donde el año pasado ya había denunciado un atentado contra su domicilio.</p><p>Su predecesor en el cargo, <b>Baldor Bermeo</b>, también fue víctima el año pasado de un atentado del que logró salir con vida.</p><p>Hace menos de un mes apareció asesinada dentro de un automóvil junto a su coordinador de Comunicación <b>Brigitte García</b>, la alcaldesa más joven de Ecuador, que con 26 años estaba al frente del municipio de San Vicente, en la costera provincia de <b>Manabí</b>.</p><p>Los<b> asesinatos de García y Sánchez </b>se produjeron bajo el “<b>conflicto armado interno</b>” declarado por el presidente Noboa contra las bandas criminales, como también el de<b> Diana Carnero</b>, concejal de 29 años asesinada en febrero en el municipio de Naranjal, en la costa ecuatoriana.</p><p>La ola de violencia política en Ecuador creció en el marco de las elecciones generales extraordinarias de 2023.</p><div><div>\n<p>\n</p><h3>Detienen a policías que integraban red narco</h3>\n<p></p>\n</div><p>Un total de catorce personas, entre ellas diez policías, fueron detenidas ayer jueves en Ecuador en una operación para desarticular una red de narcotráfico que se había infiltrado en la institución policial.</p><p>La operación, bautizada Jaguar, conllevó registros en la madrugada en inmuebles de siete de las veinticuatro provincias de Ecuador, entre ellas Esmeraldas, Manabí, Azuay, Loja, El Oro, Guayas y Pichincha, cuya capital es Quito. En los allanamientos se incautaron unos US$ 750.000 en efectivo, detalló Víctor Herrera, comandante de la Policía Nacional para la Zona 8, que comprende la ciudad de Guayaquil y su área metropolitana.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Presidente Daniel Noboa\" srcset=\"https://imgs.elpais.com.uy/dims4/default/837651d/2147483647/strip/true/crop/6720x4480+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fb5%2Ff1f97ea04f8fb4d05ce421625721%2Fimagen-afp-34eu9c9.jpg 1x, https://imgs.elpais.com.uy/dims4/default/815290c/2147483647/strip/true/crop/6720x4480+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fb5%2Ff1f97ea04f8fb4d05ce421625721%2Fimagen-afp-34eu9c9.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/837651d/2147483647/strip/true/crop/6720x4480+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fb5%2Ff1f97ea04f8fb4d05ce421625721%2Fimagen-afp-34eu9c9.jpg\" />\n</picture>\n<div>\n<figcaption>Presidente de Ecuador, Daniel Noboa.</figcaption><p>Foto: AFP. </p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Definen en las urnas la política de seguridad</h3>\n<p></p>\n</div><p>La seguridad es la gran protagonista del referéndum convocado para este domingo en Ecuador por el presidente Daniel Noboa, con cuestiones enfocadas en reforzar la lucha contra el crimen organizado mediante la participación de las Fuerzas Armadas, el endurecimiento de penas, la eliminación de beneficios penitenciarios y el equipamiento de policías y militares con las armas decomisadas a las bandas criminales.</p><p>Una de las cuestiones más trascendentales será el apoyo permanente de las Fuerzas Armadas a la Policía contra el crimen organizado, sin necesidad de un estado de excepción como sucede hasta ahora, así como permitir la extradición de ecuatorianos requeridos por la Justicia de otros países.</p><p>Además, reformar el código penal para elevar las penas a los delitos como el terrorismo, narcotráfico, delincuencia organizada, asesinato, sicariato, trata de personas, secuestro, tráfico de armas, lavado de activos y minería ilegal.</p><p>Otra pregunta busca tipificar el delito de tenencia o porte de armas de uso exclusivo de las Fuerzas Armadas o la Policía. Los ecuatorianos también decidirán si permiten que el armamento incautado a los delincuentes se destine de manera inmediata para el uso de la Policía y los militares, así como simplificar el proceso de expropiación de bienes de origen ilícito.<i> (EFE)</i><br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-conflicto-entre-iran-e-israel-otra-fuente-de-discrepancias-entre-los-paises-de-america-latina\">\nEl conflicto entre Irán e Israel: otra fuente de discrepancias entre los países de América Latina\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-oea-respalda-a-mexico-con-una-resolucion-que-condena-energicamente-el-asalto-de-ecuador\">\nLa OEA respalda a México con una resolución que \"condena enérgicamente\" el asalto de Ecuador\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/caso-jorge-glas-ecuador-se-defiende-ante-la-oea-y-acusa-a-mexico-de-promover-la-impunidad\">\nCaso Jorge Glas: Ecuador se defiende ante la OEA y acusa a México de promover la impunidad\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-19T06:05:01.797",
  "ttr": 213,
  "type": "article"
}