{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-IA-podria-afectar-hasta-un-38--de-empleos-de-A-Latina-y-automatizar-totalmente-un-5--uc895758",
  "title": "La IA podría afectar hasta un 38 % de empleos de A. Latina y automatizar totalmente un 5 %",
  "description": "Entre un 26 % y un 38 % de los empleos de Latinoamérica (hasta 87,8 millones) podrían verse afectados por la inteligencia artificial (IA) generativa, incluyendo entre un 2 % y un 5 % de puestos de trabajo en...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-IA-podria-afectar-hasta-un-38--de-empleos-de-A-Latina-y-automatizar-totalmente-un-5--uc895758",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-IA-podria-afectar-hasta-un-38--de-empleos-de-A-Latina-y-automatizar-totalmente-un-5--uc895758?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895758="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889944.jpg",
  "content": "<div>\n                              \t<p>Entre un 26 % y\nun 38 % de los empleos de Latinoamérica (hasta 87,8 millones) podrían verse\nafectados por la inteligencia artificial (IA) generativa, incluyendo entre un 2\n% y un 5 % de puestos de trabajo en riesgo de ser totalmente automatizados,\nadvierten la Organización Internacional del Trabajo (OIT) y el Banco Mundial\n(BM).</p><p>La creciente\ninclusión de esta tecnología en el día a día no tiene por qué tener sólo\nefectos negativos en lo laboral, y de hecho al menos entre un 8 % y un 14 % de\nlos empleos podrían ver mejorada su productividad sin necesidad de una total\nautomatización, indica el nuevo estudio publicado este miércoles por las dos\ninstituciones.</p><p>El informe indica\nsin embargo que la mitad de los 17 millones de empleos cuya productividad\npodría mejorar con la IA se ven obstaculizados por brechas en el acceso digital\ny la infraestructura.</p><p><strong>Mejorará más\nempleos de los que eliminará</strong></p><p>En general,\npredice la OIT, \"es más probable que la tecnología aumente y transforme\nlos puestos de trabajo en lugar de automatizarlos por completo\".</p><p>Los más afectados\npor la IA generativa, capaz de generar texto, imágenes y otros medios en\nrespuesta a comandos, serán los empleos formales en zonas urbanas, en manos de\ntrabajadores con mayor educación e ingresos: asalariados y autónomos tales como\nvendedores, arquitectos, educadores o sanitarios, indican OIT y BM.</p><p>Por países, este\ntipo de IA podría afectar a porcentajes del mercado laboral que oscilarían\nentre el 27 % en Ecuador (2,28 millones de empleos) y el 38 % en Costa Rica\n(840.000), ligeramente por debajo de la media de los países desarrollados, del\n43 %.</p><p>En cifras\nabsolutas algunos de los países con más empleos afectados por la nueva\ntecnología podrían ser Brasil (37 millones, un 37 % del total de trabajadores\nnacionales), Colombia (8,24 millones, un 35 %) o México (20,48 millones,\ntambién un 35 %).</p><p>En Chile los\nafectados por la IA generativa podrían ser un 37 % de los empleos (3,29\nmillones), en Perú un 31 % (5,54 millones) y el mismo porcentaje se podría dar\nen Guatemala, donde los trabajadores afectados podrían ascender a 2,27\nmillones.</p><p>El estudio no\ncomparó los datos de Argentina, ya que estos procedieron sólo de sus núcleos\nurbanos, por lo que el porcentaje de empleos afectados por la IA generativa fue\nsensiblemente superior al del resto de países de la región, del 44 %.</p><p>\"Cuando se\ndespliegan de manera sostenible, las tecnologías digitales, incluida la IA\ngenerativa, pueden aumentar la productividad y la creación de más y mejores\nempleos\", aseguró el economista jefe del BM para América Latina y el\nCaribe, William Maloney.</p><p><strong>Invertir más\npara beneficiarse del cambio</strong></p><p>\"Sin\nembargo, para aprovechar estas oportunidades es vital que los países de la\nregión inviertan en conectividad y habilidades, al tiempo que fortalecen los\nsistemas de protección social para garantizar que nadie se quede atrás\",\nagregó el experto.</p><p>El estudio\nconcluye con distintas recomendaciones para que la región aproveche plenamente\nel potencial de la IA generativa, que incluyen la implementación de programas\nde aprendizaje permanente para mitigar la pérdida de empleos y mejorar la\nproductividad.</p><p>También aconsejan\nla mejora de los sistemas de protección social para estabilizar la transición a\nesta nueva tecnología, abordando las brechas de género que puedan surgir, así\ncomo mejorar la infraestructura digital e incentivar la adopción de tecnologías\ndigitales.</p><p>\"Gestionar\neficazmente los impactos de la IA generativa requiere un diálogo social sólido\ne inclusivo que reúna a todas las partes\", concluyó la directora regional\nde la OIT para Latinoamérica y el Caribe, Ana Virginia Moreira.</p><p>Con ello,\naseguró, \"se puede garantizar que el poder transformador de la\ninteligencia artificial se aproveche de forma responsable, abordando las\nnecesidades de todos los trabajadores y mitigando al mismo tiempo los riesgos\nasociados con el cambio tecnológico\".</p><p>Antonio Broto - EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 125,
  "type": "article"
}