{
  "url": "https://www.montevideo.com.uy/Pantallazo/Gerard-Depardieu-sera-juzgado-en-octubre-por-presunta-agresion-sexual-de-2021-uc886858",
  "title": "Gérard Depardieu será juzgado en octubre por presunta agresión sexual de 2021",
  "description": "El actor francés Gérard Depardieu será juzgado en octubre próximo por una presunta agresión sexual cometida en 2021, indicó este lunes la Fiscalía de París tras el interrogatorio de más de ocho horas al que...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Gerard-Depardieu-sera-juzgado-en-octubre-por-presunta-agresion-sexual-de-2021-uc886858",
    "https://www.montevideo.com.uy/Pantallazo/Gerard-Depardieu-sera-juzgado-en-octubre-por-presunta-agresion-sexual-de-2021-uc886858?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886858="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201211/_W768_H512_80/384512.jpg",
  "content": "<div>\n<p>El\nactor francés Gérard Depardieu será juzgado en octubre próximo por una presunta\nagresión sexual cometida en 2021, indicó este lunes la Fiscalía de París tras\nel interrogatorio de más de ocho horas al que fue sometido el intérprete.</p><p>“Será\njuzgado en octubre de 2024 por agresiones sexuales susceptibles de haber sido\ncometidas en septiembre de 2021 contra dos víctimas en el rodaje de la película\n<em>Les volets verts</em>”, indicó la Fiscalía en un comunicado.</p><p>El\nMinisterio público, sin embargo, no pidió la comparecencia de Depardieu por las\nacusaciones vertidas por otra presunta víctima por la que también fue\ninterrogado, hechos que en este caso databan de 2014 en el rodaje de <em>Le\nmagicien et les siamois</em>.</p><p>El\nactor llegó a primera hora de la mañana a una comisaría del distrito 14 de la\ncapital francesa, donde fue interrogado durante más de ocho horas, antes de\nabandonar el lugar.</p><p>Su\nabogado, Christian de Saint-Palais, anunció el final del interrogatorio, señaló\nque el actor, de 75 años, había abandonado la comisaría, se negó a dar más\ndetalles y protestó por las filtraciones a la prensa del caso.</p><p>Las\nacusaciones por las que tendrá que comparecer fueron presuntamente cometidas en\nel rodaje de <em>Les Volets verts</em>, de Jean Becker, de 2021.</p><p>Una\nde las presuntas víctimas es una decoradora cinematográfica de 53 años a la\nque, según su denuncia, un día el actor la bloqueó con las piernas cuando\nestaba sentada en un pasillo, la empezó a manosear y le hizo un comentario de\ncontenido abiertamente sexual.</p><p>Según\nel canal BFMTV, la denunciante se quejó a los responsables del rodaje, que\nllamaron la atención a Depardieu, el cual pidió disculpas, pero dijo hacerlo\nobligado. Durante el resto del rodaje no paró de insultar a la denunciante,\nsegún ésta.</p><p>Las\notras denuncias se refieren a hechos ocurridos durante el rodaje de <em>Le magicien\net les Siamois</em>, de Jean-Pierre Mocky, en 2014, por lo que pueden haber\nprescrito.</p><p>Algo\nque ya ocurrió con la denuncia por violación presentada contra él por la actriz\nfrancesa Hélène Darras por unos hechos de 2007.</p><p>El\nactor francés tiene abiertos varios procedimientos por acusaciones de agresión\nsexual e, incluso, violación. En total, una quincena de víctimas le acusa de\nabusos o violaciones.</p><p>La\nprimera de ellas fue la actriz Charlotte Arnoud, que acusó públicamente al\nactor de una doble violación en 2018, en su domicilio parisiense, denuncia que\nfue admitida a trámite y por la cual está imputado desde 2020.</p><p>La\nFiscalía indicó que en este caso el juez instructor le remitió sus conclusiones\nel pasado día 17 para que decida si le envía también ante los tribunales.</p><p>Esa\ndenuncia rompió el muro de silencio y, desde entonces, al menos 16 mujeres han\ndenunciado al intérprete por hechos más o menos graves, que van desde la\nviolación a la agresión sexual.</p><p>Finalmente,\nla periodista y escritora española Ruth Baza presentó una denuncia ante la\njusticia española por supuesta violación cometida en 1995 cuando acudió a París\na entrevistar al actor.</p><p>Depardieu\nha defendido siempre su inocencia y lo hizo de forma vehemente en una carta\nabierta que publicó en octubre de 2023 en el diario <em>Le Figaro</em>. “Nunca\nhe abusado de una mujer”, aseguró el actor, que denunció ser víctima de un “linchamiento\nmediático”.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 107,
  "type": "article"
}