{
  "url": "https://rurales.elpais.com.uy/valor-agregado/lequio-estamos-faenando-entre-400-y-500-cabezas-por-semana",
  "title": "Lequio: \"estamos faenando entre 400 y 500 cabezas por semana\"",
  "description": "El director de Grupo Lequio, Leonardo Lequio, quienes tienen en Uruguay Frigorífico Florida, en el marco de la feria de Sial París 2024, sostuvo que actualmente “la coyuntura viene complicada, los precios de...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/lequio-estamos-faenando-entre-400-y-500-cabezas-por-semana"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ac1988f/2147483647/strip/true/crop/1200x583+0+391/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fc3%2Fed0651444aef8ef74a91f830dddd%2Fae2a584b-0196-4c1e-aec2-382a3ad1d14f.jfif",
  "content": "<div>\n        <p>El director de <b>Grupo Lequio, Leonardo Lequio</b>, quienes tienen en Uruguay <b>Frigorífico Florida</b>, en el marco de la feria de Sial París 2024, sostuvo que actualmente “la coyuntura viene complicada, los precios de la venta de la carne están muy estables y la disponibilidad de ganado sigue siendo restringida”.</p><p>En diálogo con Andrés Oyhenard, para Tardáguila Agromercados y Valor Agregado de radio Carve, el industrial argentino, sostuvo que en su país “el cambio viene depreciándose muy lentamente, mucho más bajo que el aumento de la inflación en todo el año, eso afecta a los costos de producción y a los costos de la carne. Y más aún afecta lo que pasó con la sequía, que hoy repercute en menor oferta de ganado”.</p><p>Proyectando el 2025 para la carne argentina, Lequio indicó que<b> “son buenas, la producción en Europa está baja, está decreciente, en Estados Unidos también, China muestra algún signo de recuperación, entonces las expectativas son mejores, pero este año está siendo complicado”</b>.</p><p>Sobre el trabajo en la planta de Uruguay, “hoy ya está operativa, faenando entre 400 y 500 cabezas por semana, con 100 personas trabajando, y lentamente empezando a entender el negocio en Uruguay y creciendo despacito”.</p><p>Uno de los objetivos es tener una faena acorde a la capacidad de la planta, que es de 1.000 cabezas por semana, y actualmente se trabaja al 50%.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-24T23:12:46.902",
  "ttr": 45,
  "type": "article"
}