{
  "url": "https://www.elpais.com.uy/el-empresario/negocio-en-auge-electronicos-usados-a-casi-mitad-de-precio-y-garantia-hasta-dos-anos-ganan-terreno-en-uruguay",
  "title": "Negocio en auge, electrónicos usados a casi mitad de precio y garantía hasta dos años ganan terreno en Uruguay ",
  "description": "Garantía. Empresas brindan garantías que llega hasta dos años, incluso algunas dan siete días de prueba.   Comprar un celular de alta gama a un 30% o 40% por debajo del precio del mercado. Acceder a una...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/negocio-en-auge-electronicos-usados-a-casi-mitad-de-precio-y-garantia-hasta-dos-anos-ganan-terreno-en-uruguay",
    "https://www.elpais.com.uy/el-empresario/negocio-en-auge-electronicos-usados-a-casi-mitad-de-precio-y-garantia-hasta-dos-anos-ganan-terreno-en-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cb53655/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F72%2F811a7cfb4e668e0241db5e5e77f0%2Fsin-titulo-16838625.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Respaldo. Empresas brindan garantías que llega hasta dos años, incluso algunas dan siete días de prueba.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a31b331/2147483647/strip/true/crop/985x677+164+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F72%2F811a7cfb4e668e0241db5e5e77f0%2Fsin-titulo-16838625.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4725579/2147483647/strip/true/crop/985x677+164+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F72%2F811a7cfb4e668e0241db5e5e77f0%2Fsin-titulo-16838625.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a31b331/2147483647/strip/true/crop/985x677+164+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F72%2F811a7cfb4e668e0241db5e5e77f0%2Fsin-titulo-16838625.jpg\" />\n</picture>\n<p>\n</p><figcaption>Garantía. Empresas brindan garantías que llega hasta dos años, incluso algunas dan siete días de prueba.</figcaption><p></p>\n</figure>\n</div><div>\n<p>Comprar un <b>celular </b>de alta gama a un 30% o 40% por debajo del precio del mercado. Acceder a una <b>notebook </b>de carácter empresarial, con características similares a las que se usan en las corporaciones por hasta un 50% menos del valor de una nueva.</p><p>El mercado de usados, que muestra aceptación en rubros como <b>vestimenta</b>, comenzó a tener adeptos también en el sector de electrónicos, un fenómeno que crece en Uruguay.</p><p>Según datos de la investigadora <b>Counterpoint</b> revelados el año pasado, la tendencia es mundial. En 2020 el mercado global de celulares usados creció 5% mientras que el de nuevos bajó 12%. En 2021, el incremento de los dispositivos de «segunda mano» fue del 14% y el de nuevos un 7% respecto al año anterior. El 2022 volvió a mostrar un alza en usados (5%) mientras que los «a estrenar» cayeron un 12%.</p><p>Este aumento en la venta de usados tiene por detrás varios factores. El ambiental es uno. «Esto es parte de la economía circular. Permite volver a la vida productos que de otra forma serían residuos. Hoy la gente está más consciente de esto y nosotros estamos trabajando para que se sepa más», analizó <b>Alberto Esswein</b>, fundador y director d<b>e Pc Discount, empresa argentina especializada en reacondicionar PC y notebooks</b> que abrió en Uruguay en setiembre de 2023 tras <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/empresa-argentina-pc-discount-invertira-us-3-5-millones-y-se-instala-en-uruguay\">anunciar una inversión de US$ 3,5 millones.</a></p><div>\n<figure>\n<picture>\n<img alt=\"PcDiscount. La empresa abrió local en Pocitos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/051135e/2147483647/strip/true/crop/1024x576+0+0/resize/1024x576!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2Fd4%2Faf3758ba4a179cb8efe113c5eefd%2Fpcdiscount.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b3a3b19/2147483647/strip/true/crop/1024x576+0+0/resize/2048x1152!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2Fd4%2Faf3758ba4a179cb8efe113c5eefd%2Fpcdiscount.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/051135e/2147483647/strip/true/crop/1024x576+0+0/resize/1024x576!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2Fd4%2Faf3758ba4a179cb8efe113c5eefd%2Fpcdiscount.jpeg\" />\n</picture>\n<div>\n<figcaption>Desembarco. El local de Pc Discount está ubicado en el barrio Pocitos.</figcaption><p>Gentileza Pc Discount</p></div>\n</figure>\n</div><p>El económico es otro factor. «Es una forma de democratizar el acceso a tecnología. Ahora, personas de más sectores sociales pueden adquirir productos de alta gama a precios inferiores a los nuevos», resaltó Esswein.</p><p><b>Pc Discount, que sólo trabaja con equipos corporativos, crece un 20% mensual</b> y tiene como clientes a usuarios finales. Según su director, el hecho de que sean dispositivos empresariales significa que están preparados para durar muchos años. «Mi computadora es recertificada y tiene 10 años», ejemplificó.</p><p>En su caso, todos los equipos que maneja en Uruguay son adquiridos en el país principalmente a empresas y organismos que por normativa propia deben cambiarlos cada cierto tiempo. «Les ofrecemos el servicio de recolección de sus equipos. Como ellos deben pagar por descartarlos, al final se los compramos por un precio menor», explicó.</p><div>\n<p><b>Pc Discount, que sólo trabaja con equipos corporativos, crece un 20% mensual</b> y</p>\n</div><p>Luego de una revisión y puesta apunto, los vende a un 40% menos que uno nuevo. Todos cuentan con dos años de garantía, además de siete días de prueba. «Si no le funcionó le devolvemos el dinero o cambiamos por otro», aclaró el empresario.</p><p>La próxima fase de la empresa en Uruguay apunta al sector corporativo, principalmente a pymes. Para Esswein, «es una forma de que pequeñas empresas puedan tener equipos robustos a precios accesibles».</p><p>En Argentina, la venta a clientes corporativos representa el 45% de la facturación. Una de sus estrategias en Uruguay será ofrecer a empresas retirar sus computadoras, y tras el proceso de manufactura, venderlas al personal de esa compañía a un precio menor. Este año además comenzará la importación de equipos desde Chile y planea transformar a Uruguay en un hub de exportación.</p><div>\n<p>\n</p><h3>Crecen smartphone</h3>\n<p></p>\n</div><p>La importación de productos usados para la comercialización en Uruguay es otra metodología utilizada por varias empresas de venta de equipos de «segunda mano». El principal mercado de origen es EE.UU. donde las subastas por lotes son comunes.</p><div>\n<figure>\n<picture>\n<img alt=\"3R Safe. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/3bc5fcd/2147483647/strip/true/crop/2048x1536+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F21%2F813e20c6400ead573e0756db0d11%2F1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8273b55/2147483647/strip/true/crop/2048x1536+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F21%2F813e20c6400ead573e0756db0d11%2F1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3bc5fcd/2147483647/strip/true/crop/2048x1536+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F21%2F813e20c6400ead573e0756db0d11%2F1.jpeg\" />\n</picture>\n<div>\n<figcaption>3R Safe. La empresa tiene 20 años en el mercado local.</figcaption><p>Foto: Gentileza 3R Safe</p></div>\n</figure>\n</div><p>«Nuestro país fue pionero en esto, hace años que cuenta con legislación que permite el ingreso de material usado», destacó <b>Pablo Patetta, director de la empresa 3R Safe</b> (ver recuadro) que hoy comercializa PC y notebooks de segunda mano, de las cuales un 50% llegan de EE.UU. y el resto provienen del mercado local.</p><p>También apela a la importación <b>Centro Venta</b>, empresa con 10 años en el mercado cuyo foco está puesto en productos de la línea Apple, tanto nuevos como usados. Martín De León, fundador y director de la compañía, estimó que cerca de un 90% de sus ventas son de usados que vienen de EE.UU. </p><p>«Somos importadores de <b>seminuevos </b>(usados pero no <b>reacondicionados</b>) y vendemos un 95% al consumidor final. Los seminuevos son los que toman empresas como parte de pago y están en excelentes condiciones. Les hacemos una prueba para ver que no tengan detalles y no sean refabricados. También ofrecemos refabricados pero es la menor parte. El 80% de las ventas de usados son seminuevos», dijo.</p><div>\n<figure>\n<picture>\n<img alt=\"Centro Ventas. La empresa, con 10 años en el mercado, tiene el foco puesto en productos de Apple. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/cb96bc5/2147483647/strip/true/crop/4408x3042+0+0/resize/1440x994!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2F3a%2F4a6a99224316b078a0f05373439a%2F2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/caafa83/2147483647/strip/true/crop/4408x3042+0+0/resize/2880x1988!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2F3a%2F4a6a99224316b078a0f05373439a%2F2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cb96bc5/2147483647/strip/true/crop/4408x3042+0+0/resize/1440x994!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2F3a%2F4a6a99224316b078a0f05373439a%2F2.jpeg\" />\n</picture>\n<div>\n<figcaption>Centro Ventas. La empresa, con 10 años en el mercado, tiene el foco puesto en productos de Apple.</figcaption><p>Foto: Gentileza Centro Ventas. </p></div>\n</figure>\n</div><p>El usado creció tanto en <b>Centro Ventas </b>que hoy representa un 70% de sus ventas. «El cliente de seminuevo compra siempre. El recambio es cada dos años en promedio y la mayoría llega por recomendación», indicó De León.</p><p>Ese crecimiento llevó al empresario a pasar de un negocio 100% online a abrir un local en Pocitos hace cuatro años. En cuanto a los modelos más vendidos, allí lideran el iPhone 11 o 12 común pero ahora ve un incremento de los modelos 13 y 14. En cuanto a precios, los seminuevos están un 25% más baratos que uno nuevo, «pero si es refabricado puede ser hasta 40% menos, con un año de garantía».</p><p>Este fenómeno comercial impulsó la creación de la startup <b>DeNuevo</b>. Se trata de una spin-off de <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/que-hacer-si-se-rompe-el-celular-durante-la-cuarentena-y-como-limpiarlo-sin-riesgos\">Zona Phone</a>, empresa con nueve años en el mercado de retail de electrónicos nuevos y usados, y reparaciones. </p><p><b>Su fundador y director Martín Di Marco</b> decidió impulsar el proyecto tras un viaje a Madrid hace un año para la apertura de su tienda en España. Ahí descubrió el auge de los usados, el modelo de economía circular y su impacto en el medio ambiente. «Al volver a Uruguay redirigí todos mis recursos a esto y decidí que el área de usados sea un proyecto independiente. Así nació Denuevo», recordó.</p><div>\n<figure>\n<picture>\n<img alt=\"DeNuevo. El proyecto es una spinoff de la empresa Zona Phone. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/95d2867/2147483647/strip/true/crop/2016x1512+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fba%2Fce3885134ee0a721c98c8499637e%2Fdenuevo.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/aa80434/2147483647/strip/true/crop/2016x1512+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fba%2Fce3885134ee0a721c98c8499637e%2Fdenuevo.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/95d2867/2147483647/strip/true/crop/2016x1512+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fba%2Fce3885134ee0a721c98c8499637e%2Fdenuevo.jpeg\" />\n</picture>\n<div>\n<figcaption>DeNuevo. El proyecto es una spinoff de la empresa Zona Phone.</figcaption><p>Foto: Gentileza DeNuevo.</p></div>\n</figure>\n</div><p>La tienda comenzó en octubre de 2023 en forma online, luego pasó a ser un espacio dentro de los puntos de venta de <b>Zona Phone</b>. Según Di Marco, el nicho de usados creció más que el de productos nuevos, razón que lo decidió a abrir un local de <b>DeNuevo</b>. «Aumenta 200% mensual, por lo que pasaremos el local de Zona Phone de 26 de Marzo a Denuevo para brindar una experiencia más completa», anticipó.</p><p>Di Marco <b>trae sus equipos de EE.UU.</b> y los ofrece entre un 30% y un 50% menos respecto a los modelos nuevos, con garantía de un año y siete días de prueba. Su producto más vendido es el iPhone 11. También tiene un acuerdo con <b>Samsung </b>para vender los productos que la marca recibe como parte de pago de otros equipos. A su vez, Denuevo compra electrónicos en sus tiendas.</p><p>Otro jugador que entró en el negocio de usados es el <b>gigante brasileño iPlace</b>, que cuenta con el certificado «Apple Premium Reseller» y <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/millonario-desembarco-de-brasilena-iplace-trae-tiendas-oficiales-de-apple-a-uruguay\">llegó al país en 2021</a>.</p><div>\n<figure>\n<picture>\n<img alt=\"Tienda iPlace\" srcset=\"https://imgs.elpais.com.uy/dims4/default/007e36a/2147483647/strip/true/crop/5431x3621+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2Fd7%2Fd8e3012647a89c381d6bd9e0bf55%2Ftienda-iplace-15956707.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d242343/2147483647/strip/true/crop/5431x3621+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2Fd7%2Fd8e3012647a89c381d6bd9e0bf55%2Ftienda-iplace-15956707.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/007e36a/2147483647/strip/true/crop/5431x3621+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2Fd7%2Fd8e3012647a89c381d6bd9e0bf55%2Ftienda-iplace-15956707.jpg\" />\n</picture>\n<div>\n<figcaption>Tienda iPlace de Punta Carretas Shopping Center de Montevideo, local Apple Premium Reseller del Uruguay.</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><p>La firma recibe equipos en tres condiciones (buenos, óptimos y excelentes) como forma de pago de los teléfonos nuevos y los vuelca al mercado principalmente a empresas, que son casi el 80% de las ventas de usados. Solo acepta modelos a partir del i<b>Phone XR</b>, y según <b>Wagner Alexon, country manager de la tienda en Uruguay</b>, la venta de «segunda mano» es muy pequeña dentro de iPlace pero crece constantemente. «Hay un crecimiento grande porque muchos quieren tener su primer iPhone. El canal corporativo es estacional, compra para el personal o para revender. Nos sorprende el crecimiento por encima de las expectativas», apuntó.</p><p>En iPlace, los precios están entre un 15% y 40% por debajo del modelo nuevo con garantía de entre tres y cuatro meses.</p><div><p>Hace 20 años que la empresa 3R Safe gestiona residuos electrónicos en Uruguay. Cuenta con certificación ISO 9001, 14001, 45001 y R2v3 y alianzas con empresas de EE.UU. para importar productos recertificados que luego comercializa en Uruguay. La venta de usados hoy crece un 15% anual y ya aporta casi un 35% de la facturación total. Su catálogo incluye notebooks, PC y celulares pero la mayor demanda radica en las primeras, que valen entre un 30% y 50% por debajo de un equipo nuevo y tienen garantía de un año.</p><p>Sus clientes se reparten en partes iguales entre sector corporativo y usuario final, y ofrece sus productos en sus tres oficinas (Zonamerica, centro de Montevideo y en Parque Industrial RAS).</p><p>Federico Rodríguez, fundador y CEO de NewLife, empresa de gestión de eléctricos y electrónicos creada en 2015, tiene una parte de su negocio (2%) en la venta de productos remanufacturados.</p><p>El CEO ve que el mercado crece cada año. «Hoy vendemos más que en 2019. El año pasado gestionamos 140 toneladas de residuos electrónicos y cerca del 2% vuelve al mercado como productos, el resto se recicla», afirmó.</p><p>Su fuerte son los notebooks, que valen hasta un 50% menos que uno nuevo (garantía de seis meses). Hoy venden por Mercado Libre pero evalúan abrir su e-commerce, dijo.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/antonio-larronda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-03T07:00:02.077",
  "ttr": 307,
  "type": "article"
}