{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Otra-empresa-uruguaya-de-software-que-se-vende-la-estadounidense-Sparq-compro-Octobot-uc881008",
  "title": "Otra empresa uruguaya de software que se vende: la estadounidense Sparq compró Octobot",
  "description": "For export                                    “Tendremos acceso a más recursos y oportunidades que conducirán al crecimiento y al éxito”, dijo el director Guillermo...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Otra-empresa-uruguaya-de-software-que-se-vende-la-estadounidense-Sparq-compro-Octobot-uc881008",
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Otra-empresa-uruguaya-de-software-que-se-vende-la-estadounidense-Sparq-compro-Octobot-uc881008?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881008="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873271.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>For export</p>\n                                    <h2>“Tendremos acceso a más recursos y oportunidades que conducirán al crecimiento y al éxito”, dijo el director Guillermo Pérez.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t\t<p>Sparq, un proveedor líder\nde ingeniería digital subcontratado para empresas impulsadas por la tecnología\ny Fortune 1000, con base en Estados Unidos, adquirió Octobot, una empresa\nuruguaya de ingeniería digital <em>nearshore </em>de rápido crecimiento que “ampliará\nlos servicios de desarrollo de productos digitales y nearshore” de su\ncomprador, aseguró la compañía estadounidense en su página web.</p><p>“Octobot y su equipo de\nprofesionales de tecnología e ingeniería digital aportan nuevas habilidades y\nescala a la red de entrega de Sparq”, aseguró la empresa estadounidense.</p><p>De este modo, Sparq sostuvo\nque los clientes de Octobot “se beneficiarán del acceso a un conjunto más\namplio de capacidades y recursos, y sus empleados tendrán acceso a mayores\noportunidades profesionales”.</p><p>Además, señaló que sus\nclientes “tendrán más oportunidades de escalar para grandes proyectos a través\nde una gran red de talentos <em>nearshore</em> y capacidades de ingeniería\ndigital más ricas”.</p><blockquote></blockquote> <p>“En el cambiante panorama\ntecnológico actual, es vital escalar rápidamente y crear soluciones de\ningeniería digital centradas en productos”, expresó Monty Hamilton, director\nejecutivo de Sparq.</p><p>Hamilton destacó que la\nempresa uruguaya tiene “un impresionante equipo de liderazgo”, que está “centrado\nen el crecimiento”</p><p>Fundada en 2014 y con sede\nen Montevideo, Octobot implementa un modelo de entrega <em>nearshore</em> con\ncolegas en Uruguay, Argentina y Colombia. La empresa, que atiende\nprincipalmente a clientes con sede en Estados Unidos, ofrece soluciones de\ndesarrollo de software de extremo a extremo que incluyen estrategia y diseño de\nproductos, ingeniería de datos y servicios de desarrollo en la nube.</p><p>“En Octobot, nos\nenorgullecemos de ofrecer desarrollo de software de extremo a extremo y\nsoluciones de transformación digital que generan resultados para nuestros\nclientes”, dijo Guillermo Pérez, director ejecutivo de Octobot.</p><p>“Al unirnos a Sparq,\ntendremos acceso a más recursos y oportunidades que conducirán al crecimiento y\nal éxito de nuestro equipo y de la organización en su conjunto. Estamos\nentusiasmados de ser parte de la familia Sparq y su cultura galardonada”, agregó.</p>\n                                </div> \n\t\t\t\t\t\t\t\t</article>\n                               <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/tendencias/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}