{
  "url": "https://www.montevideo.com.uy/Noticias/-Delito-en-la-gestion--Ojeda-aseguro-que-Carrera-sera-imputado-y-explico-los-motivos-uc901416",
  "title": "“Delito en la gestión”: Ojeda aseguró que Carrera será imputado y explicó los motivos",
  "description": "Con el traje de abogado                                    El candidato a presidente por el Partido Colorado cuestionó que el frenteamplista no haya renunciado a su candidatura al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Delito-en-la-gestion--Ojeda-aseguro-que-Carrera-sera-imputado-y-explico-los-motivos-uc901416",
    "https://www.montevideo.com.uy/Noticias/-Delito-en-la-gestion--Ojeda-aseguro-que-Carrera-sera-imputado-y-explico-los-motivos-uc901416?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901416="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202104/_W933_80/760131.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Con el traje de abogado</p>\n                                    <h2>El candidato a presidente por el Partido Colorado cuestionó que el frenteamplista no haya renunciado a su candidatura al Senado. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El candidato a presidente por el Partido Colorado, Andrés Ojeda, se refirió al pedido de desafuero del senador del Frente Amplio Charles Carrera, luego de que la Fiscalía encontrara presunción de delito por el accionar que tuvo Carrera mientras fue jerarca del Ministerio del Interior.</p><p>Ojeda, por su parte, aseguró que la fiscal Silvia Porteiro pedirá la imputación de Carrera “por haber cometido delito en la gestión del Ministerio del Interior”. En una exposición en el marco de un evento en la organización judía B'nai B'rith, el colorado indicó que “ningún fiscal pide el desafuero de un legislador que no va a formalizar”.</p><p>El político indicó que “será otra discusión” si Porteiro decide pedir prisión preventiva para el frenteamplista o apela a medidas cautelares sustitutivas, como prisión domiciliaria. Si bien Carrera renunciará a su banca en el Senado, según anunció este miércoles, se mantendrá por ahora como candidato a la Cámara alta por el Movimiento de Participación Popular (MPP).</p><p>“Si renuncia ahora, renuncia a unos pocos meses del Parlamento. ¿Charles Carrera renunció hoy, pero asume de vuelta el 15 de febrero o renuncia a todo?”, se preguntó Ojeda.</p><p>En caso de que se dé la imputación y Carrera vuelva a ser reelecto al Senado, tendrá fueros nuevamente durante el proceso judicial porque se extenderá más allá de las elecciones de octubre.</p><p>El exlegislador es indagado por el uso del Hospital Policial cuando era director general de la Secretaría del Ministerio del Interior. El caso involucra a un hombre, Victor Hernández, quien recibió un disparo que presuntamente salió de una fiesta en la que estaban varios efectivos policiales en Rocha.</p><p>Hernández, con el aval de Carrera, fue atendido durante tres años en el Policial pese a que no tenía calidad de funcionario de la fuerza porque era civil.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}