{
  "url": "https://www.elpais.com.uy/informacion/politica/caram-exintendente-de-artigas-renuncio-al-partido-nacional-tras-condena-por-caso-de-horas-extra-irregulares",
  "title": "Pablo Caram, exintendente de Artigas, renunció al Partido Nacional tras pedido de Álvaro Delgado",
  "description": "El lunes renunció a la Intendencia de Artigas, dejando su lugar a Elita Volpi. Fue inhabilitado a ocupar cargos públicos por la Corte Electoral luego de ser condenado por el caso de las horas extra.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/caram-exintendente-de-artigas-renuncio-al-partido-nacional-tras-condena-por-caso-de-horas-extra-irregulares"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9f92e1a/2147483647/strip/true/crop/945x459+0+85/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2Fdb%2F78093f0848c493ba705bf08c4258%2Fimagen-mbo1780.jpg",
  "content": "<p><b><i>Redacción El País</i></b><br />El exintendente de Artigas<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/con-la-renuncia-de-caram-que-delgado-pidio-que-se-efectuara-en-el-dia-el-pn-busca-cerrar-el-escandalo-de-artigas\"><b> Pablo Caram</b></a> renunció al<b> Partido Nacional</b> tras la condena por el caso de <b>horas extra irregulares</b>.</p><p>Este lunes había renunciado a la Intendencia de Artigas, dejando su lugar a<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/quien-es-elita-volpi-la-proxima-intendenta-de-artigas-que-fue-indagada-en-un-caso-de-estafa-millonaria\"><b> Elita Volpi</b></a>. Volpi ha sido citada como indagada en un caso de <b>estafa millonaria</b>, también en Artigas. </p><p>Según supo El País, Caram comunicó en un mensaje por WhatsApp su renuncia a la presidenta del Directorio nacionalista, <b>Macarena Rubio</b>.</p><p>El que estuvo encima de este tema fue el candidato <b>Álvaro Delgado</b>, quien como referente del Partido Nacional y líder activo de esta colectividad buscó que todo este escándalo se encauzara por los canales correspondientes en la última semana. La decisión de hoy de Caram fue tomada luego de que Delgado lo llamara para pedirle que renunciara, confirmaron fuentes políticas a El País.</p><div><div>\n<p>\n</p><h3>\"No hay elementos nuevos\" en caso judicial contra nueva intendenta</h3>\n<p></p>\n</div><p>No será nuevo para Volpi asumir como intendenta, porque lo ha hecho en otras oportunidades, siempre como jerarca interina. Pero su nombre ha ocupado titulares no precisamente por eso, sino por su participación como indagada en un caso que tuvo a una una mujer brasileña de Artigas como protagonista, que en mayo de 2024 fue<a href=\"https://www.elpais.com.uy/informacion/judiciales/condenaron-por-lavado-de-activos-a-mujer-que-estafo-en-us-20-millones-a-una-estanciera-en-artigas\" target=\"_blank\">condenada porque estafó en US$ 20 millones a una estanciera</a>.</p><p><a href=\"https://www.elpais.com.uy/informacion/judiciales/medium-despojo-brasilena-herencia-us-millones-artigas.html\" target=\"_blank\">La víctima llamada Marina Brasil denunció que la ahora condenada, con la complicidad de profesionales uruguayos y brasileños, la despojó de una herencia de US$ 20 millones,</a> los que están repartidos en estancias, casas de subido valor, acciones en empresas, cabezas de ganado y cuentas bancarias.</p><p>Sin embargo, en lo que respecta al presunto involucramiento de Volpi, el fiscal Hermes Antúnez archivó la indagatoria el 17 de diciembre de 2020, con lo cual determinó que la participación de la ahora intendenta como escribana en esa operación fue sin la comisión de delito.</p><p>El abogado penalista Jorge Barrera —quien también defendió a Dos Santos en la causa de las horas extra— dijo a El País que si bien hubo un pedido de revisión de la causa, y otro fiscal está analizando la investigación hecha por Antúnez, \"no ha surgido ningún elemento nuevo\" contra su clienta.</p></div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-23T18:00:03.67",
  "ttr": 70,
  "type": "article"
}