{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/quienes-no-deberian-beber-cafe-despues-de-las-5-pm-para-poder-descansar-bien",
  "title": "Quiénes no deberían beber café después de las 5 pm para poder descansar bien",
  "description": "El Tiempo/GDASe dice que el café es bueno a cualquier hora del día: ya sea para despertar, para tomar energía en la tarde o para disfrutar como uno de los últimos alimentosen la noche. Sin embargo, hay...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/quienes-no-deberian-beber-cafe-despues-de-las-5-pm-para-poder-descansar-bien",
    "https://www.elpais.com.uy/bienestar/vida-sana/quienes-no-deberian-beber-cafe-despues-de-las-5-pm-para-poder-descansar-bien?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aad99e6/2147483647/strip/true/crop/1202x584+0+42/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Fb8%2Ffef1fa244eeb8791259ebecdf77a%2Fcafe-espresso.jpg",
  "content": "<div>\n<p><b><i>El Tiempo/GDA</i></b><br />Se dice que el <b>café </b>es bueno a cualquier hora del día: ya sea para despertar, para tomar energía en la tarde o para disfrutar como uno de los últimos <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/nuevo-estudio-senala-cambios-neurologicos-por-la-dieta-basada-en-el-ayuno-intermitente\">alimentos</a>en la noche. Sin embargo, hay personas que deberían <b>evitar tomar café </b>en la tarde.</p><p>El consumo del café se cree indispensable para que las personas \"despierten\", se llenen de <b>energía </b>y comiencen su día de la mejor manera. Sin embargo, tomar esta bebida puede no ser la mejor idea si tienes <b>padecimientos en el corazón</b>, si estás en proceso de <b>lactancia </b>o si eres<b> menor de edad</b>. Aún así, si no perteneces a ninguno de estos grupos, deberías de dejar de tomar café a una hora exacta, según un estudio, si quieres beneficios para tu salud.</p><p>De acuerdo con el estudio de la doctora Guadalupe Blay, coordinadora del Grupo de Nutrición y Metabolismo de la Sociedad Española de Médicos Generales y de Familia (SEMG) , se sugiere que las personas que quieran descansar bien y sean muy sensibles a la cafeína deberían dejar de consumir café máximo a las 17:00 horas. ¿Por qué sucede esto?</p><div>\n<p>\n</p><h3>La cafeína dura seis horas</h3>\n<p></p>\n</div><p>De acuerdo con la investigación de la doctora, los efectos de la cafeína sobre el cuerpo humano retrasan, mínimo<b> 40 minutos </b>el sueño más de lo normal. La razón es porque es una sustancia psicoactiva, es decir, que produce cambios en el sistema nervioso central, los cuales se ven reflejados en los pensamientos, conducta o emociones.</p><p>Además, explica que la <b>cafeína </b>afecta al organismo alrededor de seis horas continuas. Esto no quiere decir que sea igual para todas las personas, ni que si te tomas un café en la noche no duermas pasado este tiempo, aunque puede ser el caso. En realidad es un balance sobre los efectos de esta sustancia en nuestro sistema nervioso, los cuales cambian, pero influyen siempre en nuestro comportamiento antes de dormir.</p><p>Estos efectos son similares a los del alcohol, hay personas que lo procesan mejor y no se emborrachan fácilmente y hay quienes sí. Con el café es lo mismo, puedes tomar más de cuatro tazas y dormir bien, o tomarte media y no dormir toda la noche. La doctora establece que el consumo adecuado de café es desde las 10 am, hasta las 12 de la tarde; y luego de las 14:00 a las 17:00 hrs. si lo que quieres es conciliar el sueño a las 23:00 hrs. por ejemplo. Además, establece que lo recomendable para una persona promedio es beber, únicamente, de dos a tres tazas de café.</p><div>\n<p>\n</p><h3>Las personas que no deberían consumir café</h3>\n<p></p>\n</div><p>En realidad, no hay estudios totalmente concluyentes sobre efectos negativos de la cafeína como para prohibir el café en personas con hipertensión, por ejemplo. No obstante, es necesario que estén totalmente controlados y observados médicamente. Algunas investigaciones como la de Kelli McGrane, especialista en nutrición que explica cómo la cafeína puede causar aumentos temporales de presión arterial y frecuencia cardíaca; esto mismo lo afirma la Fundación Española del Corazón.</p><p>Por los <b>efectos psicoactivos </b>de la cafeína, las personas que sufran de trastornos de ansiedad también deberían evitar tomar café, ya que los cambios en el sistema nervioso podrían afectarles, produciendo algún episodio de ansiedad con efectos como temblores, nerviosismo o taquicardias. Así mismo, las personas con problemas intestinales pueden tener efectos negativos al beber café como reflujo, gastritis o molestias estomacales en general. Por otra parte, hay doctores que evitan que las personas en gestación consuman café ya que podría provocar un parto prematuro o deficiencias en el producto al nacer.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-12T11:00:01",
  "ttr": 119,
  "type": "article"
}