{
  "url": "https://www.montevideo.com.uy/Deportes/Seleccion-Las-decisiones-de-Marcelo-Bielsa-en-la-doble-fecha-y-los-jugadores-que-vuelven-uc899929",
  "title": "Selección: Las decisiones de Marcelo Bielsa en la doble fecha y los jugadores que vuelven",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLa doble fecha de Eliminatorias de setiembre dejó para Uruguay como saldo dos puntos más para la tabla de posiciones tras igualar con Paraguay en el Centenario y...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Seleccion-Las-decisiones-de-Marcelo-Bielsa-en-la-doble-fecha-y-los-jugadores-que-vuelven-uc899929",
    "https://www.montevideo.com.uy/Deportes/Seleccion-Las-decisiones-de-Marcelo-Bielsa-en-la-doble-fecha-y-los-jugadores-que-vuelven-uc899929?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899929="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894160.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La doble fecha de Eliminatorias de setiembre dejó para\nUruguay como saldo dos puntos más para la tabla de posiciones tras igualar con\nParaguay en el Centenario y Venezuela en Maturín, dos partidos donde no anotó,\npero tampoco recibió goles.</p><p>Fueron duelos donde la Celeste tuvo una gran cantidad de\njugadores ausentes entre suspendidos y lesionados, muchos de ellos habituales\ntitulares, pero que también generó algunos vaivenes en la opinión pública a la\nhora de la toma de decisiones del entrenador.</p><p>Quizás la más marcada pasa por la insistencia en la\nutilización de Cristian Olivera como nueve del equipo, una apuesta exclusiva\ndel entrenador argentino y que le sigue sin dar los réditos esperados.</p><p>Es una posición en la que quería utilizarlo en el Preolímpico\nsub-23 de Venezuela donde incluso realizó toda la preparación y no terminó\nconcurriendo por decisión de su club, Los Ángeles FC, de última hora.</p><p>Ante Venezuela actuó 45’ en esa posición y luego pasó a\njugar como extremo por izquierda, la misma que desempeño en el otro partido que\nfue titular, ante Bolivia en el Centenario.</p><p>Hasta el momento en cinco participaciones con la Celeste no\nlogró convertir y es quizás el jugador más resistido por los hinchas, pero también\nuno de los que más oportunidades tuvo por parte del DT.</p><p>Tampoco pasó desapercibido que ante las ausencias de Darwin\nNúñez y Federico Viñas en esta doble fecha no utilizó ni un minuto a Luciano\nRodríguez, campeón mundial sub-20 y actual jugador del Bahía.</p><p>Algo que se explica también en los antecedentes ya que fue\nuno de los últimos cortados para la pasada Copa América de Estados Unidos.  </p><p>La conformación del plantel es otro de los puntos a analizar,\nya que luego que en el cotejo ante Paraguay quedarán suspendidos Federico\nValverde y Nahitan Nández por acumulación de amarillas, debió echar mano a dos\nsparrings Tomás Viera y Lucas Pino para completar el plantel que actuó en\nMaturín.</p><p>Es más, Lucas Pino (18 años y jugador del City Torque),\nterminó siendo parte del banco de suplentes, mientras que no fueron tenidos en\ncuenta en la convocatoria otros jugadores como Brian Ocampo, al que sí llevó a\nla Copa América cuando recién salía de una lesión y no en este momento cuando cuenta\nmayor continuidad en Cádiz y buenos rendimientos.</p><p>Tampoco fueron nominados otros jugadores que actúan en el\nmedio local o de correcto presente en ligas de América.</p><p>Agustín Canobbio, tras su molestia que se hizo pública por\nno ver acción en la Copa América, tampoco apareció entre los citados, una buena\nocasión para mostrar su valía que le terminó siendo costosa.</p><p>También llamó la atención la utilización de Facundo Torres\nen el duelo ante la vinotinto, donde ingresó a los 54’ y salió a los 87’ del mismo\npartido, una equivocación que Bielsa asumió como propia.</p><p>“Hay veces que los jugadores, que son los que públicamente\nenfrentan la evaluación, no son responsables de los errores que cometemos los\nentrenadores”, dijo sobre la situación, y completó: “Entendí que si no\nrobustecíamos aún más la recuperación de la pelota, nos iba a costar a mantener\nel arco en cero. Me dio mucha tristeza”.</p><p><strong>Los que vuelven</strong></p><p>Para la próxima doble fecha de Eliminatorias de octubre próximo,\nUruguay visitará al colista Perú y será local ante el duro Ecuador en el\nCentenario.</p><p>Para esa instancia no podrá contar con Darwin Núñez y Rodrigo\nBentancur, aun suspendidos por Conmebol por los incidentes ante los hinchas\ncolombianos en la Copa América. Tampoco estarán Ronald Araujo, ni Matías Viña\nque están en proceso de rehabilitación tras lesiones de entidad.</p><p>Los que podrían volver tras recuperarse de dolencias física\nson Giorgian De Arrascaeta, Nicolás de la Cruz e incluso Rodrigo Zalazar, quien\nhabía sido reservado para esta instancia y no pudo llegar.</p><p>Otros que estarán son Federico Valverde y Nahitan Nández,\ntras cumplir la sanción de un partido por acumulación de amarillas, mientras\nque José María Giménez y Mathías Olivera cumplirán la pena de tres partidos de\nConmebol ante Perú y quedarán habilitados para enfrentar a Ecuador.</p><p> Uruguay está tercero\nen las Eliminatorias sudamericanas con 15 unidades, tres menos que Argentina,\nlíder, y una menos que Colombia. Detrás aparecen Ecuador con 11, Brasil y\nVenezuela con 10, Paraguay y Bolivia con 9, Chile tiene 5 y Perú 3.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 142,
  "type": "article"
}