{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/2/orsi-sobre-defensa-de-lafluf-por-parte-de-delgado-por-algo-lacalle-lo-saco-del-lugar-donde-estaba/",
  "title": "Orsi sobre defensa de Lafluf por parte de Delgado: “Por algo” Lacalle “lo sacó del lugar donde estaba”",
  "description": "“Estamos hablando de una acusación muy fuerte por parte de una subsecretaria, de destrucción o de eliminación de pruebas”, recordó el precandidato frenteamplista sobre la presunta intervención del exasesor de Lacalle en el caso Marset.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/2/orsi-sobre-defensa-de-lafluf-por-parte-de-delgado-por-algo-lacalle-lo-saco-del-lugar-donde-estaba/",
    "https://ladiaria.com.uy/politica/articulo/2024/2/orsi-sobre-defensa-de-lafluf-por-parte-de-delgado-por-algo-lacalle-lo-saco-del-lugar-donde-estaba/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS185347_20231030ER_076-lpr_article_main.JPG?r=S2p2JZ1X3xNfZ1B5",
  "content": "<div>\n    <p>Durante el lanzamiento de Uruguay para Adelante, el paraguas que agrupa los diferentes sectores que apoyan su candidatura, este lunes, el precandidato nacionalista Álvaro <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/delgado-lanzo-oficialmente-su-campana-nosotros-vamos-a-ofrecerle-a-la-gente-la-posibilidad-de-reelegir-al-gobierno/\">Delgado habló con la prensa sobre varios temas, entre ellos, el papel que tendrá en su campaña Roberto Lafluf, el exasesor en comunicación de Luis Lacalle Pou</a> que renunció en noviembre en una de las tantas repercusiones que tuvo la entrega del pasaporte al narcotraficante Sebastián Marset. Delgado confirmó que trabaja para su candidatura y dijo que confía “plenamente” en su “capacidad técnica, profesional y humana”.</p>\n<p>Consultado sobre estas afirmaciones, el intendente de Canelones y precandidato frenteamplista, Yamandú Orsi, dijo en rueda de prensa que cabe preguntarle “al presidente por qué lo sacó” de su cargo en el marco del caso Marset. “Por algo lo sacó del lugar donde estaba” y “no sólo lo sacó a él, sacó a ministros”, recordó Orsi. En ese sentido, sostuvo que “esa señal” lo “preocupa, porque por algo fue”.</p>\n<p>En Fiscalía, el 1º de noviembre, la exvicecanciller Carolina Ache declaró que Lafluf la convocó, a pedido de Lacalle Pou, a una reunión en Torre Ejecutiva en la cual le ordenó borrar conversaciones de Whatsapp que constataban un intercambio entre ella y Maciel sobre la peligrosidad de Marset, antes de la entrega del pasaporte. Ache también dijo que Lafluf destruyó evidencia que ella había aportado a la investigación y que debía enviarse desde la cancillería a la Justicia, sin ningún pasaje por Presidencia.</p>\n<p>“Estamos hablando acá de una acusación muy fuerte por parte de una subsecretaria, de destrucción o de eliminación de pruebas”, sentenció Orsi.</p>\n<h3>Orsi sobre nueva transferencia a la CTM: es como reconocer “que la bolsa está agujereada” y seguir “echando agua”</h3>\n<p>Orsi también fue consultado sobre <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/paganini-se-reunio-con-la-coalicion-antes-de-ir-al-parlamento-por-salto-grande-fa-espera-que-anuncie-ceses-de-contratos-directos/\">el manejo por parte del gobierno de la situación en la Comisión Técnico Mixta de Salto Grande, por la cual comparecerá este martes al Parlamento el canciller, Omar Paganini</a>. Días atrás, Presidencia aprobó una nueva transferencia, por 744 millones de pesos, que fue criticada por el intendente canario en X: “Se fue el balde y la cadena”, escribió.</p>\n<p>Representantes del oficialismo salieron al cruce de Orsi y alegaron que es una transferencia que se hace todos los años, incluso desde gobiernos frenteamplistas. En respuesta a esto, el jefe comunal dijo que “tienen razón”, pero opinó que “el problema” es que el gobierno tenía “un asunto pendiente que tenía que arreglar antes”, con referencia al pedido del Parlamento de cesar los contratos directos en el organismo, que no se ha cumplido a cabalidad. Mientras no se regularice esta situación, transferir dinero es como reconocer “que la bolsa está agujereada” y seguir “echando agua”; “primero tenía que haber arreglado los asuntos que se comprometieron a resolver”, consideró.</p>\n<p>En cuanto a las afirmaciones de miembros del gobierno en el sentido de que las irregularidades en ese organismo se arrastran de administraciones anteriores, Orsi alegó que “si cuatro años después de [que asumieron el] gobierno están recién ordenando la casa, aquello de que estaban preparados parece que es bastante relativo”. En definitiva, sostuvo que “parece mala señal que se siga volcando fondos cuando hay una estructura que está, por lo menos, viciada”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-05T22:45:15-03:00",
  "ttr": 106,
  "type": "article"
}