{
  "url": "https://rurales.elpais.com.uy/valor-agregado/modificar-el-protocolo-de-la-hilton-ayudaria-a-la-produccion-nacional-dijo-daniel-miranda",
  "title": "Modificar el protocolo de la Hilton \"ayudaría a la producción nacional\", dijo Daniel Miranda",
  "description": "La Cámara de la Industria Frigorífica (CIF) volvió a plantear modificaciones en el protocolo de la cuota Hilton: que el ganado que pueda participar de dicha cuota sea “preferentemente” terminado a pasto y no...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/modificar-el-protocolo-de-la-hilton-ayudaria-a-la-produccion-nacional-dijo-daniel-miranda",
    "https://rurales.elpais.com.uy/valor-agregado/modificar-el-protocolo-de-la-hilton-ayudaria-a-la-produccion-nacional-dijo-daniel-miranda?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/da4363e/2147483647/strip/true/crop/1024x498+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F93%2Ff9b658e84d04a930d16b0e7e0aa4%2F147a1892-01b8-4c3f-a839-615e28189f3d.jpg",
  "content": "<div>\n<p>La <b>Cámara de la Industria Frigorífica </b>(CIF) volvió a plantear modificaciones en el protocolo de la cuota Hilton: que el ganado que pueda participar de dicha cuota sea “preferentemente” terminado a pasto y no “exclusivamente” como es la actualidad. Al respecto, el presidente de la<b> Asociación Nacional de Alimentación a Corral, Daniel Miranda</b> dijo que “ya desde el 2018 nos planteamos analizar esto, lo cual ayudaría a la producción nacional”.</p><p>Entrevistado en Valor Agregado de radio Carve, Miranda recordó que en ese año se generó una reunión con la participación de las diferentes gremiales de productores, las cuales se mostraron en contra de realizar el cambio en el protocolo. Ahí dejamos el tema, pero “hasta el día de hoy pensamos que es lo mejor para la producción nacional poder abrir eso, y que luego el mercado diga si quiere terminado a pasto o a grano”.</p><p>El presidente de la Asociación Nacional de Alimentación a Corral, tomó como ejemplo lo que sucede en la cuota 481, <b>“ningún sistema productivo ha mejorado la cadena de valor y ha hecho enlaces entre las diferentes cadenas como la 481, dando certezas y valor agregado”</b>.</p><p>Teniendo esta experiencia como ejemplo, Miranda dijo que no comprende los argumentos contrarios a la posibilidad.</p><p>Tras la nota de la CIF “vamos a retomar el tema, porque lo interesante acá es la nota de la Federación Rural, porque ellos quieren modificar el protocolo, porque es claro que dice “Y, N, A” ahora si lo que queremos hacer modificaciones internas, eso es modificar el protocolo, entonces entiendo la carta de la CIF”, sostuvo Miranda.</p><p>Por otra parte, Miranda agregó que la Hilton “<b>no es una cuota exclusivamente para animales terminados a pasto</b>. Uruguay, Brasil y Argentina lo tienen definido exclusivamente a pasto, Estados Unidos y Canadá lo tienen definido a grano, por ende hay una puerta para negociar”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-03T21:01:53.867",
  "ttr": 61,
  "type": "article"
}