{
  "url": "https://www.montevideo.com.uy/Deportes/Ecuador--Me-ofrecian-40-000-dolares-por-partido-perdido--dijo-el-presidente-de-un-club-uc889031",
  "title": "Ecuador: “Me ofrecían 40.000 dólares por partido perdido”, dijo el presidente de un club",
  "description": "La Liga Pro ecuatoriana tiene abierta una investigación después de la denuncia realizada por el presidente de El Nacional, Marco Pazos, quien aseguró que le llegaron a ofrecer 40.000 dólares mensuales para...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ecuador--Me-ofrecian-40-000-dolares-por-partido-perdido--dijo-el-presidente-de-un-club-uc889031",
    "https://www.montevideo.com.uy/Deportes/Ecuador--Me-ofrecian-40-000-dolares-por-partido-perdido--dijo-el-presidente-de-un-club-uc889031?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889031="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882274.jpg",
  "content": "<div><p>La Liga Pro ecuatoriana tiene abierta una investigación después de la\ndenuncia realizada por el presidente de El Nacional, Marco Pazos, quien aseguró\nque le llegaron a ofrecer 40.000 dólares mensuales para que su equipo comenzase\na perder partidos.</p><p>\nEn un comunicado emitido este martes, la patronal de los\nclubes de fútbol profesional de Ecuador, que agrupa a los 16 equipos de primera\nde división y 10 de segunda, anunció que recibió la denuncia de Pazos el pasado\n13 de mayo y que la investigación, de carácter reservado, está a cargo de la\nDirección de Integridad, Prevención e Investigación.</p><p>\nPazos hizo pública la denuncia el lunes en una entrevista con\nel programa Federación Postera, donde precisó que la oferta le llegó la pasada\nsemana.</p><p>\n“La semana anterior llegaron directamente a ofrecernos que\nvendamos partidos de El Nacional. Esto ya fue denunciado y la Liga Pro lo\nconoce. El Nacional no se presta para eso. Es una institución demasiado grande\ny justamente venimos a cambiar al club. Tenemos que erradicar la corrupción”,\nmanifestó Pazos.</p><p>\n“Me ofrecían 40.000 dólares por partido perdido. Nos quedamos\nsorprendidos, nunca en la vida esperé algo así. Acuérdense de algo: los valores\nno son negociables, y eso no va a pasar en El Nacional mientras yo esté aquí”,\nañadió el directivo, quien reiteró que su administración va a vetar a todas las\npersonas que estén en estos temas.</p><p>\n“El Nacional se hace a un lado de todos temas. Tienen que\nvolver los valores a El Nacional. Tenemos que encontrar nuevamente a los\njugadores que quieran jugar por nuestro equipo. No podemos permitir que alguien\nen algún momento quiera vender un partido. Es una locura”, concluyó.</p><p>\nPor su parte, el presidente de la Liga Pro, Miguel Ángel\nLoor, comentó que denuncias como las de El Nacional “son casos extremadamente\ndelicados y no es sólo uno, hay alguno más”.</p><p>\n“No puedo dar muchos más detalles. Es un tema que estamos\ntrabajando a la interna. Ya tiene algunos días la denuncia y estamos intentado\nhacer el mejor trabajo posible junto a las autoridades”, dijo Loor durante en\nrespuesta a periodistas, durante un acto con un patrocinador.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}