{
  "url": "https://www.elpais.com.uy/economia-y-mercado/el-cierre-de-2023-trajo-a-la-economia-de-usa-mas-evidencia-de-que-la-recuperacion-es-solida",
  "title": "El cierre de 2023 trajo a la economía de USA más evidencia de que la recuperación es sólida",
  "description": "La economía estadounidense siguió creciendo a un ritmo saludable a finales de 2023, poniendo fin a un año en el que el desempleo se mantuvo bajo, la inflación se enfrió y una recesión ampliamente prevista nunca se materializó.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/el-cierre-de-2023-trajo-a-la-economia-de-usa-mas-evidencia-de-que-la-recuperacion-es-solida"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/419daaf/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F1a%2F8fb208a743769d341e0063b2a1ff%2Ftnyt.jpg",
  "content": "<div>\n<p>El <b>producto interno bruto</b>, ajustado a la inflación, creció a una tasa anual del 3,3% en el cuarto trimestre, según el Departamento de Comercio. Esta cifra fue inferior a la tasa del 4,9% del tercer trimestre, pero superó fácilmente<b> las expectativas</b> de los pronosticadores y mostró la resiliencia de la recuperación de <b>la agitación económica de la pandemia</b>.</p><p>La última lectura es preliminar y puede revisarse en los próximos meses.</p><p>Los pronosticadores comenzaron el año 2023 esperando que la agresiva campaña de aumentos de las tasas de interés de la Reserva Federal hiciera retroceder la economía. En cambio, el crecimiento se aceleró: durante todo el año, medido desde finales de 2022 hasta finales de 2023, el PIB creció un 3,1%, frente a menos del 1% el año anterior y más rápido que en cualquiera de los cinco años anteriores a la pandemia.(Una medida diferente, basada en la producción promedio durante todo el año, mostró un crecimiento anual del 2,5% en 2023.</p><p>Tampoco hay señales de que una recesión sea inminente este año. Los primeros pronósticos apuntan a un crecimiento continuo, aunque más lento, en los primeros tres meses de 2024. Los despidos siguen siendo bajos y el crecimiento del empleo se ha mantenido estable. El enfriamiento de la inflación ha significado que los salarios vuelvan a subir más rápido que los precios. Y la confianza del consumidor finalmente está mostrando signos de recuperación después de años de estancamiento.</p><p>\"Es difícil imaginar cómo podrían mejorar las cosas con un aterrizaje suave\", dijo Brian Rose, economista senior de la UBS. “Si echamos la vista atrás, el año pasado, la mayoría de la gente no consideraba posible la combinación de crecimiento e inflación que tuvimos. Tener un crecimiento tan fuerte, un desempleo bajo y una inflación bajando tan rápidamente, ni siquiera los optimistas eran tan optimistas”.</p><p>Los datos del cuarto trimestre proporcionaron más evidencia de que la recuperación se mantiene sobre una base sólida. El gasto del consumidor, la base de la economía estadounidense, creció a una tasa anual del 2,8%, sólo ligeramente más lento que el trimestre anterior. El sector inmobiliario, que se vio afectado por las altas tasas de interés en 2022 y principios de 2023, creció modestamente por segundo trimestre consecutivo. Las empresas aumentaron sus inversiones en equipos. Los ingresos personales aumentaron más rápido que los precios, ya que el sólido mercado laboral siguió beneficiando a los trabajadores.</p><p>Quizás lo más significativo fue que la inflación siguió enfriándose: los precios al consumidor aumentaron a una tasa anual del 1,7% en los últimos tres meses del año, por debajo del objetivo a largo plazo de la Reserva Federal del 2%. (En comparación con el año anterior, los precios subieron un 2,7%). Esas no son sólo buenas noticias para los hogares afectados por dos años de precios en rápido aumento; también hace que una recesión sea menos probable, porque da a las autoridades de la Fed más flexibilidad para recortar las tasas de interés y mantener la recuperación en marcha.</p><p>\"Incluso si vemos algunas señales de fuerzas recesivas, la Reserva Federal podría responder con bastante rapidez\", dijo Aichi Amemiya, economista senior de Nomura.</p><p>El presidente Joe Biden aplaudió los últimos datos como prueba de que sus políticas económicas estaban funcionando.</p><p>\"Los salarios, la riqueza y el empleo son más altos ahora que antes de la pandemia\", dijo en un comunicado. \"Esas son buenas noticias para las familias y los trabajadores estadounidenses\".</p><p>Los riesgos persisten. Otros datos conocidos la semana pasada mostraron que las nuevas solicitudes de beneficios por desempleo aumentaron la semana pasada. Los consumidores han financiado cada vez más sus gastos con tarjetas de crédito y otras formas de endeudamiento, como los préstamos de “compre ahora y pague después”, que podrían resultar insostenibles, especialmente si el mercado laboral se debilita. Las altas tasas de interés continúan repercutiendo en la economía, y los acontecimientos en el extranjero —desde el conflicto en el Medio Oriente hasta la debilidad económica en China— podrían tener consecuencias internas</p><p>Esas amenazas no parecen desconcertar a los inversores, que han llevado el mercado de valores a niveles récord. Y las empresas también parecen estar ganando confianza, aumentando sus inversiones después de un año preparándose para una posible recesión.</p><p>\"Creo que los temores de que la economía iba a caer en una recesión prácticamente quedaron atrás, y parece que las empresas están planeando crecer\", dijo Ben Herzon, economista de S&amp;P Global Market Intelligence.</p><p>Para muchas empresas, el ritmo frenético del período de reapertura temprana ha sido reemplazado por algo que parece más sostenible. Los trabajadores no cambian de trabajo con tanta frecuencia, lo que les da tiempo para mejorar en los trabajos que tienen. Las tecnologías y los cambios en los modelos de negocio adoptados durante la pandemia se han vuelto más familiares. La demanda se ha vuelto más predecible. Todo eso condujo a una mayor productividad, lo que permitió un crecimiento más rápido con menos inflación.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/new-york-times",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-29T07:00:07.98",
  "ttr": 161,
  "type": "article"
}