{
  "url": "https://www.montevideo.com.uy/Deportes/Penarol--En-que-esta-la-situacion-de-Brian-Rodriguez--Es-posible-su-llegada--uc892822",
  "title": "Peñarol: ¿En qué está la situación de Brian Rodríguez? ¿Es posible su llegada?",
  "description": "Tic tac                                    Medios brasileños indican que Corinthians se encuentra negociando para adquirir la ficha del futbolista, que podría salir...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Penarol--En-que-esta-la-situacion-de-Brian-Rodriguez--Es-posible-su-llegada--uc892822",
    "https://www.montevideo.com.uy/Deportes/Penarol--En-que-esta-la-situacion-de-Brian-Rodriguez--Es-posible-su-llegada--uc892822?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892822="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201908/_W933_80/701331.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Tic tac</p>\n                                    <h2>Medios brasileños indican que Corinthians se encuentra negociando para adquirir la ficha del futbolista, que podría salir cedido.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El gran anhelo de la directiva de Peñarol en este mercado\nde pases de mitad de temporada es Brian Rodríguez. La prioridad aurinegra es\nincorporar en la zona de los extremos y el jugador de la selección uruguaya\nes el nombre que más seduce a Diego Aguirre y Juan Ignacio Ruglio.</p><p>El director técnico y el presidente carbonero se\nreunieron en las últimas horas con el objetivo de dialogar acerca del período de fichajes,\nen el que el Carbonero ya sufrió la baja de Byron Castillo, no contará más con\nJosé Neris ni con Ángel González y recibió sondeos por Sebastián Cristóforo\ndesde Millonarios e Independiente Santa Fe de Colombia. Tras la reunión, decidieron salir a la carga por un lateral derecho, además de los extremos.</p><p>Desde Brasil, el medio <em>Globo</em> informó este lunes\nque Brian Rodríguez despertó el interés de Corinthians, que ya negocia con\nAmérica de México para incorporarlo una vez finalizada la participación de\nUruguay en la Copa América de Estados Unidos.</p><p>Semanas atrás, el representante de Rodríguez, Edgardo\nLasalvia, había adelantado que un equipo brasileño estaba “interesado” en el futbolista. “Estoy buscando una fórmula para que lo compren, lo puedan prestar hasta\ndiciembre y se lo lleven en enero, con Peñarol haciéndose cargo del 100% del\nsalario hasta enero”, declaró el agente en aquel entonces.</p><p>La realidad es que, hasta el momento, no existieron conversaciones\nentre Corinthians y Peñarol, que espera que el club de Brasil cierre el fichaje\npara comunicarse y buscar llegar a un acuerdo. Si Rodríguez se suma al conjunto brasileño, dependerá de las opciones que tenga su plantel en el puesto de extremo.</p><p>La directiva, junto al director deportivo, Agustín Alayes, trabajan por dos extremos, aparte de la chance del retorno del\nformado en el Carbonero, vuelta que, si bien no la descartan, desde el club aclaran que, por ahora, no existieron importantes novedades, por lo que prefieren salir\nal mercado sin depender de ese hipotético caso.</p><p>Por otro lado, tras la llegada de Facundo Batista, el\nAurinegro frenó su búsqueda de otro centrodelantero, pese a que existieron\ncontactos con Gonzalo Mastriani y Felipe Avenatti (quien no seguirá en Kortrijk\nde Bélgica). La prioridad son los extremos y un lateral derecho.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 79,
  "type": "article"
}