{
  "url": "https://www.montevideo.com.uy/Salud/Avisan-de-una-misteriosa-inflamacion-de-ganglios-linfaticos-atribuible-a-plasticos-uc903604",
  "title": "Avisan de una “misteriosa” inflamación de ganglios linfáticos atribuible a plásticos",
  "description": "Abunda y daña                                    La presencia de microplásticos en el tejido se ha convertido en algo \"casi normal\", pero sus efectos a largo plazo se...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Avisan-de-una-misteriosa-inflamacion-de-ganglios-linfaticos-atribuible-a-plasticos-uc903604",
    "https://www.montevideo.com.uy/Salud/Avisan-de-una-misteriosa-inflamacion-de-ganglios-linfaticos-atribuible-a-plasticos-uc903604?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903604="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202108/_W933_80/772951.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Abunda y daña</p>\n                                    <h2>La presencia de microplásticos en el tejido se ha convertido en algo \"casi normal\", pero sus efectos a largo plazo se desconocen.</h2>\n                                </div> \n                                <div>\n                              \t<p>La investigadora Elisabeth Anne Montgomery, de la Universidad de Miami\n(EEUU), que participa este viernes en A Coruña (noroeste) en una reunión de\nexpertos en patologías gastrointestinales, advierte de la\n\"misteriosa\" inflamación de los ganglios linfáticos atribuible\n\"probablemente a plásticos\" ingeridos, de lo que se desconoce sus\nefectos en la salud.</p><p>\"Puedo ver todos los días pequeñas partículas\" de plástico en el\ntejido de los \"ganglios del tubo digestivo\", comenta en una\nentrevista con EFE la profesora de la Escuela de Medicina Miller de la citada\ninstitución académica estadounidense.</p><p>Aunque generalmente la inflamación de los ganglios linfáticos de la\nmembrana que conecta el intestino con la pared que rodea la zona del estómago\nobedece a infecciones virales, se desconocen los efectos de la ingestión de\nplásticos de aguas embotelladas y otras bebidas y alimentos envasados o\nprocesados.</p><p>La presencia de plásticos, o más bien microplásticos, en el tejido se ha\nconvertido en algo \"casi normal\" que \"todo el mundo tiene\",\nseñala Montgomery, pero \"no sabemos el impacto que puede tener\" en la\nsalud de las personas.</p><p>Montgomery tiene previsto intervenir en el Complejo Hospitalario de A\nCoruña en una jornada sobre patología gastrointestinal junto con la\ninvestigadora portuguesa Fátima Carneiro, catedrática de la Universidad de\nOporto, y el catedrático de Medicina Legal de la Universidad de Santiago de\nCompostela Ángel Carracedo.</p><p>La investigadora estadounidense comenta que \"en el pasado había\ngrandes operaciones para pequeños tumores\" cancerígenos, pero la situación\nha cambiado en los últimos años, incluida la laparoscopia que facilita a los\ncirujanos acceso al interior del cuerpo humano sin incisión.</p><p>\"A veces hay errores con las técnicas modernas\", manifiesta e\nincide en que la detección temprana de tumores mediante endoscopia favorece que\nlos pacientes puedan disfrutar de \"una vida normal sin mayores\nproblemas\" de salud.</p><p>\"Es importante encontrar pequeños tumores pero no es fácil\",\nobserva, y asegura que en casos como el cáncer del esófago \"el paciente\ntiene una enfermedad avanzada ya en el momento en que acude a la clínica\"</p><p>Montgomery destaca, por otra parte, que \"no hay un creciente número de\ncasos de intolerancia al gluten o a la lactosa\", que afecta a 1 o 2 % de\nla población y no ha cambiado en los últimos años, pero sí ha aumentado el\nconocimiento de esos casos en los países industrializados.</p><p>Asimismo, concluye que hay una estabilización de intoxicaciones de\nsalmonelosis, listeriosis y e-coli en alimentos, aunque no en los países en\ndesarrollo.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 85,
  "type": "article"
}