{
  "url": "https://www.montevideo.com.uy/Noticias/Cosse-dijo-que-Lema-busca-ser-intendente-pero-no-encuentra-lugar-y-el-blanco-respondio-uc892170",
  "title": "Cosse dijo que Lema busca ser intendente, pero no encuentra “lugar” y el blanco respondió",
  "description": "Como perros y gatos                                    La precandidata fue tajante cuando le preguntaron si el exministro tiene chances de ser titular de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cosse-dijo-que-Lema-busca-ser-intendente-pero-no-encuentra-lugar-y-el-blanco-respondio-uc892170",
    "https://www.montevideo.com.uy/Noticias/Cosse-dijo-que-Lema-busca-ser-intendente-pero-no-encuentra-lugar-y-el-blanco-respondio-uc892170?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892170="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884165.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Como perros y gatos</p>\n                                    <h2>La precandidata fue tajante cuando le preguntaron si el exministro tiene chances de ser titular de la IM. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La precandidata del Frente Amplio Carolina Cosse y el exministro de Desarrollo Social Martín Lema volvieron a protagonizar un cruce en el marco de la campaña de cara a las internas. </p><p>La intendenta en uso de su licencia apuntó contra el dirigente blanco al ser consultada por el programa <em>Doble click</em> (Del Sol FM). Cosse consideró que Lema “está desorientado” y “quiere ser candidato a las elecciones departamentales y no sabe cómo encontrar su lugar”. </p><p>Además, la precandidata fue tajante al decir que Lema “no” tiene posibilidades de ser intendente de Montevideo, en caso de que se postule. </p><p>Las palabras de Cosse no pasaron desapercibidas por Lema que, a través de su cuenta de X, le respondió. “Desorientado es no tener postura sobre el plebiscito en contra de la reforma de la seguridad social”, comenzó el dirigente blanco. </p><p>El exsecretario de Estado insistió en un tema del que los blancos han puesto encima de la mesa en los últimos días y dijo que “desorientado es tener dos equipos económicos e insistir con el aumento de impuestos”. “Desorientado está el FA”, concluyó. </p><p>Lema aún no confirmó que vaya a ser candidato a la comuna departamental, aunque el Partido Nacional se reservó su nombre y no integra ninguna lista. El exministro aseguró que luego de los comicios de octubre anunciará qué camino seguirá.</p><blockquote><p>Desorientado es no tener postura sobre el plebiscito en contra de la reforma de la seguridad social, tener dos equipos económicos e insistir con el aumento de impuestos. Desorientado está el FA. <a target=\"_blank\" href=\"https://t.co/2oJGMhkGZF\">https://t.co/2oJGMhkGZF</a></p>— Martin Lema (@MartinLemaUy) <a target=\"_blank\" href=\"https://twitter.com/MartinLemaUy/status/1805566277278151084?ref_src=twsrc%5Etfw\">June 25, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}