{
  "url": "https://www.elpais.com.uy/mundo/el-cuerpo-del-expresidente-sebastian-pinera-estaba-libre-y-sin-cinturon-relato",
  "title": "\"Libre y sin cinturón\": así estaba el cuerpo de Sebastián Piñera, según bombero que acudió al rescate",
  "description": "La Nación/GDALas circunstancias que rodean el fallecimiento del expresidente chileno Sebastián Piñera en un accidente en helicóptero continúan siendo investigadas. El caso está a cargo de un equipo...",
  "links": [
    "https://www.elpais.com.uy/mundo/el-cuerpo-del-expresidente-sebastian-pinera-estaba-libre-y-sin-cinturon-relato",
    "https://www.elpais.com.uy/mundo/el-cuerpo-del-expresidente-sebastian-pinera-estaba-libre-y-sin-cinturon-relato?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fd750f8/2147483647/strip/true/crop/2325x1130+0+124/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F31%2Faa9859d24fd58abb869ad714080d%2Fafp-34hr2gt-16231009.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Las <b>circunstancias </b>que rodean el <a href=\"https://www.elpais.com.uy/mundo/muerte-de-sebastian-pinera-cuales-sus-ultimas-palabras-en-el-helicoptero-y-como-lo-recuerda-su-hermana\" target=\"_blank\"><b>fallecimiento del expresidente chileno Sebastián Piñera </b></a>en un <b>accidente en helicóptero</b> continúan siendo investigadas. El caso está a cargo de un equipo interdisciplinario encabezado por la fiscal<b> Tatiana Esquival</b>, que, además de realizar un <b>peritaje </b>al vehículo, entrevista a los testigos del hecho. </p><p>Este es el caso del bombero chileno <b>Ricardo González,</b> que se sumergió en el <b>Lago Ranco</b>, en la Región de Los Ríos, para rescatar el cuerpo de Piñera. <b>González </b>contó que el cuerpo del expresidente “estaba libre, sin cinturón, a un costado del helicóptero”<b>, </b>publicó el diario chileno<i> La Tercera</i>.</p><p>Antes de las 15 horas del martes, en el cuartel del <b>Cuerpo de Bomberos </b>de <b>Lago Ranco</b> habían recibido la llamada que los alertaba del accidente de un helicóptero en el lago. Según la comunicación, el aparato era pilotado por el exmandatario chileno y ocupado por otras tres personas, y se había desplomado en el sector de <b>Ilihue</b>, publicó el diario. Rápidamente el personal de los bomberos se dirigió al lugar del accidente.</p><p>Así,<b> </b>en solo 40 minutos desde que encendieron las alarmas lograron llevar a tierra firme el cuerpo ya sin vida de Piñera. La <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-muerte-de-sebastian-pinera-autopsia-revela-que-fallecio-a-causa-de-una-asfixia-por-sumersion\"><b>autopsia</b></a><b> </b>realizada por peritos del Servicio Médico Legal (SML) de Valdivia reveló que el exmandatario murió por “<b>asfixia por sumersión”.</b></p><p>El rol de <b>Ricardo González</b>, integrante del grupo <b>Gersa </b>de la institución de bomberos, fue clave, según <i>La Tercera</i>. De acuerdo con antecedentes que pudo recabar el periódico chileno, fue quien concretó la extracción del cuerpo del lago, a unos 28 metros de profundidad, tras maniobras que duraron unos 10 minutos.</p><div>\n<figure>\n<picture>\n<img alt=\"El Regimiento Escolta Presidencial n°1 escolta el ataúd con el cuerpo del expresidente Piñera\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9cf3235/2147483647/strip/true/crop/3693x2531+0+0/resize/1440x987!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F77%2F0d2b6795402287e3ccfce763cf0b%2Fafp-34hw6z9-16237721.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d35f23a/2147483647/strip/true/crop/3693x2531+0+0/resize/2880x1974!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F77%2F0d2b6795402287e3ccfce763cf0b%2Fafp-34hw6z9-16237721.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9cf3235/2147483647/strip/true/crop/3693x2531+0+0/resize/1440x987!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F77%2F0d2b6795402287e3ccfce763cf0b%2Fafp-34hw6z9-16237721.jpg\" />\n</picture>\n<div>\n<figcaption>El Regimiento Escolta Presidencial n°1 escolta el ataúd con el cuerpo del expresidente Piñera</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>“La extracción no fue compleja, ya que las condiciones climáticas, la temperatura, el <b>agua</b>, el <b>viento</b>, la profundidad y el sondeo, eran favorables para hacer un buceo libre”, comentó <b>Ricardo González</b>, en medio de la indagación que lidera la fiscal regional de Los Ríos, <b>Tatiana Esquival</b>. Agregó, en el mismo sentido, que el cuerpo de <b>Piñera</b> se encontraba fuera del helicóptero, sin cinturón de seguridad y sin elementos que lo sujetaran a las profundidades del lago o a la aeronave, añadió el artículo de <i>La Tercera</i>. “<b>Estaba libre, sin el cinturón, a un costado del helicóptero</b>, a 28 metros de profundidad”, completó.</p><p>“Cuando nosotros llegamos al lugar, los testigos y familiares nos volvieron a indicar que la persona que estaba atrapada era él, el <b>expresidente</b>. Ellos se quedaron en tierra y en la lancha fuimos dos buzos”, relató González.</p><p>“Mientras me sumergí, el otro buzo quedó en la superficie, en el agua. De bomberos éramos tres en total y también había personas de la <b>Armada</b>.<b> </b>Con ellos, con su embarcación y gracias a su eco sonda, se pudo establecer el fondeo, saber la profundidad a la que estaba y con GPS se marcó la zona exacta donde estaba en el lago”, añadió.</p><p>Fuentes ligadas a la investigación comentaron, por otra parte, que la <b>maniobra de extracción</b> incluyó tomar el cuerpo del exmandatario desde uno de sus pies, para así elevarlo y sacarlo a flote, para luego llevarlo hasta la <b>lancha </b>en que se le trasladó hasta la tenencia de <b>Carabineros </b>ubicada a metros del lugar, indicó La Tercera.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-08T11:58:53.687",
  "ttr": 107,
  "type": "article"
}