{
  "url": "https://www.montevideo.com.uy/Noticias/Marcelo-Abdala-tras-los-resultados--Aqui-no-se-rinde-nadie-nosotros-vamos-a-persistir--uc904648",
  "title": "Marcelo Abdala, tras los resultados: “Aquí no se rinde nadie, nosotros vamos a persistir”",
  "description": "Eros de lucha                                    El presidente del Pit-Cnt valoró el resultado y destacó que fue una de las pocas campañas en las que se militó “con...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Marcelo-Abdala-tras-los-resultados--Aqui-no-se-rinde-nadie-nosotros-vamos-a-persistir--uc904648",
    "https://www.montevideo.com.uy/Noticias/Marcelo-Abdala-tras-los-resultados--Aqui-no-se-rinde-nadie-nosotros-vamos-a-persistir--uc904648?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904648="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899618.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Eros de lucha</p>\n                                    <h2>El presidente del Pit-Cnt valoró el resultado y destacó que fue una de las pocas campañas en las que se militó “con pasión”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El presidente del Pit-Cnt, Marcelo Abdala, abrió la conferencia de prensa “Sí a una mejor jubilación” tras la publicación de los resultados primarios electorales, que evidenciaron el rechazo hacia el plebiscito del sistema jubilatorio.</p><p>Abdala sostuvo que no se puede hablar de “victoria”, pero sí valoró la adhesión que tuvo la propuesta de la central sindical y agradeció a los militantes.</p><p>“El movimiento social y popular va a persistir en luchar de la manera que sea, en el cuadro de la democracia, para que en Uruguay se concrete un proyecto de país productivo con cada vez más justicia social y con una seguridad social que sea un derecho humano fundamental, universal, intergeneracional, sin fines de lucro”, dijo.</p><p>“No logramos el objetivo central que teníamos establecido”, reconoció Abdala y agrego que no van a “llamarle victoria a lo que no es”. Sin embargo, sostuvo que el hecho de que es significativo que un millón de ciudadanas y ciudadanos hayan respaldado la propuesta y agradeció a la militancia y ciudadanía por su demostración de compromiso. Destacó que se militó con “pasión” y “eros de lucha”, algo que en “otras partes y componentes de la campaña electoral no se manifestó”.</p><p>En adición, señaló que la campaña por el plebiscito se desarrolló en el marco de una “enorme asimetría”. “Nosotros nos enfrentamos a los resortes principales del poder: económico, político, mediático. Que disparó sistemáticamente desde las alturas del poder a una campaña modesta, sin un peso, plebeya, y que logró nada más y nada menos que por encima de un 40% de la población”, concluyó.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}