{
  "url": "https://www.elpais.com.uy/ovacion/futbol/el-9-que-penarol-busca-hace-tiempo-y-que-quiere-jugar-en-el-club-pero-que-se-aleja-por-temas-economicos",
  "title": "El \"9\" que Peñarol busca hace tiempo y que quiere jugar en el club pero que se aleja por temas económicos",
  "description": "Redacción El PaísEs un delantero que siempre interesó y que hasta Peñarol lo supo padecer en un 2023 para el olvido en la Copa Sudamericana. Pero sus grandes actuaciones y sus goles, cotizan en alza y la...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/el-9-que-penarol-busca-hace-tiempo-y-que-quiere-jugar-en-el-club-pero-que-se-aleja-por-temas-economicos",
    "https://www.elpais.com.uy/ovacion/futbol/el-9-que-penarol-busca-hace-tiempo-y-que-quiere-jugar-en-el-club-pero-que-se-aleja-por-temas-economicos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e8374de/2147483647/strip/true/crop/1620x788+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F7d%2F1071f84c407b8738b29baf8d3b81%2Fignacio-ruglio-presidente-de-penarol.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Es un delantero que siempre interesó y que hasta <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\"><b>Peñarol</b></a><b> </b>lo supo padecer en un 2023 para el olvido en la Copa Sudamericana. Pero sus grandes actuaciones y sus goles, cotizan en alza y la chance de que <b>Gonzalo Mastriani</b> llegue al club parece estar lejana, pero nada es imposible.</p><p>Es que en diálogo con<i> “Quiero Fútbol” (Sport 890)</i>, el jugador de 30 años fue claro: “A mi empresario lo contactaron los dos grandes de Uruguay. A mi me buscó Peñarol, me dejaron unos mensajes. De mi parte, yo haría bastante para que se de porque a nivel personal es un sueño jugar en <b>Peñarol</b>”.</p><p><i>Ovación </i>consultó a fuentes mirasoles tras las declaraciones del delantero surgido en <b>Cerro </b>y con pasaje por el fútbol de Italia, Serbia, México, Ecuador y Brasil, donde milita desde 2022 en América MG, club que le busca una salida al uruguayo.</p><p>“Es un jugador con el que se viene hablando desde hace mucho”, contaron a <i>Ovación </i>desde el club <b>aurinegro </b>agregando que es una de las opciones que se manejó, aunque no es la más clara hasta el momento.</p><p>Según pudo saber Ovación, el presidente Ignacio Ruglio es quien encabeza esas conversaciones desde hace tiempo con el futbolista que acerca de su futuro, agregó: “Estoy en Belo Horizonte entrenando con América pero la idea es salir. No es una situación fácil porque me valoricé con la temporada que tuve aunque el presidente quiere subir rápido y me dijo que quiere contar conmigo”.</p><div>\n<figure>\n<picture>\n<img alt=\"Los números de Gonzalo Mastriani en la temporada 2023 en América MG según datos de SofaScore.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b4135fb/2147483647/strip/true/crop/1548x1548+0+0/resize/1440x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fd4%2Fbd24df2b48049b65b53b80358ce0%2Fmastriani-temporada2023-ovacion.png 1x, https://imgs.elpais.com.uy/dims4/default/ccdf77f/2147483647/strip/true/crop/1548x1548+0+0/resize/2880x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fd4%2Fbd24df2b48049b65b53b80358ce0%2Fmastriani-temporada2023-ovacion.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b4135fb/2147483647/strip/true/crop/1548x1548+0+0/resize/1440x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2Fd4%2Fbd24df2b48049b65b53b80358ce0%2Fmastriani-temporada2023-ovacion.png\" />\n</picture>\n<div>\n<figcaption>Los números de Gonzalo Mastriani en la temporada 2023 en América MG según datos de SofaScore.</figcaption><p>Foto: SofaScore.</p></div>\n</figure>\n</div><p>En 2023, <b>Mastriani </b>jugó 42 encuentros con América y según <a href=\"https://www.sofascore.com/es/jugador/gonzalo-mastriani/345847\" target=\"_blank\">datos de SofaScore</a>, anotó 21 goles, puso una asistencia y tuvo un 48% de efectividad.\"El presidente de América está insistente en que la operación sea una venta y por un monto importante. Veremos qué pasa, pero lo veo difícil. Ayer me comentaron que Vélez Sarsfiel también está interesado en contar conmigo y están negociando con América\", remarcó el goleador que vale 2 millones de dólares.</p><p>Ese monto lo aleja bastante de <b>Peñarol</b>, club que hasta el momento y bajo la conduccción de <b>Ignacio Ruglio</b> no ha hecho inversiones de este tipo, sobre todo tratándose de un jugador que tiene 30 años.</p><div>\n<p>\n</p><h3>Las incorporaciones de Peñarol</h3>\n<p></p>\n</div><p>Hasta el momento y aún sin retirarse del mercado de pases, <b>Peñarol </b>suma la llegada de 11 altas para el plantel que está al mando de <b>Diego Aguirre</b>.</p><p>Ya se sumaron al plantel Javier Cabrera (Argentinos Juniors), Maximo Alonso (vuelve de Deportivo Maldonado), Byron Castillo (Pachuca), Eduardo Darias (Deportivo Maldonado), Maximiliano Silvera (Santos), Diego Sosa (Racing de Montevideo), Javier Méndez (América MG), Nahuel Acosta (Cerro), Gastón Ramírez (San Lorenzo), Washington Aguerre (América MG), Leonardo Fernández (Fluminense).</p><p>En materia de bajas, se fueron del equipo Matías Aguirregaray (Miramar Misiones), Kevin Méndez, Carlos Sánchez, Matías Arezo (volvió a Granada), Yonatthan Rak (volvió a Tijuana), Abel Hernández, Hernán Menosse, Pablo López (Miramar Misiones), Santiago Homenchenko (Real Oviedo).</p><p>Por estas horas, el <b>mirasol </b>busca la contratación de dos zagueros centrales, un extremo para la ofensiva y al menos un centrodalentero, aunque la idea es que puedan llegar dos. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/con-dos-sorpresas-y-varios-regresos-penarol-tiene-la-lista-de-convocados-para-el-clasico-frente-a-nacional\">\nCon dos sorpresas y varios regresos, Peñarol tiene la lista de convocados para el clásico frente a Nacional\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-los-cuatro-jugadores-que-podrian-llegar-a-salir-ahora-y-el-titular-indiscutido-que-pretenden-retener\">\nPeñarol: los cuatro jugadores que podrían llegar a salir ahora y el titular indiscutido que pretenden retener\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/los-dos-zagueros-que-podrian-reforzar-a-penarol-que-jugaron-juntos-y-a-los-que-el-aurinegro-ya-unio\">\nLos dos zagueros que podrían reforzar a Peñarol, que jugaron juntos y a los que el aurinegro ya unió\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/randall-rodriguez-la-espina-en-penarol-la-frase-de-diego-aguirre-que-lo-motivo-y-una-cualidad-de-bielsa\">\nRandall Rodríguez: la \"espina\" en Peñarol, la frase de Diego Aguirre que lo motivó y una cualidad de Bielsa\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/enrique-arrillaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-23T06:00:03.041",
  "ttr": 118,
  "type": "article"
}