{
  "url": "https://www.elobservador.com.uy/nota/francisco-revela-que-ha-cambiado-el-funeral-de-los-papas-y-el-cuerpo-no-sera-expuesto-20244292227",
  "title": "Francisco cambió el funeral de los papas y el cuerpo no será expuesto",
  "description": "El papa Francisco simplificó el ritual del funeral de los papas y su cuerpo no será expuesto en público, según revela en el libro 'El Sucesor\", donde aborda por primera vez su relación con Benedicto XVI y...",
  "links": [
    "https://www.elobservador.com.uy/nota/francisco-revela-que-ha-cambiado-el-funeral-de-los-papas-y-el-cuerpo-no-sera-expuesto-20244292227",
    "https://www.elobservador.com.uy/nota/francisco-revela-que-ha-cambiado-el-funeral-de-los-papas-y-el-cuerpo-no-sera-expuesto-20244292227/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711886445500.jpg?&cw=600&ch=365",
  "content": "<div><p><strong>El papa Francisco simplificó el ritual del funeral de los papas y su cuerpo no será expuesto en público, </strong>según revela en el libro 'El Sucesor\", donde aborda por primera vez su relación con Benedicto XVI y confirma que será enterrado en la basílica de Santa María La Mayor y no en las grutas vaticanas.</p><p>En este libro-entrevista escrito por el periodista español Javier Martínez-Brocal, Francisco asegura que el funeral de Benedicto XVI fue el último que se llevó a cabo con el actual protocolo fúnebre y que en el caso del papa emérito todo lo decidió su secretario histórico, el alemán Georg Gänswein.</p><p>\"Le confío una cosa, va a ser el último velatorio hecho así, con el cadáver del papa expuesto fuera del ataúd, en un catafalco. He hablado con el maestro de ceremonias y hemos eliminado eso y muchas otras cosas\", asegura.</p><p>\"Será con dignidad, como cualquier cristiano, pero no sobre almohadones. En mi opinión, el ritual actual estaba demasiado recargado. Eso de hacer dos velatorios me parecía excesivo. Que se haga uno solo y con el papa ya en el ataúd, como en todas las familias. Cambié varias cosas, en línea con la reforma que ya hicieron Pablo VI y Juan Pablo II\", explica en el libro.</p><p>Durante los días del velatorio de Benedicto en San Pedro, la basílica cerraba sus puertas en torno a las siete de la tarde y no volvían a abrirse hasta las siete y media de la mañana.</p><p>Sin embargo, se organizó la entrada por una puerta lateral para que personas cercanas e invitados de los habitantes del monasterio Mater Ecclesiae, donde vivía el papa emérito, pudieran rezar allí también a lo largo de la noche.</p><p>\"Ya no se hará una ceremonia para el cierre del ataúd. Se hará todo en la misma ceremonia, como con cualquier cristiano. Además, en mi caso me van a tener que llevar a la basílica de Santa María la Mayor. Cuando termine el funeral, que me lleven allá\", confirmó el papa.</p><p>Y explica: \"Tengo mucha devoción a Santa María la Mayor, ya desde antes de ser papa, desde siempre. Allí ya está todo preparado. Justo después de la escultura de la Reina de la Paz hay un pequeño recinto, una puerta que da a un cuarto que usaban para guardar los candelabros\".</p><p>\"Lo vi y pensé: Ese es el lugar, y ya está preparado ahí el lugar de la sepultura. Me han confirmado que ya está listo\", añade.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-02T12:24:38.294Z",
  "ttr": 81,
  "type": "article"
}