{
  "url": "https://www.montevideo.com.uy/Deportes/Dolores-Moreira-y-sus-terceros-Juegos-Olimpicos--Demostrar-de-lo-que-realmente-soy-capaz--uc894250",
  "title": "Dolores Moreira y sus terceros Juegos Olímpicos: “Demostrar de lo que realmente soy capaz”",
  "description": "Buenos vientos                                    Lola, a sus 25 años, representará una vez más a Uruguay en la gran cita del deporte mundial, algo que prepara “ansiosa y al...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Dolores-Moreira-y-sus-terceros-Juegos-Olimpicos--Demostrar-de-lo-que-realmente-soy-capaz--uc894250",
    "https://www.montevideo.com.uy/Deportes/Dolores-Moreira-y-sus-terceros-Juegos-Olimpicos--Demostrar-de-lo-que-realmente-soy-capaz--uc894250?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894250="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879442.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Buenos vientos</p>\n                                    <h2>Lola, a sus 25 años, representará una vez más a Uruguay en la gran cita del deporte mundial, algo que prepara “ansiosa y al máximo”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Dolores Moreira\nes una de las deportistas que representará a Uruguay en los Juegos Olímpicos de París y que tiene experiencia previa acumulada, ya que estuvo presente en Río de Janeiro\n2016 y Tokio 2020.</p><p>La\nvelerista, que competirá en la clase Ilca 6 (ex láser radial), se preparó al\nmáximo para vivir esta tercera experiencia con tan solo 25 años.</p><p>“Estamos en\nla recta final, ultimando detalles en todo sentido”, comentó a <em>FútbolUy</em> sobre\nuna cita que comenzará el 26 de julio, con la ceremonia inaugural con un desfile\nen barco por el Sena.</p><p>“Estuve entrenando\nun mes en Marsella, recopilando mucha información de la sede olímpica. Ahora\nqueda conocer el barco que nos van a dar para los Juegos, aclimatarnos y\nentrenar en la puesta a punto”, confesó más tarde la sanducera.</p><p>En Ilca 6 las actividades comenzarán el próximo 1º de agosto, por lo que tendrá unos días más para seguir trabajando a la espera del debut.</p><iframe width=\"1250\" height=\"703\" src=\"https://www.youtube.com/embed/OZWwKTX7ywM\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p>“Ya estuve compitiendo allí”, dijo sobre la Marina de\nMarsella, donde se desarrollará su deporte: “Es una cancha complicada, no hay un\npatrón claro o que sople del mismo lado. Va a ser cambiante, y eso lo hará divertido”.\n</p><p>“Por lo que vimos [con su entrenador], tendremos tres o\ncuatro días de poco viento y uno de mucha intensidad. Toda la información que\nsacamos nos vino muy bien”, mencionó.</p><p><strong>Las apuestas</strong></p><p>Moreira, al ser consultada sobre sus expectativas en la\ncompetencia, fue clara al decir: “Todo depende de las condiciones que se den.\nEl barco sigue cambiando y las competidores cada vez están más altas y grandes\nque nunca. Si se dan las condiciones que me sirven, puedo andar muy bien”.</p><p>“Como siempre, voy a dejar todo, hacer lo mejor\ne intentar dejar a Uruguay bien arriba”, mencionó, y contó sobre la experiencia\nolímpica: “Es la instancia donde diferentes uruguayos y la gente en sí ve otros\ndeportes, puede aprender de ellos y darse cuenta que todos tratamos de dar el máximo\npor nuestro país. Todos los que viajamos formamos parte de un equipo”.</p><p>Lola en su primera participación en Río 2016 finalizó en el\nlugar 25, y en Tokio 2020, en el puesto 22, algo que buscará mejorar: “Estoy\nansiosa de poder revertir la situación de los últimos dos Juegos, porque pasé\nmuchos nervios y eso me jugó una mala pasada. Quiero intentar revertir esa situación\ny demostrar realmente de lo que soy capaz”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}