{
  "url": "https://www.elpais.com.uy/bienestar/mente/la-audiodescripcion-una-manera-de-acceder-a-una-pelicula-para-quienes-no-pueden-mirar-una-pantalla",
  "title": "La audiodescripción, una manera de acceder a una película para quienes no pueden mirar una pantalla",
  "description": "El cine y la televisión pudieron haber nacido con videntes y oyentes en mente, pero con el paso de los años esos medios fueron incluyendo a quienes tienen capacidades visuales (o auditivas) disminuidas. Lo...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/la-audiodescripcion-una-manera-de-acceder-a-una-pelicula-para-quienes-no-pueden-mirar-una-pantalla",
    "https://www.elpais.com.uy/bienestar/mente/la-audiodescripcion-una-manera-de-acceder-a-una-pelicula-para-quienes-no-pueden-mirar-una-pantalla?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/223b5d9/2147483647/strip/true/crop/1600x778+0+15/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fc1%2F635bc9774371b91b5d850476ee13%2Faudiodescripcion.jfif",
  "content": "<div>\n<p>El <b>cine</b> y la <b>televisión</b> pudieron haber nacido con videntes y oyentes en mente, pero con el paso de los años esos medios fueron incluyendo a quienes tienen <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/encuentros-para-derribar-mitos-y-superar-prejuicios-sobre-las-personas-ciegas-o-con-baja-vision\">capacidades visuales (o auditivas) disminuidas</a>. Lo más frecuente son los <b>subtítulos descriptivos</b> para personas con hipoacusia. Hoy está completamente normalizado —al menos para quienes consumen muchas películas y series de televisión en otros idiomas— leer subtítulos que además de traducir los diálogos incluyen frases como “Suena música rítmica”.</p><p>Lo que es menos común es la <b>audiodescripción</b> de <b>películas</b> y otros <b>contenidos audiovisuales</b> para personas ciegas o de baja visión, tal vez porque la asociación “pantalla-sentido de la vista” es tan fuerte que es factible pasar por alto que también un film puede ser disfrutado por alguien no vidente.</p><div>\n<figure>\n<picture>\n<img alt=\"Florencia Fascioli\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a464726/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2F50%2F7794147e4a579cdd59cb3f44bed3%2Fimagen-img-20230626-wa0005.jpg 1x, https://imgs.elpais.com.uy/dims4/default/876c3cb/2147483647/strip/true/crop/1200x1600+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2F50%2F7794147e4a579cdd59cb3f44bed3%2Fimagen-img-20230626-wa0005.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a464726/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F28%2F50%2F7794147e4a579cdd59cb3f44bed3%2Fimagen-img-20230626-wa0005.jpg\" />\n</picture>\n<div>\n<figcaption>Florencia Fascioli.</figcaption><p>Foto: Gentileza.</p></div>\n</figure>\n</div><p><b>Florencia Fascioli</b> es licenciada en Comunicación y docente en la Universidad Católica del Uruguay (UCU), además también dicta clases en algunos cursos de la Facultad de Comunicación de la Universidad de la República (y realiza un doctorado en Comunicación en la Universidad de Vigo, España).</p><p>Fascioli es de las pocas profesionales que elaboran guiones para audiodescripciones de películas, series u otros contenidos audiovisuales. Ella no tenía como meta de vida desarrollar este particular metier, y llegó a él de manera algo azarosa. “Cuando me gradué en Comunicación, hicimos un documental sobre personas ciegas y ahí entré en contacto con la audiodescripción”, contó.</p><p>A partir de ahí, Fascioli comenzó a formarse en esta disciplina para formalizar sus conocimientos. “Me di cuenta que me interesaba esa intersección entre la accesibilidad y la comunicación visual, y que eso estaba muy poco explorado en Uruguay. Tomé algunas decisiones de formación para no hacerlo de manera tan autodidacta como lo fue al principio”, dijo.</p><p>—¿Cómo describirías la audiodescripción de una película?</p><p>—Como una herramienta de acceso que está pensada para personas que no están mirando la imagen. Y lo digo así porque, en realidad, se está dejando de hablar de audiodescripción para ciegos. Se comprende que esta herramienta también puede serle útil a otras personas.</p><p>En términos prácticos, se trata de un archivo de audio sincronizado con la película en la que una voz en off, narra todo aquello que se ve u ocurre en el film cuando los personajes no están hablando. “Te cuenta lo que pasa a nivel visual lo que no podés decodificar con el audio. Por ejemplo, acciones o gestos. Pero también te describe a los personajes, qué apariencia tienen, el lugar donde suceden las escenas o aspectos de tiempo si fuera necesario, como si se trata de una película de época. O si en la narración se salta de un tiempo histórico a otro. Ahí la audiodescripción te avisa de esos cambios”.</p><p>En otras palabras:hay que meter un montón de información entre los diálogos de los personajes. Todo un desafío en sí mismo, y ni que hablar si la película que va a ser audiodescrita es una muy hablada, como por ejemplo aquellas guionadas o dirigidas por —por poner un caso— el realizador estadounidense Aaron Sorkin (La red social, Jobs), famoso por hacer que sus personajes no solo hablen hasta por los codos, sino también muy rápido.</p><div><div>\n<p>\n</p><h3>Camioneros y personas con TEA</h3>\n<p></p>\n</div><p>Como explica Florencia Fascioli en la nota central, la audiodescripción empieza a tener utilidad o aplicaciones más allá del público no vidente o de baja visión. “Un conductor de camión que tiene que conducir largas distancias, y no puede mirar la pantalla, puede poner una película con audiodescripción mientras conduce y así poder acceder a ella”, cuenta Fascioli. </p><p>Además, agrega que la audiodescripción también le puede ser de utilidad a otros grupos. “Ha habido estudios recientes sobre cómo la audiodescripción le puede ser útil a personas con trastornos del espectro autista (TEA) u otros problemas cognitivos, para por ejemplo identificar emociones, o seguir narrativas complejas, como pueden ser múltiples saltos temporales”.</p><p>También, agrega Fascioli, puede ser una herramienta de utilidad para adultos mayores, que tal vez no están habituados al cada vez más frenético ritmo de las películas más populares, en las que la edición, los efectos visuales y sonoros, a veces son como verdaderos bombardeos de estímulos a los sentidos. “Ahí, la audiodescripción puede ser un apoyo, pero también puede ser algo para cualquier tipo de público, aunque sea vidente. Lo ideal es que sea algo disponible para cualquiera”. </p><p>A lo largo de su trayectoria, Fascioli ha tenido que no solo aprender los aspectos técnicos, sino también aquellos que hacen al universo de lo que describe. Si se trata de un espectáculo de danza por ejemplo, ella tiene que saber cómo se llaman los pasos que hacen los bailarines, de qué época y contexto es tal o cual puesta en escena y una serie de factores que van más allá de encajar unas palabras que sirvan de apoyo y guía entre los diálogos y la banda sonora.</p></div><p>Aunque Fascioli ha grabado alguna que otra voz en off, su expertise es la elaboración de guiones para que otros le dan vida a esas palabras. “Se suele decir que la voz de la audiodescripción tiene que ser neutra, lo menos subjetiva posible. Pero eso está revisándose, por esto mismo:porque a veces el ritmo o la emoción de la película tiene características propias, y no tendría sentido que la audiodescripción te llevara a una emoción diferente. Por eso se están explorando otras maneras de grabar una audiodescripción”, en las que haya lugar para las emociones y los ritmos propios de la película o serie de televisión que se hace accesible para este público. “En algún punto, la audiodescripción empieza a asemejarse a lo que es el doblaje, en donde se actúa con la voz”.</p><p>Entre los trabajos que ha realizado hasta ahora, Fascioli escribió junto a su colega Leticia Lorier los guiones audiodescriptivos para la película Whisky (2004), la primera película uruguaya en contar con esta herramienta de accesibilidad.</p><p>“Pero no he guionado muchas películas, creo que son menos de diez. Para televisión sí, porque en una época trabajaba para una empresa estadounidense que hacía audiodescripciones para series infantiles de habla hispana, y por ahí me tocaba hacer toda una temporada, con más de 20 capítulos. También he hecho audiodescripciones para obras de teatro y espectáculos de danza”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/vivir-con-otros-ojos\">\nVivir con otros ojos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-muro",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-23T06:30:01.982",
  "ttr": 206,
  "type": "article"
}