{
  "url": "https://www.montevideo.com.uy/Noticias/Bianchi-se-refirio-a-la-baja-de-la-matricula-escolar-menciono-al-aborto-y-genero-polemica-uc881550",
  "title": "Bianchi se refirió a la baja de la matrícula escolar, mencionó al aborto y generó polémica",
  "description": "Gajes del oficio                                    Ante las respuestas que generó su publicación, la senadora blanca aclaró que está “de acuerdo con la despenalización” de esta...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Bianchi-se-refirio-a-la-baja-de-la-matricula-escolar-menciono-al-aborto-y-genero-polemica-uc881550",
    "https://www.montevideo.com.uy/Noticias/Bianchi-se-refirio-a-la-baja-de-la-matricula-escolar-menciono-al-aborto-y-genero-polemica-uc881550?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881550="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202211/_W933_80/822567.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Gajes del oficio</p>\n                                    <h2>Ante las respuestas que generó su publicación, la senadora blanca aclaró que está “de acuerdo con la despenalización” de esta práctica.</h2>\n                                </div> \n                                <div>\n                              \t<p>Graciela Bianchi, senadora del Partido Nacional, se refirió\neste lunes a la matrícula estudiantil en centros educativos públicos y privados,\nen el día de comienzo de clases. La legisladora respondió a una publicación de\nuna maestra que se quejó por la falta de trabajo.</p><p>“Estoy volviendo de la elección de cargos de escuelas y no\nhay trabajo. Somos alrededor de 300 maestras sin cargo (o más). Ya nos dijeron\nque no va a haber trabajo más adelante. Muy pocas suplencias más”, escribió la\nmaestra, de usuario @abeka91, en la red social X (ex Twitter).</p><p>En respuesta, la senadora afirmó: “Se está perdiendo\nmatrícula en públicos y privados (6.000 alumnos menos). Sacate la tristeza y\nemprende en otra actividad porque la tendencia es irreversible”.</p><p>“Cuando se aprobó la ley de control del embarazo y aumentó\nel número de abortos era previsible que sucediera”, agregó.</p><blockquote><p>Se está perdiendo matrícula en públicos y privados (6000 alumnos menos): sácate la tristeza y emprende en otra actividad porque la tendencia es irreversible. Cuando se aprobó la ley de control del embarazo y aumentó el número de abortos era previsible que sucediera.</p>— Graciela Bianchi (@gbianchi404) <a target=\"_blank\" href=\"https://twitter.com/gbianchi404/status/1764696551832629525?ref_src=twsrc%5Etfw\">March 4, 2024</a></blockquote> <p>Ante la polémica que generó su publicación, Bianchi aclaró que\nestá “de acuerdo con la despenalización del aborto”.</p><p>“La ley de Salud Sexual y Reproductiva (No. 18.426) más la\nde Interrupción Voluntaria del Embarazo (No. 18.987) traerían consecuencias y\nlas trajo; sumado a que Uruguay siempre tuvo un comportamiento de países\ndesarrollados en cuanto a la natalidad. Es un problema grave que deberemos\nencarar”, sostuvo.</p><blockquote><p>NO puedo creer que no se piense y solo se agreda. Yo estoy de acuerdo con la despenalización del aborto; solo hice referencia a que hay que salir adelante y no ponerse triste. La ley de Salud Sexual y Reproductiva (No. 18.426) más la de Interrupción Voluntaria del Embarazo (No.…</p>— Graciela Bianchi (@gbianchi404) <a target=\"_blank\" href=\"https://twitter.com/gbianchi404/status/1764743496366194826?ref_src=twsrc%5Etfw\">March 4, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Francia-vive-un-dia-historico-al-incluir-la-garantia-del-aborto-en-su-Constitucion-uc881543\">Francia vive un día “histórico” al incluir la garantía del aborto en su Constitución</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}