{
  "url": "https://www.elpais.com.uy/narrativas-visuales/quien-es-robert-silva-pequena-biografia-del-precandidato-del-partido-colorado-en-las-elecciones-2024",
  "title": "Quién es Robert Silva: pequeña biografía del precandidato del Partido Colorado en las elecciones 2024",
  "description": "Nació en Tacuarembó y fue a una escuela rural en San Gregorio del Polanco. Conoció Montevideo a los 18 años cuando llegó a estudiar Derecho. Robert Silva nació en Tacuarembó el 7 de marzo de 1971. Es...",
  "links": [
    "https://www.elpais.com.uy/narrativas-visuales/quien-es-robert-silva-pequena-biografia-del-precandidato-del-partido-colorado-en-las-elecciones-2024"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bc5887e/2147483647/strip/true/crop/480x233+0+63/resize/1440x700!/quality/90/?url=https%3A%2F%2Fi.ytimg.com%2Fvi%2FpTRDY3LKRNc%2Fhqdefault.jpg",
  "content": "<div>\n<div>\n<h2>Nació en Tacuarembó y fue a una escuela rural en San Gregorio del Polanco. Conoció Montevideo a los 18 años cuando llegó a estudiar Derecho. </h2>\n</div>\n<div>\n<p>\n<iframe src=\"https://www.youtube.com/embed/pTRDY3LKRNc?enablejsapi=1\"></iframe>\n</p>\n</div>\n</div><div>\n<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/robert-silva\"><b>Robert Silva</b></a> nació en Tacuarembó el 7 de marzo de 1971. Es hijo de Neri Silva y Martha García. Su padre era trabajador rural y empleado de un bar y su madre maestra rural. Durante los primeros años de su niñez vivió con su hermano y su madre en la escuela de San Gregorio de Polanco, donde ella daba clases. Luego asistió al Liceo 1 de Tacuarembó.</p><p>La primera vez que estuvo en Montevideo fue a los 18 años, en 1989, cuando se mudó para estudiar en la Facultad de Derecho de la Universidad de la República. Allí militó en política universitaria y fue uno de los fundadores del <b>Foro Universitario</b>. En Facultad conoció a su esposa Ana y tuvieron 3 hijos: Bruno, Joaquín y Agustina. Joaquín falleció a los 8 meses por púrpura fulminante.</p><p>Se recibió de abogado en 1996. Fue secretario general del <a href=\"https://es.wikipedia.org/wiki/Direcci%C3%B3n_General_de_Ense%C3%B1anza_Secundaria_(Uruguay)\" target=\"_blank\">Consejo de Educación Secundaria</a> entre 1996 y 1999 y secretario general del <b>Codicen</b> entre 1999 y 2005. Desde 2001 es profesor del Consejo de Educación Técnico Profesional. En 2015 fue electo por el orden docente para integrar como consejero el Codicen de la <b>ANEP </b>para el período 2016 - 2019</p><p>En 2019 integró la fórmula presidencial junto a <b>Ernesto Talvi</b>. Durante el gobierno de Luis Lacalle Pou ejerció la presidencia del Codicen y estuvo al frente de la llamada transformación educativa.</p><p>El 7 de noviembre de 2023 Robert Silva comenzó oficialmente su campaña y oficializó su <b>precandidatura</b> a la presidencia.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-04T18:31:02.178",
  "ttr": 54,
  "type": "article"
}