{
  "url": "https://www.elpais.com.uy/opinion/columnistas/contraste-de-conductas",
  "title": "Contraste de conductas",
  "description": "Un lector del diario, en la sección Ecos a fines de noviembre, hizo comparaciones tan evidentes que llevan a preguntar como puede ser que un lector las vea y los expertos asesores del gobierno, no.La carta se...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/contraste-de-conductas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Un lector del diario, en la sección Ecos a fines de noviembre, hizo comparaciones tan evidentes que llevan a preguntar como puede ser que un lector las vea y los expertos asesores del gobierno, no.</p><p>La carta se refería a acusaciones frentistas que sostienen que este gobierno es el más corrupto de la historia (aunque un reciente estudio de Transparencia Internacional sostiene lo contrario). Pasa revista a los casos más sonados durante la gestión frentista, y los contrasta con la actual.</p><p>Recuerda la fuga del narcotraficante Morabito de la Cárcel Central y el procesamiento (y renuncia a su cargo) del vicepresidente de la República, Raúl Sendic. Menciona los procesamientos del ministro de Economía Fernando Lorenzo y del presidente del Banco República, Fernando Calloia, ambos vinculados al remate de los aviones de Pluna. Suma a la lista el procesamiento del director de Casinos, Carlos Bengoa, del director de Ursec, Nicolás Cendoya y de Daniel Placeres, exdiputado y exresidente en la chacra de Mujica, por el caso Envidrio.</p><p>Incluye al legislador Charles Carrera, que estando en el Ministerio de Interior permitió la internación prolongada a una persona baleada (que quedó inválida), aparentemente por un jerarca policial que estaba de festejos en una casa vecina. La internación en el Hospital Policial era ilegal ya que la persona no era policía y todo indica que por esa vía se intentó tapar la causa real de sus graves heridas.</p><p>Por último recuerda a los funcionarios designados a dedo.</p><p>Luego revisa los casos de este gobierno. Empieza por Astesiano, custodio del presidente, procesado por participar de un operativo que otorgaba pasaportes falsos. El hecho tuvo resonancia, en parte porque se difundieron chats filtrados desde la fiscalía con conversaciones de Astesiano que generaron revuelo pero no tenían nada que ver con lo que se le acusaba ni probaban la presencia de delitos. El motivo por el que se procesó a Astesiano no involucró a figuras políticas ni a Presidencia. De todos modos, hizo daño.</p><p>El lector también menciona el caso Marset. El pasaporte fue legalmente otorgado. No se violó ninguna ley, no se usó dinero público y se hizo lo debido: nadie, ni el peor delincuente, puede andar por el mundo indocumentado. El otorgamiento de un pasaporte no lo convierte en santo, simplemente le reconoce su identidad.</p><p>La innecesaria batahola giró en torno al cruce de reproches entre el ministro de Relaciones Exteriores y la subsecretaria. A santo de qué, nadie sabe. Pero el daño se hizo ahí y lo hicieron Bustillo y Ache. Quizás quedaron entrampados en cierta cultura propensa al conflicto que algunos reconocen como propia de la Cancillería.</p><p>El presidente pidió la renuncia de los involucrados e hizo bien. Algunos ligaron por ser “daños colaterales”, otros sí fueron responsables al no explicar de entrada como eran las cosas.</p><p>El otro episodio es el de Salto Grande, donde el integrante uruguayo de la Comisión Administradora practicó todo lo que el manual de buenos modales políticos impide: clientelismo y designación de cargos a dedo. Supuestamente el jerarca no cometió delito, sin embargo a mi entender, fue un caso grave. El gobierno obligó al jerarca a renunciar y anuló varias designaciones.</p><p>Según la carta, no hubo uso indebido de dineros, ni delito, ni procesados. Lo cual es verdad, pero esas conductas nunca deben tolerarse. El ciudadano además, sabrá a qué atenerse cuando deba votar. Información no le faltó.</p><p>El hecho obligaría a revisar las funciones de la Comisión para que se atenga a lo que corresponde, con personal mínimo y eliminando gastos superfluos o con apariencia proselitista.</p><p>Por último el lector menciona al exsenador Penadés, formalizado por abuso sexual de menores. No es un escándalo político sino uno que atañe al comportamiento personal de Penadés. No afecta ni al gobierno, ni a su sector, ni a la “clase política” de la que formó parte. Todos, de todos los partidos, lo respetaban y pese a que muchos discrepaban con él, lo consideraban un político de fuste, capaz de dialogar con los contrarios. Su orientación sexual era conocida, pero eso no significa que sus amigos supieran que se movía en un submundo tan turbio. Como dije en una columna anterior, era una especie de Dr. Jekyll y Mr. Hyde: una personalidad de día y otra de noche. Sus pecados y delitos son suyos, de nadie más.</p><p>En esta comparación hecha por el lector, las acusaciones frentistas no solo caen por su propio peso, sino que le obligan a ser prudentes.</p><p>No quiere decir que los gobiernos frentistas fueran absolutamente corruptos. Pero los casos mencionados obligaría a frenarse de acusar a terceros por hechos que no llegan a igual categoría.</p><p>Lo inentendible es el gobierno. ¿Por qué no fue debidamente asesorado (lo que los norteamericanos llaman “damage”)?</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tomas-linn",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-04T06:00:05.619",
  "ttr": 155,
  "type": "article"
}