{
  "url": "https://www.elpais.com.uy/informacion/sociedad/ponce-de-leon-no-hay-grieta-pero-en-esa-delgada-linea-se-puede-desmadrar",
  "title": "Ponce De León: \"No hay grieta, pero en esa delgada línea se puede desmadrar\"",
  "description": "Sus columnas de opinión aportaron un análisis diferente sobre la realidad política. Su formación en Filosofía lo lleva a “elevar la mirada”, eso que le reclamó en su momento a los políticos cuando dan...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/ponce-de-leon-no-hay-grieta-pero-en-esa-delgada-linea-se-puede-desmadrar",
    "https://www.elpais.com.uy/informacion/sociedad/ponce-de-leon-no-hay-grieta-pero-en-esa-delgada-linea-se-puede-desmadrar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/21f0b33/2147483647/strip/true/crop/1800x875+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F8d%2F0997cd3b4b17a6f286310cbbe5dc%2Fimagen-jmr-6003.jpg",
  "content": "<div>\n<p>Sus <b>columnas de opinión</b> aportaron un análisis diferente sobre la realidad política. Su formación en <b>Filosofía </b>lo lleva a “elevar la mirada”, eso que le reclamó en su momento a los políticos cuando dan discusiones bajas, pero que hoy, con un año de contacto en un cargo público, entendió que forma parte de algo “lúdico”. <a href=\"https://www.elpais.com.uy/sabado-show/fernanda-sfeir-la-panelista-de-esta-boca-es-mia-contra-los-extremismos-no-le-cambian-la-realidad-a-nadie\" target=\"_blank\">Por eso descarta que haya una <b>grieta</b></a>, se cuestiona el porqué del descreimiento en la política y alerta sobre los <b>relatos creados</b>.</p><p><b>-Se está entrando en un año electoral. En una columna publicada en Búsqueda pedía que el sistema político “eleve la mirada”. ¿Cómo ve el escenario actual previo a la campaña?</b></p><p>-(Piensa unos cuantos segundos) Estamos en <b>carnaval</b>. Hay algo de juego en la política, algo hasta lúdico en el modo en que se conflictúa por momentos. Hay algo de chicanearse que forma parte de una estrategia casi lúdica. Y yo muchas veces me tomaba muy en serio y quizá en alguna de las columnas lo veía con ojos espantados y ahora, en este tiempo me he dado cuenta por cosas que me han pasado en mi primer año en un cargo público, de que hay cosas que “forman parte del juego” de enfrentar y oponer. Entonces, mientras la <b>campaña electoral </b>enfrente desde este juego dialéctico yo no lo veo tan grave. Siempre se dice que esta sí va a ser la campaña del golpe bajo y si vos mirás, todas parecen como de golpe bajo y después no pasa nada. Un ejemplo que parece que no tiene que ver, pero tiene. Cuando estudio el origen del fútbol y me fui a los temas de cuándo aparece la violencia me dicen que siempre hubo. Hay estudios que dicen que los vallados, por ejemplo, que son para apaciguar la violencia, en realidad la generan porque hay muchos líos que son simbólicos, que son porque querés putear al de <b>Peñarol </b>o al de <b>Nacional </b>y si no ponés la valla es lo mismo. Estamos jugando, en el sentido antropológico de la palabra. Creo que hay mucho de la confrontación en la política que es así.</p><p><b>-¿Existe la grieta?</b></p><p>-Para mí no.</p><p><b>-¿Y le parece que la gente lo interpreta igual, que lo ve como un juego?</b></p><p>-El tema es ese. Hay una delgada línea entre que no haya una grieta y que haya sí una delgada línea que algo la puede encender y la <b>grieta </b>en un segundo puede ser un foso. Que en un segundo algo que es menor de repente estalle. Por suerte no ha pasado. ¿Puede pasar en la siguiente campaña? Sí. Significa que en ese delgado juego algo se puede desmadrar. La campaña pasada estaba al borde de... pero cuando estábamos a una semana del <b>balotaje</b> el video más viral eran los de un partido y del otro en un semáforo bailando. ¿La grieta? ¡Si estábamos a punto de la guerra civil! Y eso mismo pudo ser una <b>batalla campal </b>con un muerto. Imaginate. La misma idea a una semana y de repente uno se calentó, le gritó <b>comunista</b> de mierda, un balazo y... Es una línea.</p><p><b>-¿Le cambió la mirada hacia el político por ocupar un cargo público?</b></p><p>-La mirada me cambió cuando hice el ciclo <b>De Cerca </b>con la productora que me dio la oportunidad de conocerlos a los 11 candidatos. Me generó un acortamiento de la distancia, de no ver tan extraña la figura del político y entender que la dimensión de lo que hacen es muy parecido a lo que se juega en otros espacios.</p><p><b>-¿Hay un descreimiento creciente hacia la política?</b></p><p>-Sí, me parece que existe y que hay datos de ese descreimiento. Ahí el problema que hay, y yo no sabría por qué pasa, es que vos me podés contar una mala praxis que tuviste por la cual tenés un problema en el riñón incurable. Me decís que fue porque te abrieron mal y mi conclusión no va a ser descreer de la medicina. Del mismo modo que me puedas contar una mala experiencia en una maestría y yo por eso no voy a dejar de creer en el <b>sistema universitario</b>. ¿Por qué pasa que cuando hay dos o tres hechos en un determinado político eso genera el descreimiento en la política como tal? Yo me lo pregunto... Porque, ¿qué otra herramienta tenemos? Lo que pasa es que responderte eso nos lleva a un tema más complejo que es que en el fondo hay un descreimiento de la vida pública como tal. La política forma parte de la vida pública y la vida pública no goza de buena salud. Ese “yo estoy acá para lo mío y trabajo para que mis hijos estudien y sean felices”. Y no hay una dimensión pública incorporada. La consecuencia es que mucho en los políticos no creés. Y mi posición es que hay que recuperar lo antes posible lo público.</p><p><b>-Pero al mismo tiempo, ese descreído, influido seguramente por el hecho de que el voto es obligatorio, al final opta por algún partido porque las cifras de sufragios anulados o en blanco se mantienen en los mismos porcentajes.</b></p><p>-Es un buen punto. Porque si hubiese un descreimiento tal deberían venir creciendo sostenidamente esos votos y no vienen creciendo. Lo cual también es un argumento para decir que la gente puede afirmar que descree pero en el momento de tomar una decisión va a votar.</p><p><b>-En otra columna puso el foco en la construcción de relatos. ¿Esa disputa cómo la ve? Su planteo, en su momento, era llamando a que este gobierno tomara el relato de la cultura y no que quedara en poder del Frente Amplio.</b></p><p>-Los relatos a nivel personal o colectiva configuran en una manera de proyectarte. En esa columna y en otras lo que traté de interpretar es que el <b>Frente Amplio </b>estaba en una cruzada de caminos porque hizo un relato de sí mismo como <b>fuerza política </b>como débil entre dos partidos consolidados en su surgimiento en 1971. Contra los poderosos, cosas fuerzas y grandes, gigantes... Y ese relato fue tan potente que en apenas 40 años se convirtió en la fuerza más importante del país. Pero ese relato, a medida que vas creciendo, en algún momento choca. Y para mí ese choque se generó en la <b>pandemia</b>. Ese choque fue bueno para la democracia porque llevó a que el Frente Amplio tenga que pensarse como una fuerza política fuerte. Implica repensarse y no decir más ciertas cosas que funcionaron cuando eras chico. En ese marco, lo que veo es que hay cosas que no pueden volverse hegemónicas de un partido como la solidaridad, la cultura, el vínculo con el conocimiento. Es un error democrático. No debería pasar. Hay que salir de esa lógica.</p><p><b>-¿El Frente Amplio logró repensarse y actualizar su relato?</b></p><p>-Me parece que está en ese proceso, sí.</p><p><b>-¿Cómo ve a los demás partidos, que también se han reconfigurado?</b></p><p>-El desafío que veo del Frente también lo tienen otros partidos. El<b> Partido Nacional </b>tiene el desafío enorme de cómo se vincula con sus tradiciones y en qué medida sus tradiciones pueden tener algún sentido en el siglo XXI. ¿Cuál es el sentido de <b>homenajear a Saravia</b>? ¿Hay uno? Sí, defender las minorías, por ejemplo. Entonces, es que voy a <b>Masoller </b>no por el <b>poncho blanco</b> sino que voy por la tradición pero en un sentido moderno. El<b> Partido Colorado</b> tiene el enorme desafío de ver desde qué lugar renacer como fuerza política. Cabildo tiene un problema mucho más de nacimiento que de vínculo con la tradición. Entonces están todos en eso. Después viene la coyuntura electoral que hace que algunas de esas cosas se hagan más rápido y que muchas veces, como pasa en muchas cosas, eso lleve a que se ponga lo urgente delante de lo importante. No pasa solo en la política. Pero la idea de que tengan que presentar programas ayuda a que haya ideas que definir sobre los temas importantes.</p><p><b>-¿Cuánto de eso le llega a la gente? Al final del día, ¿quién lee los programas? ¿O qué considera para decidir el voto?</b></p><p>-Sí, claro... No sé cuanto le llega pero prefiero que haya un programa que no lee nadie que de alguna manera constriñe y que algún día un periodista o politólogo lo agarra y ve la incongruencia. Porque si no, no hacemos nada y nos quedamos con tres spots. Prefiero que aunque no se lea se genere porque nos va a obligar a hacer ciertas preguntas.</p><p><b>-¿En algún momento le ofrecieron hacer política partidaria?</b></p><p>-Sí.</p><p><b>-¿Por qué lo rechazó?</b></p><p>-(Piensa varios segundos) Más que rechazar, en todos los casos que sucedió, de diversas fuerzas políticas, fue encontrar la manera de que esos ofrecimientos tuvieran una concreción no necesariamente partidaria. Lo público es algo más grande que lo político y yo sigo viviendo con un cierto conflicto de en qué momento se pasa de una frontera a la otra. Es evidente que tengo un cargo técnico pero político también y estoy aprendiendo a convivir.</p><p><b>-Con la llegada de Luis Suárez a Nacional aprovechó para escribir sobre el rol del periodismo. ¿Cómo lo ve hoy?</b></p><p>-Lo veo como un gigantesco desafío entre el tiempo necesario para investigar bien y para escribir bien con la celeridad de los tiempos que corren. Esa tensión es el enorme desafío del <b>periodismo</b>. Esa columna fue también un recuerdo del mejor Uruguay, el que logró que el primer mundial de la <b>FIFA </b>sea en este rincón del mundo. La venida de ese astro, <b>Suárez</b>, me llevó a hacer un arqueo más benevolente de nuestro país porque hay tantas cosas lindas que nos unen hacia atrás. Que las rispideces de una campaña no te hagan perder de vista todo ese entramado que es alucinante. Es el mismo entramado que hace que <b>Lacalle Pou </b>vaya con <b>Mujica </b>y <b>Sanguinetti </b>a la asunción de Lula. Es el mismo y me interesa mucho no perderlo y incluso desde la agencia instalarme en ese entramado.</p><div><div>\n<p>\n</p><h3>“Gane quien gane la elección, ACAU sigue”</h3>\n<p></p>\n</div><p><b>-¿Qué balance hace desde que es presidente de la Agencia del Cine y el Audiovisual del Uruguay (ACAU)?</b></p><p>-Es altamente positivo. Por una razón fundamental que es el asegurar la institucionalidad. Puedo decir sin titubeos que la continuidad de la agencia está asegurada; nació para quedarse. Gane quien gane la elección la ACAU va a seguir porque es un marco institucional más amplio, más dinámico y más prometedor para el sector. Entonces, haber generado el consenso en el primer año de vida para mí es el mayor logro. En el debe siguen cosas como la construcción de la política pública, la mejora de los fondos... Mil cosas.</p><p><b>-¿Cómo ve el desarrollo del sector? La pandemia permitió avanzar en Uruguay.</b></p><p>-La pandemia fue como un boom intespectivo. El desarrollo es ascendente pero al mismo tiempo es desparejo porque hay casas productoras que crecieron mucho en los últimos años, algunas menos y otras que no crecieron lo suficiente. En el año que se creó la agencia aparecieron colectivos nuevos. Y son señales de que se va profesionalizando el sector.</p><p><b>-¿Continúa la dicotomía entre apostar a lo cultural frente a la industria comercial?</b></p><p>-Sigue estando. Y en el primer año tratamos de neutralizarla lo más que se puede porque no ayuda al desarrollo del sector. Lo mejor que puede hacer el sector es que el desarrollo cultural de obra tenga un impacto global y eso es industrial. Y que el desarrollo de la industria como servicio de producción tenga todo lo que se pueda una impronta nacional. En la intersección de esa discusión es donde la agencia quiere pararse y está parada ahí. Porque una cosa es que una película no tenga interés comercial pero otra es el impacto. Impacto tiene que generar y eso es venta de entradas, reconocimiento internacional y eso no se hace desde una perspectiva que niega lo comercial.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Facundo Ponce de León.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/26a57ae/2147483647/strip/true/crop/1000x664+0+0/resize/1000x664!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F05%2F24%2F5b072ec602995.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fdbe1fe/2147483647/strip/true/crop/1000x664+0+0/resize/2000x1328!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F05%2F24%2F5b072ec602995.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/26a57ae/2147483647/strip/true/crop/1000x664+0+0/resize/1000x664!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F05%2F24%2F5b072ec602995.jpeg\" />\n</picture>\n<div>\n<figcaption>Facundo Ponce de León.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Ponce De León destacó el impacto que ya tuvo “La sociedad de la nieve”</h3>\n<p></p>\n</div><p><b>-¿Qué generó el impacto de La sociedad de la nieve de Bayona?</b></p><p>-Algo relacionado a la dicotomía... Bayona me decía algo que es interesante. Me decía que lo más complicado para llegar a estar nominado a los Oscar no es la obra, porque la obra ya está hecha, sino todo el lobby para que te vean los miembros de la academia. Es un lobby que no es cultural. Va desde comprar muchos pasajes de avión, a organizar muchas comidas, generando contactos para que uno se la muestre a tal. Eso perfectamente se puede hacer para una película uruguaya. Es lo mismo.</p><p><b>-¿Cómo puede repercutir que gane los premios Oscar en la industria local?</b></p><p>-Ya repercutió. Ya hay correos que llegan acá de productoras de Estados Unidos que en su vida habían filmado acá que quieren saber cuáles son los incentivos. Ya generó un efecto en la vida de las familias y en la vida de los actores. Ya generó los efectos de que no se paran de recibir mensajes de todas partes del mundo de gente que quiere ver si los sobrevivientes pueden ir a conocer. Ya no importa si gana el Oscar. El camino es la recompensa. Uruguay hoy está en el centro del mundo cultural y cinematográfico por esta película.</p><p><b>-¿The Rolling Stones van a filmar un video en Uruguay?</b></p><p>-Puede ser, puede ser.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/se-anuncian-54-peliculas-uruguayas-para-2024-las-fechas-de-estreno-y-que-figuras-tendran-documentales\">\nSe anuncian 54 películas uruguayas para 2024: las fechas de estreno y qué figuras tendrán documentales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/como-es-la-sociedad-de-la-nieve-la-superproduccion-de-netflix-que-cuenta-la-historia-uruguaya-mas-global\">\nCómo es \"La sociedad de la nieve\", la superproducción de Netflix que cuenta la historia uruguaya más global\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/facundo-ponce-de-leon-presidira-la-nueva-agencia-del-cine-y-el-audiovisual-del-uruguay\">\nFacundo Ponce de León presidirá la nueva Agencia del Cine y el Audiovisual del Uruguay\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/raul-santopietro",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-11T07:25:01.094",
  "ttr": 447,
  "type": "article"
}