{
  "url": "https://www.montevideo.com.uy/Deportes/Nacional-Luis-Mejia-sufrio-un-desgarro-y-podria-perderse-el-clasico-del-Apertura-uc882810",
  "title": "Nacional: Luis Mejía sufrió un desgarro y podría perderse el clásico del Apertura",
  "description": "Baja                                    El arquero no viajará a jugar con la selección panameña, pero corre riesgo su presencia en el duelo se la sexta fecha ante...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Nacional-Luis-Mejia-sufrio-un-desgarro-y-podria-perderse-el-clasico-del-Apertura-uc882810",
    "https://www.montevideo.com.uy/Deportes/Nacional-Luis-Mejia-sufrio-un-desgarro-y-podria-perderse-el-clasico-del-Apertura-uc882810?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882810="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875050.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Baja</p>\n                                    <h2>El arquero no viajará a jugar con la selección panameña, pero corre riesgo su presencia en el duelo se la sexta fecha ante Peñarol.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>En la jornada de hoy, Nacional confirmó oficialmente que\nLuis Mejía “luego de realizados los estudios de imágenes correspondientes”, sufrió\nun “desgarro miofibrilar del músculo aductor largo izquierdo”.</p><p>De esta manera, en principio, el arquero tricolor se\nperdería el clásico ante Peñarol de la sexta fecha del torneo Apertura, fijado\npara el domingo 24 de marzo a las 16:00 horas y a jugarse en el estadio Campeón\ndel Siglo, sin público visitante.</p><p>Además, el golero de 33 años, que tendrá para\naproximadamente 21 días de recuperación, tampoco viajará a disputar la recta\nfinal de la Nations League con la selección de Panamá. La federación panameña, que\nreglamentariamente es la responsable de decidir la presencia del futbolista,\nrecibió la notificación tricolor acerca de la lesión y bajaría de la citación\nal jugador.</p><p>Por otro lado, en este momento el fútbol se encuentra\nparado producto de la agresión al asistente Federico Piccardo por parte de Federico Seijas (secretario general de Racing), en la noche del pasado sábado al término del partido entre el Cervecero\ny Peñarol en el Parque Viera.</p><div><p>La presencia de Mejía en el clásico depende de\ndos factores: cuándo se soluciona la situación mencionada previamente de los jueces con respecto a su seguridad y cómo evoluciona el propio arquero en su recuperación.</p></div>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}