{
  "url": "https://www.elpais.com.uy/negocios/empresas/imaginemonos-una-hispanoamerica-mejor-conectada",
  "title": "Imaginémonos una Hispanoamérica mejor conectada ",
  "description": "ENFOQUE  Por Alfonso Gómez Palacio, CEO de Telefónica Hispanoamérica          Decía Muhammad Ali que el hombre sin imaginación no tiene alas. Quiero invitarlos a imaginar. ¿Qué pasaría si en las zonas remotas...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/imaginemonos-una-hispanoamerica-mejor-conectada",
    "https://www.elpais.com.uy/negocios/empresas/imaginemonos-una-hispanoamerica-mejor-conectada?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ecf9d4e/2147483647/strip/true/crop/310x151+0+6/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F87%2Fda43d4894e5fa6fcafde1ae1949f%2Fdescarga-1.jpg",
  "content": "<div>\n<p>\nENFOQUE\n</p>\n<h2>Por Alfonso Gómez Palacio, CEO de Telefónica Hispanoamérica </h2>\n</div><div>\n<div>\n<div>\n<figure>\n<picture>\n<img alt=\"descarga (1).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6900375/2147483647/strip/true/crop/310x163+0+0/resize/310x163!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F87%2Fda43d4894e5fa6fcafde1ae1949f%2Fdescarga-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0d1e6fa/2147483647/strip/true/crop/310x163+0+0/resize/620x326!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F87%2Fda43d4894e5fa6fcafde1ae1949f%2Fdescarga-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6900375/2147483647/strip/true/crop/310x163+0+0/resize/310x163!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F87%2Fda43d4894e5fa6fcafde1ae1949f%2Fdescarga-1.jpg\" />\n</picture>\n</figure>\n</div><p>Decía Muhammad Ali que el hombre sin imaginación no tiene alas. Quiero invitarlos a imaginar. ¿Qué pasaría si en las zonas remotas de un país los agricultores tuvieran buen acceso al internet y la tecnología? ¿Mejorarían sus oportunidades de vender sus productos? ¿Podrían optimizar sus operaciones conociendo las necesidades de agua de sus tierras gracias a sensores conectados a través de Internet de las cosas? Este es un ejemplo de la relevancia que tiene la conectividad en el mundo actual; un ejemplo que podemos multiplicar por miles de casos y escalar a diferentes situaciones y entornos.</p><p>Hispanoamérica es una región con enormes posibilidades que pueden convertirse en realidad a través de la digitalización. Esa digitalización es la que aporta Telefónica, con su conocimiento y experiencia, con el respaldo de las capacidades locales y globales de un Grupo que este 2024 cumple cien años de historia. Una empresa que cumple su centenario porque ha sabido transformarse, anticipándose siempre a su tiempo y con una misión clara: dar servicio y ser de utilidad a la sociedad.</p><p>¿Cuál es la receta para que una empresa cumpla cien años de vida? Mirar el futuro con optimismo y estar en constante proceso de reinvención. Ese es, precisamente, el ADN de la compañía. Hoy vivimos un cambio de era y Telefónica está bien preparada para liderar las redes digitales del futuro siguiendo lo que evoca nuestra misión: hacer nuestro mundo más humano conectando la vida de las personas. \"Lo que pasa por nuestras redes, no son voz, ni datos, es la vida de las personas\", dijo alguna vez José María Álvarez-Pallete, presidente del Grupo. En Hispanoamérica, 113 millones de clientes pasan sus vidas por nuestras redes, es decir, la tercera parte de la población sumada de México, Colombia, Venezuela, Perú, Ecuador, Uruguay, Chile y Argentina, países que integran Telefónica Hispanoamérica. Hay pocos sentimientos más emocionantes para el ser humano que sentirse parte de la historia. Nosotros somos parte de una empresa centenaria que decidió salir de sus fronteras −y consolidar incluso compañías más antiguas que ella misma− para comprometerse con el desarrollo de una América Latina conectada, primero con la voz, luego con el internet, en el futuro con Inteligencia Artificial y los desarrollos que de esta se desprenden.</p><p>Imaginémonos el potencial de una región mejor conectada. Me imagino a estudiantes educados con nuevas habilidades aprovechando la tecnología, o poblaciones rurales siendo ciudadanos del mundo digital, por citar algunos ejemplos. Para lograrlo se requiere invertir. Según el Banco Interamericano de Desarrollo, se necesitan <a href=\"https://publications.iadb.org/es/informe-anual-del-indice-de-desarrollo-de-la-banda-ancha-brecha-digital-en-america-latina-y-el\" target=\"_blank\">68 mil millones de dólares de inversión para cerrar la brecha digital</a> en América Latina. Sin embargo, la sostenibilidad del sector que provee la conectividad tiene serios desafíos, tanto por los cambios drásticos ocurridos en los mercados en los últimos años como por la aparición de empresas cuyos servicios digitales han incrementado el consumo de datos de forma exponencial. Como ya lo hemos venido diciendo en diferentes espacios, todos los que somos parte del ecosistema digital debemos contribuir a costear los costos de las redes que permiten tantos servicios. ¿Cómo no hacerlo si se espera que durante los próximos 5 años el tráfico en las redes móviles crezca un 28% anual y un 14% en las redes fijas?</p><p>Si bien la inversión y una regulación adecuada a esta nueva normalidad son importantes, hoy lo fundamental es reinventar los paradigmas y aventurarse con ideas disruptivas. A nosotros, el ADN del Grupo del que somos parte −que nos inspira a perseguir una constante transformación−, nos impulsó a cuestionar cómo nos conducíamos. Hace unos años, pensar en colaborar y compartir aquello es el corazón de nuestra operación, la infraestructura, era una idea impensable en una industria tan competitiva. Hoy, somos fieles creyentes y promotores de implementar nuevos modelos operativos, basados en alianzas y compartición de infraestructuras, para mejorar la cobertura, disponibilidad y calidad de servicios, para de esta forma cumplir el mandato de moderar la exposición de capital de nuestros accionistas.</p><p>En Chile, Colombia, México y Perú, esta colaboración de actores privados y públicos −tanto locales como internacionales− abrió la puerta para que más de 11 millones de personas tengan un mejor acceso al mundo digital. Si compartimos el mismo propósito de tener una región mejor conectada, la contribución y colaboración harán que el mundo analógico quede atrás. Si lo hacemos bien, esta revolución digital traerá consigo el progreso social. Hagámoslo juntos, y más conectados.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-15T15:54:33.91",
  "ttr": 148,
  "type": "article"
}