{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/las-olas-de-calor-y-las-sequias-son-un-gran-negocio-para-las-empresas-de-comida-chatarra",
  "title": "Las olas de calor y las sequías son un gran negocio para las empresas de comida chatarra",
  "description": "Eliza Barclay - The New York TimesEs difícil encontrar agua potable en La Guajira, una árida península del norte de Colombia, donde la sequía y la sobreexplotación están chupando los pozos y los reservorios...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/las-olas-de-calor-y-las-sequias-son-un-gran-negocio-para-las-empresas-de-comida-chatarra"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f186abf/2147483647/strip/true/crop/876x426+0+67/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F7e%2Fc44784c64a9099ea2e17ffb4cb60%2Fcomida-chatarra.jpg",
  "content": "<div>\n    <p><b><i>Eliza Barclay - The New York Times</i></b><br />Es <b>difícil encontrar </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/las-siete-ventajas-de-tomar-agua-de-mantener-la-piel-hidratada-a-proteger-el-corazon\">agua potable</a> en La Guajira, una árida península del norte de Colombia, donde la sequía y la sobreexplotación están chupando los pozos y los reservorios pequeños se secan. Y cuando no hay agua, la gente recurre a los refrescos.</p><p>En las dos últimas décadas, a medida que el cambio climático se ha agravado, las ventas se han disparado en Colombia, y las empresas de comida basura han concentrado su publicidad en los niños. </p><p>En 2017, el mayor fabricante de refrescos del país dio gratis <b>bebidas azucaradas</b> de frutas a miles de jóvenes de La Guajira con el <b>pretexto de acabar con la desnutrición</b>. En 2020, los niños de allí seguían teniendo una tasa de mortalidad por malnutrición que era seis veces el promedio nacional.</p><p>Como investigadora de la nutrición mundial, oigo hablar con frecuencia de las empresas alimentarias que impulsan sus campañas de marketing de bebidas azucaradas y alimentos ultraprocesados, como galletas dulces y saladas prefabricadas, a medida que el <b>cambio climático altera el suministro de alimentos y agua</b>. Lo que está claro es que las empresas se aprovechan del empeoramiento de las condiciones medioambientales para aumentar sus beneficios. Para <b>evitar una grave crisis de salud pública</b>, los <b>gobiernos</b> <b>deberán</b> redoblar sus esfuerzos para <b>garantizar que todo el mundo tenga acceso a alimentos sanos y agua limpia.</b></p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Agua\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b312a7b/2147483647/strip/true/crop/1920x1371+0+0/resize/1440x1028!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F11%2F03%2F61829c01894d1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b2f9782/2147483647/strip/true/crop/1920x1371+0+0/resize/2880x2056!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F11%2F03%2F61829c01894d1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b312a7b/2147483647/strip/true/crop/1920x1371+0+0/resize/1440x1028!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F11%2F03%2F61829c01894d1.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Tener acceso a agua potable es mucho más importante que consumir cualquier tipo de refresco, dice investigadora de alimentación.</figcaption><p>Foto: Commons.</p></div>\n</figure>\n            </div><p>Es fácil entender por qué las comunidades pobres pueden llegar a depender de los alimentos ultraprocesados. En los Sundarbans, un gran bosque de manglares de la India y Bangladés, los geógrafos han documentado cómo la subida del nivel del mar, los cambios en las precipitaciones y la mayor intensidad de los ciclones han devastado la pesca y la agricultura tradicional.</p><p>Los padres que se ven obligados a marcharse para buscar trabajo envían a sus hijos una mesada para comprar comida, que a menudo utilizan para comprar refrigerios y bebidas envasadas, una de las pocas fuentes de consuelo o placer que pueden permitirse.</p><p>Gracias al cambio climático, a menudo es <b>difícil encontrar alimentos frescos</b>, e incluso, cuando se pueden encontrar, <b>sin agua es difícil cocerlos</b>, lo que hace más apetecible la comida rápida y empaquetada. Las altas temperaturas también aceleran el deterioro de los alimentos frescos.</p><p>Las mezclas de bebidas en polvo, las sopas enlatadas o las barritas de cereales pueden parecer la solución ideal: contienen conservantes para evitar que se estropeen y, a diferencia de los alimentos producidos localmente, los fabrican grandes empresas multinacionales que pueden abastecerse de ingredientes de todo el mundo. En el sudeste asiático, la gente me dijo que piensa que los alimentos empaquetados son sanos precisamente porque es menos probable que se estropeen. Esto puede crear una afinidad difícil de romper.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Cereales.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/19c1bd5/2147483647/strip/true/crop/1280x960+0+0/resize/1280x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F64%2Fc1a766974bc690f272949c1f233c%2Fcereales.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5a09276/2147483647/strip/true/crop/1280x960+0+0/resize/2560x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F64%2Fc1a766974bc690f272949c1f233c%2Fcereales.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/19c1bd5/2147483647/strip/true/crop/1280x960+0+0/resize/1280x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F64%2Fc1a766974bc690f272949c1f233c%2Fcereales.jpg\" />\n</picture>\n        <div>\n            <figcaption>A veces creemos que porque son productos en base a cereales, son saludables. Pero no.</figcaption><p>Foto: Needpix. </p></div>\n</figure>\n            </div><p>La <b>industria alimentaria</b> se ha apresurado a <b>aprovechar las oportunidades</b> que ofrece el <b>cambio climático</b>. Durante las olas de calor, las empresas suelen desatar un aluvión incesante de anuncios en televisión, vallas publicitarias y en internet, muchos de ellos de bebidas azucaradas y comida basura. </p><p>En los Países Bajos, McDonalds creó una valla publicitaria sensible al calor que dispensaba vales de McFlurry gratis cuando el calor superaba los 38 grados. En India, durante la ola de calor extremo de principios de año, las compañías de helados crearon nuevos sabores y empezaron a venderlos por internet para impulsar las ventas. </p><p>En Bangladés, los anuncios mostraban a personas rodeadas de llamas naranjas, sudando. “No importa cuánto calor haga”, decía una frase, “¡mantente fresco con Sprite!” En otros países como Australia y México, las investigaciones han descubierto una relación entre el calor y el consumo de refrescos y alcohol.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Bebida gasificada.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/775e9e9/2147483647/strip/true/crop/5332x3555+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F33%2F471feaf140879d7e93f3630e912e%2Fbebida-gasificada.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/21a1702/2147483647/strip/true/crop/5332x3555+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F33%2F471feaf140879d7e93f3630e912e%2Fbebida-gasificada.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/775e9e9/2147483647/strip/true/crop/5332x3555+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F33%2F471feaf140879d7e93f3630e912e%2Fbebida-gasificada.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Las bebidas azucaradas pueden ser perjudiciales para la salud.</figcaption><p>Foto: Pxhere.</p></div>\n</figure>\n            </div><p>Cuando se produce una catástrofe natural, muchas de estas empresas alimentarias están disponibles para entregar ayuda alimentaria de emergencia. Tras las recientes <b>inundaciones en Rio Grande do Sul, Brasil</b>, algunos residentes declararon haber recibido <b>grandes cantidades de galletas y papas fritas</b> del gobierno. En Sudáfrica, Coca-Cola y Tiger Brands, la empresa productora de alimentos más grande, entregan gratuitamente productos envasados a decenas de miles de personas necesitadas de ayuda alimentaria.</p><p>Las empresas alimentarias suelen afirmar que luchan contra los efectos del cambio climático. Durante años, Coca-Cola ha dirigido campañas que promueven sus esfuerzos en la protección del agua: desde al menos principios de la década de 2000, de India a México y Sudáfrica, Coca-Cola ha sido acusada de extraer agua de zonas propensas a la sequía. La empresa afirma que devuelve a la naturaleza el 94% del agua que utiliza, pero el proceso sigue siendo un derroche: un artículo de 2010 estimó que se necesitan cientos de litros de agua para producir solo un litro de una bebida azucarada carbonatada estándar.</p><p>Los gobiernos han empezado a reaccionar. A principios de este año, en Australia occidental, tras la protesta pública por el consumo de agua de Coca-Cola durante una sequía, el ministro local del agua anunció que la empresa suspendería temporalmente la extracción de aguas subterráneas.</p><p>Acciones como estas son importantes, pero también demuestran que <b>no basta con pedir a las empresas que cambien</b>. Los gobiernos deberían hacer más para garantizar que los alimentos ultraprocesados no sean la única opción en un mundo que se calienta. En primer lugar, los países podrían garantizar el derecho al agua y alimentos saludables, que crea una base jurídica para futuras normativas. Las políticas como los impuestos, las etiquetas con advertencias y las restricciones mercadológicas también ayudarían a reducir el consumo de alimentos ultraprocesados e impedir que las empresas impongan estos productos a los niños.</p><p>Para garantizar el acceso a alimentos sanos y agua, las escuelas son un buen punto de partida. El programa de alimentación escolar de Brasil, que proporciona comidas a 40 millones de niños cada año, exige que el 75 por ciento de los alimentos sean frescos o mínimamente procesados; al menos el 30 por ciento tienen que proceder de pequeñas explotaciones familiares, me dijo un investigador. Las inversiones en agua, saneamiento e higiene también han permitido que los niños tengan acceso a agua potable en las escuelas. En La Guajira, el gobierno colombiano trabaja con organizaciones sin fines de lucro para reconstruir la infraestructura hídrica para suministrar agua potable a las personas que viven allí.</p><p>Mientras el clima extremo siga azotando los suministros de alimentos y agua, es probable que la industria alimentaria siga bombardeando a las comunidades vulnerables con sus mensajes y productos. No hay mejor momento para frenar las ventas de estos alimentos: un futuro más caluroso solo nos hará más dependientes de ellos.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/algunos-productos-comestibles-ultraprocesados-son-mas-perjudiciales-que-otros-indica-un-nuevo-estudio\">\n                Algunos productos comestibles ultraprocesados son más perjudiciales que otros, indica un nuevo estudio\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/una-de-cada-cuatro-personas-que-come-comidas-saludables-arruina-todo-con-snacks-ultraprocesados\">\n                Una de cada cuatro personas que come comidas saludables arruina todo con snacks ultraprocesados\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/comestibles-ultraprocesados-no-los-llamemos-comida-porque-no-lo-son\">\n                Comestibles ultraprocesados: \"No los llamemos comida, porque no lo son\"\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-30T20:00:00.156",
  "ttr": 229,
  "type": "article"
}