{
  "url": "https://www.montevideo.com.uy/Noticias/Edil-blanco-denuncio-sistema-de-corrupcion-que-reparte-cargos-en-Intendencia-de-Artigas-uc880151",
  "title": "Edil blanco denunció “sistema de corrupción” que reparte cargos en Intendencia de Artigas",
  "description": "Todo queda en la familia, pa                                    “Tienen hijo, madre, esposa, novio, padre dentro de lo que es el Ejecutivo” departamental, dijo Marcelo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Edil-blanco-denuncio-sistema-de-corrupcion-que-reparte-cargos-en-Intendencia-de-Artigas-uc880151",
    "https://www.montevideo.com.uy/Noticias/Edil-blanco-denuncio-sistema-de-corrupcion-que-reparte-cargos-en-Intendencia-de-Artigas-uc880151?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880151="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872322.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Todo queda en la familia, pa</p>\n                                    <h2>“Tienen hijo, madre, esposa, novio, padre dentro de lo que es el Ejecutivo” departamental, dijo Marcelo Silva. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El edil del Partido Nacional en Artigas Marcelo Silva aseguró que en la intendencia de ese departamento existe “un sistema de corrupción” dentro de la comuna y de la bancada blanca en el que se reparten cargos. </p><p>En diálogo con la radio local Cuareim, Silva aseguró que “los ediles tienen hipotecado su voto” y consideró que sería conveniente que el tema fuera investigado por la Fiscalía. </p><p>De acuerdo a la versión del curul, cerca del “80% de los ediles del Partido Nacional [en Artigas] tienen hijo, madre, esposa, novio, padre dentro de lo que es el Ejecutivo”. “Han gestionado determinado cargo por calidad de edil”, añadió. </p><p>“Vieron los shoppings en fin de año cuando está Papá Noel y los niños van con la canastita para hacerle pedidos, esa imagen pasaba en el despacho del intendente”, comparó y aseguró que el accionar que denuncia “viola la Constitución” porque los curules deberían ser contralores del Ejecutivo departamental.</p><p>Silva aseguró que tuvo “ofrecimientos para cargos personales, incluso para cargos familiares”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 39,
  "type": "article"
}