{
  "url": "https://www.elpais.com.uy/tvshow/teatro-y-carnaval/entretelones-de-la-reunion-entre-mujica-y-topolansky-con-zingaros-y-la-reaccion-del-expresidente-a-la-parodia",
  "title": "Entretelones de la reunión entre Mujica y Topolansky con Zíngaros, y la reacción del expresidente a la parodia ",
  "description": "Los gitanos preparan un espectáculo memorable para el Carnaval 2025. Defenderán el título de la categoría parodistas con un homenaje significativo en un momento especial de la vida del expresidente. En esta nota, todos los detalles.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro-y-carnaval/entretelones-de-la-reunion-entre-mujica-y-topolansky-con-zingaros-y-la-reaccion-del-expresidente-a-la-parodia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4e4768d/2147483647/strip/true/crop/1200x583+0+407/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F9e%2F444880974f989a6d8550cfedbccc%2Fwhatsapp-image-2024-10-28-at-20-38-15.jpeg",
  "content": "<div>\n    <p>La última noche de fallos, el 6 de marzo, fue redonda para <b>Zíngaros</b>: levantaron la copa en la categoría parodistas y <b>Gastón \"Rusito\" González</b> salió <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/a-sus-32-anos-rusito-gonzalez-se-convirtio-en-figura-maxima-del-carnaval-2024-tras-brillar-en-zingaros\"><b>Figura Máxima del Carnaval </b></a>gracias a su emotiva interpretación de <b>Ariel \"Pinocho\" Sosa</b>, alma y líder de los gitanos y fallecido en 2021. La efervescencia que dejó el <b>Carnaval 2024</b> los hizo seguir expreso. En el siguiente asado, a fines de abril, tiraron la idea de parodiar la historia de amor de <b>José \"Pepe\" Mujica</b> y <b>Lucía Topolansky</b> y el apoyo fue unánime.</p><p>A partir de ahí, empezó una aventura que culminó con una reunión en la chacra, a mediados de octubre, entre cinco <b>integrantes de Zíngaros </b>y los protagonistas de la parodia. El objetivo era recolectar material para escribir, pero se convirtió en un hecho históricos para los participantes.</p><p>\"Sin ninguna duda va a quedar en nuestras pupilas, nuestros oídos y nuestra memoria lo vivido con ellos\", confiesa <b>Rusito González</b> a El País, convencido de que si estos personajes fueran argentinos, ya tendría su serie. </p><p>El <b>espectáculo de Zíngaros</b> para el <b>Carnaval 2025</b> se titula <i>Historias rotas</i> y su nombre responde al hilo conductor de las parodias: <b>Pepe y Lucía, el amor como bandera</b> y la película <b><i>Como si fuera la primera vez</i></b> se unen a través de un taller que recibe gente que tiene asuntos por resolver, y deben cerrar cicatrices para volver a brillar. </p><p>En esta nota, la intimidad de la reunión, el desafío de interpretar roles tan populares y el amor que reciben de una hinchada única.</p><div>\n            <p>\n                            </p><h3>¿Cómo será la parodia del Pepe y Lucía que hará Zíngaros?</h3>\n            <p></p>\n        </div><div>\n                            <figure>\n        <picture>\n    <img alt=\"&quot;Rusito&quot; González, Gastón Sosa y Jimena Vázquez en un cuarto donde se guardan los vestuarios de Zíngaros\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b948ddc/2147483647/strip/true/crop/1600x1068+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F4b%2F93dda9d04461b1ee5325faf52338%2Fwhatsapp-image-2024-10-29-at-15-03-32.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f359b4e/2147483647/strip/true/crop/1600x1068+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F4b%2F93dda9d04461b1ee5325faf52338%2Fwhatsapp-image-2024-10-29-at-15-03-32.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b948ddc/2147483647/strip/true/crop/1600x1068+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F4b%2F93dda9d04461b1ee5325faf52338%2Fwhatsapp-image-2024-10-29-at-15-03-32.jpeg\" />\n</picture>\n        <div>\n            <figcaption>\"Rusito\" González, Gastón Sosa y Jimena Vázquez en un cuarto donde se guardan los vestuarios de Zíngaros</figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n            </div><p>El homenaje calza perfecto para el momento, y si bien la noticia de la parodia se supo días después de que Mujica comunicara que había sido diagnosticado con un cáncer de esófago, la idea surgió antes. </p><p>\"No era un panfleto, e incluso dudamos luego de la conferencia: ¿qué pasa ahora? Pero somos fieles a lo que hacemos y estamos convencidos de esta historia, pese a lo político y a la situación\", asegura González. </p><p>Sosa revela a El País que apenas Mujica y Topolansky supieron de la parodia, se mostraron afínes a que ocurriera, y luego de contarles en vivo la idea y el encare, ambos expresaron estar muy agradecidos por el homenaje. </p><p>El encuentro cara a cara se demoró por motivos de público conocimiento: Mujica estuvo internado y la prioridad era su salud. Sin embargo, cuando el líder del Frente Amplio tuvo una mejoría, lo primero que hicieron fue avisarles a los Zíngaros para concretar la reunión.</p><p>A su encuentro fueron <b>Gastón Sosa</b> (director de Zíngaros), <b>Jimena \"Jige\" Vázquez</b> (la actriz que interpretará a Topolansky), Rusito González (será Mujica), <b>Eduardo Rigaud</b> (letrista junto a <b>Jimena Márquez</b> y los protagonistas) y Esteban Pereira (coordinador del conjunto). Al ver llegar al quinteto, Topolansky les advirtió: \"Un ratito\". Al final, su marido disfrutó tanto que la charla se extendió tres horas. \"Nos fuimos nosotros, si no seguíamos\", bromea González.</p><p>La conversación, revela el también conductor de <b>Canal 4</b>, tuvo momentos muy emotivos: \"Cuando te estás despidiendo de la vida, que así lo dice él, se te vienen postales que te generan una vibración en el cuerpo y el corazón que son imparables\". </p><p>Fluyó con tanta naturalidad, y la pareja se abrió de tal forma, que todo superó las expectativas: \"Nos hablaban como si fuéramos sus nietos y nos contaban historias muy íntimas, no las que conocemos o leemos por ahí: anécdotas cortando flores en el medio de una tormenta. Eso te humaniza la figura política\", dice Vázquez. </p><p>El diálogo se dio en un ambiente casi surrealista: rodeados de libros y objetos de otros lugares, con una manzana disecada de testigo, y sentados en el sillón donde minutos antes Mujica había dormido la siesta.</p><p><b>—¿Les pusieron límites o les dijeron: \"esto no\"?</b></p><p><b>Vázquez: </b>No, de hecho les preguntamos cómo sentían que hiciéramos de ellos y cómo iban con el humor, y Pepe terminó diciendo: \"El que se calienta pierde\".</p><p><b>González:</b> En ningún momento nos puso una traba. Al contrario, se sintió agradecido de que el conjunto haga su vida.</p><p>Con esta parodia, los Zíngaros se proponen hablar desde el amor, un lenguaje universal que es capaz de trascender cualquier bandera. Sosa asegura que fueron con una idea y luego del encuentro eso tomó otro coloque, aunque sin perder la esencia. </p><p>\"Todos conocemos su historia, pero los Zíngaros vamos a proponer jugar por otro costado\", apunta Vázquez. \"Vamos a encontrar otros lugares. A la gente hay que darle lo que va a ver, pero también hacerle una gambeta y mostrarle otra cosa\", opina González.  </p><div><p>La<b> hinchada de Zíngaros</b> no es cualquier hinchada, es un componente más que colabora para poder sacar el conjunto a la calle rifando tortas o lo que esté a su alcance. Cualquiera que haya ido al <b>Teatro de Verano</b> una noche que concursan estos parodistas pueda dar fe de que hay magia en el aire. Así lo quiso Pinocho Sosa y lo fomentó en 30 años de historia, haciendo del Carnaval su leit motiv y dejando en esta fiesta la vida.</p><p>Hace dos años que su hijo Gastón lleva adelante este legado, consciente de que los hinchas son la esencia del conjunto. Por eso, cada tanto organizan una fiesta gitana para reencontrarse con la gente que tanto amor les da. La próxima es el 7 de noviembre desde las 20:30 en el Centro de Protección de Choferes (Coronel Raíz 1002). La entrada es libre y gratuita. </p><p>El objetivo del reencuentro, apunta Sosa, es compartir un momento con esa gente y estar más cerca: \"Tiramos algo en la parrilla para convidar, llevamos bebidas y cantamos\". Y agrega emocionado: \"Salgamos primeros o últimos, la gente va a estar y eso no tiene precio. Creo que es la única hinchada de Carnaval de verdad\".</p></div><div>\n            <p>\n                            </p><h3>Zíngaros ilusionados con el Carnaval 2025</h3>\n            <p></p>\n        </div><div>\n                            <figure>\n        <picture>\n    <img alt=\"Gastón &quot;Rusito&quot; González interpretando a &quot;Pinocho&quot; Sosa en Zíngaros 2024.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d79b0d6/2147483647/strip/true/crop/1500x980+0+0/resize/1440x941!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Ffa%2F1caaed444fbfbc46d7f101c63d7a%2Frusito.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6a9e402/2147483647/strip/true/crop/1500x980+0+0/resize/2880x1882!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Ffa%2F1caaed444fbfbc46d7f101c63d7a%2Frusito.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d79b0d6/2147483647/strip/true/crop/1500x980+0+0/resize/1440x941!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Ffa%2F1caaed444fbfbc46d7f101c63d7a%2Frusito.jpg\" />\n</picture>\n        <div>\n            <figcaption>Gastón \"Rusito\" González interpretando a \"Pinocho\" Sosa en Zíngaros 2024.</figcaption><p>Foto: Gustavo Riera</p></div>\n</figure>\n            </div><p>Apenas decidieron hacer la<b> historia de Pepe y Lucía</b>, González le dijo al director del conjunto: \"Hay que traer a Jige\". \"La llamé y le conté que la quería en Zíngaros porque no hay otra persona que pueda interpretar a Lucía como ella\", comenta.</p><p>Vázquez, que venía de ganar un primer premio con la murga <b>Nos Obligan a Salir</b>, para la que hizo de Carolina Cosse, planeaba descansar este verano, pero no se pudo resistir: \"Estaba visualizando playa, pero cuando vi su llamada pensé: 'Va a ser complicado decir que no'\", confiesa.</p><p>Y agrega sobre el reto actoral: “Trato de no sentir presión, pero es una linda y gran responsabilidad, tanto ser parte del conjunto como interpretar a Lucía”. </p><p>González, que viene de haberse metido al público carnavalero en el bolsillo con su conmovedora representación de Pinocho, dice estar viviendo un sueño. Y presiente que el impacto será mayor por tratarse de una figura universal: \"Lo va a estar viendo desde el que tiene un comité en La Teja hasta un japonés\".</p><p>Sosa, en tanto, solo tiene palabras de agradecimiento con los actores y está muy ilusionado: \"Es un orgullo hacer la <b>parodia de Pepe y Lucía </b>en mi conjunto y que lo hagan ellos porque son jóvenes, ambos son <b>Figuras Máximas de Carnaval</b>, la gente los quiere y les acepta todo. Tengo una fe tremenda\", dice convencido de que, donde quiera que esté su padre, estará chocho con el cuadro que armó y el espectáculo. Lo que se hereda no se roba. Y nunca habrá final para el conjunto de Pinocho.  </p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro-y-carnaval/abonos-para-el-carnaval-2025-cuando-salen-a-la-venta-los-precios-y-que-tipo-de-abonos-hay-este-ano\">\n                Abonos para el Carnaval 2025: cuándo salen a la venta, los precios y qué tipo de abonos hay este año\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/conductor-estrella-de-canal-10-y-un-famoso-comunicador-revelaron-que-hicieron-casting-para-entrar-a-zingaros\">\n                Conductor estrella de Canal 10 y un famoso comunicador revelaron que hicieron casting para entrar a Zíngaros\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/fixture-de-la-prueba-de-admision-del-carnaval-2025-fechas-horarios-y-que-conjuntos-se-presentan-cada-dia\">\n                Fixture de la Prueba de Admisión del Carnaval 2025: fechas, horarios y qué conjuntos se presentan cada día\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/bocha-pintos-le-canto-a-maradona-perdio-fortunas-por-el-carnaval-y-en-2025-vuelve-a-sacar-revista-carambola\">\n                \"Bocha\" Pintos le cantó a Maradona, perdió fortunas por el Carnaval y en 2025 vuelve a sacar revista Carambola\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-03T20:40:00.546",
  "ttr": 266,
  "type": "article"
}