{
  "url": "https://www.elobservador.com.uy/nota/el-ejercito-islamico-reivindico-las-explosiones-que-dejaron-28-muertos-en-pakistan-202427164730",
  "title": "El Ejército Islámico reivindicó las explosiones que dejaron 28 muertos en Pakistán",
  "description": "El Ejército Islámico (EI) reivindicó el primero de los atentados en el que murieron 16 personas y ocurrió frente a la oficina de un candidato independiente en el distrito de Pishin, a unos 50 kilómetros de...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-ejercito-islamico-reivindico-las-explosiones-que-dejaron-28-muertos-en-pakistan-202427164730",
    "https://www.elobservador.com.uy/nota/el-ejercito-islamico-reivindico-las-explosiones-que-dejaron-28-muertos-en-pakistan-202427164730/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707335159954.jpg?&cw=600&ch=365",
  "content": "<p>El Ejército Islámico (EI) reivindicó el primero de los atentados en el que murieron 16 personas y ocurrió frente a la oficina de un candidato independiente en el distrito de Pishin, a unos 50 kilómetros de Quetta, la capital regional. Mediante un comunicado difundido en Telegram, el grupo yihadista dijo que “combatientes del EI hicieron estallar una moto llena de explosivos en un mitin electoral”.</p><div><p>Poco después, el EI se adjudicó una segunda explosión que mató a otras doce personas cerca de la oficina de un candidato del partido islamista Jamiat Ulema-e-Islam-F en la ciudad de Killa Saifullah, unos 120 kilómetros más al este.</p><p>Jan Achakzai, ministro de Información de la provincia de Baluchistán, donde tuvieron lugar los sucesos dijo que “el objetivo de las explosiones de hoy era sabotear las elecciones”. Y agregó que al menos 34 personas resultaron heridas en los atentados.</p><p>\"A pesar de las explosiones de hoy –señaló Achakzi–, la elección se celebrará mañana. La gente de Baluchistán saldrá mañana sin miedo”.</p><p>Si bien las elecciones se vieron empañadas por la violencia y acusaciones de amaño tras el encarcelamiento del ex primer ministro y ganador de los comicios de 2018, Imran Khan, cesado por el Parlamento cuatro años después en una moción de censura, la votación en Pakistán empezará el jueves a las 8, hora local, con casi 18.000 candidatos para los 266 escaños elegidos directamente en el Parlamento nacional y los 749 de las cuatro asambleas provinciales.</p><p>Cerca de 128 millones de personas están habilitadas para votar en el país, de 240 millones de habitantes.</p><p>En Baluchistán actúan varios grupos de milicianos armados que luchan por repartir mejor los ricos recursos de esta provincia. Pero la zona también fue escenario de ataques del grupo yihadista Estado Islámico, como los que ocurrieron este miércoles.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-07T19:47:30.988Z",
  "ttr": 59,
  "type": "article"
}