{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/8/balsa-amp-asociados-despide-a-los-420-trabajadores-que-envio-al-seguro-de-paro-en-abril/",
  "title": "Balsa &amp; Asociados despide a los 420 trabajadores que envió al seguro de paro en abril",
  "description": "El Ministerio de Trabajo decidió que no extenderá el seguro de paro especial a los empleados, porque, como la empresa los desvincula, la cartera argumenta que no tiene un marco jurídico para otorgar esa herramienta.",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/8/balsa-amp-asociados-despide-a-los-420-trabajadores-que-envio-al-seguro-de-paro-en-abril/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/8/balsa-amp-asociados-despide-a-los-420-trabajadores-que-envio-al-seguro-de-paro-en-abril/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS209208_20240419MQ_1486-lpr_xmLd0LZ_article_main.jpg?r=aGFOTqgHItHkLdTb",
  "content": "<div>\n    <p>La empresa <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/7/sunca-solicito-la-extension-de-los-seguros-de-paro-de-extrabajadores-de-balsa-amp-asociados/\">Balsa &amp; Asociados tiene previsto dar la baja de su plantilla de trabajadores a poco más de 420 empleados</a> el próximo lunes 19, informó a <em>la diaria</em> el integrante de la Dirección del Sindicato Único Nacional de la Construcción y Afines (Sunca) Javier Díaz. Los empleados cumplieron tareas en obras de tres barrios privados: La Juana, Carlota y Pilar de los Horneros, localizados en Canelones. Luego fueron enviados al seguro de paro (en calidad de suspensión), que expira a mitad de este mes.</p>\n<p>Por esta situación, el Sunca se presentó ante el Ministerio de Trabajo y Seguridad Social (MTSS) para gestionar la extensión de los seguros de paro, al menos hasta diciembre. El MTSS informó al Sunca que no serán extendidos esos seguros, “ya que si los trabajadores están dados de baja no tiene jurídicamente cómo dar un seguro de paro especial”, explicó Díaz. </p>\n<p>Hasta ahora los funcionarios no han cobrado la primera quincena de abril, que es hasta cuando trabajaron. Tampoco cobraron los aportes a la seguridad social. “Dicho por el propio Juan Balsa frente al interventor días atrás, este lunes 19 les darán la baja. Por lo tanto, los trabajadores quedan sin posibilidades de seguro de paro especial, sin trabajo y sin perspectivas claras de nada”, explicó Díaz. La baja significa que los trabajadores quedan despedidos. </p>\n<p>El dirigente mencionó que meses atrás el empresario reconoció ante la prensa que se presentaba a concurso “con la intención de garantizar la continuidad de las obras, el pago de los créditos laborales a los trabajadores y la finalización de las casas a quienes las compraron”. “Era mentira”, afirmó. </p>\n<p>Recalcó que en la reunión en la que estuvieron presentes representantes del Sunca y los trabajadores que cumplían tareas para Balsa &amp; Asociados, “frente al interventor de la Liga de Comercio lo que planteó Juan Balsa es el fin de la relación laboral, y que además no hay dinero para poder cobrar. Es decir, no hay fondos en la intervención, ni tampoco el empresario teóricamente pagará los créditos laborales”.</p>\n<p>Díaz recordó que “ya hay trabajadores que iniciaron juicio. Entonces, a todo esto, seguramente las obras no van a continuar, y no les van a pagar los créditos laborales que les deben a los empleados”.  </p>\n<p>Agregó también que en este caso se habla de un empresario “que tuvo enormes exoneraciones por parte del gobierno, bajo el argumento, entre otras cosas, de que iba a existir un desarrollo inmobiliario importante en la zona, que mucha gente iba a tener trabajo y que se iban a ver beneficiados muchos ciudadanos, con las construcciones y la inversión. Nada de eso sucedió”.</p>\n<p>A modo de reflexión, el directivo dijo que las autoridades del próximo gobierno deberían analizar qué hacer con este tipo de inversiones y emprendimientos, que en casos como este no solamente no les abona sus ingresos a los trabajadores, sino que además no concluye las obras programadas y acordadas, siendo también uno de los principales perjudicados el cliente (comprador).</p>\n<p>Sobre el futuro incierto de los trabajadores, se preguntó: “¿Cuáles son las políticas estatales en empleo para casos así, y para los trabajadores? ¿Que queden a la suerte de un juez en un juzgado? Porque, como expresó el propio empresario, no tiene dinero ni nada para rematar y obtener fondos para pagar. Se debería buscar, para situaciones así, alternativas y soluciones para los trabajadores”.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/8/sunca-denuncio-que-un-trabajador-de-norte-construcciones-fue-atropellado-en-una-manifestacion-por-un-vehiculo-que-no-se-detuvo/\">Sunca denunció que un trabajador de Norte Construcciones fue atropellado en una manifestación por un vehículo que no se detuvo</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-15T19:10:46+00:00",
  "ttr": 117,
  "type": "article"
}