{
  "url": "https://www.elpais.com.uy/economia-y-mercado/la-democracia-ese-anhelado-e-imperfecto-orden-institucional",
  "title": "La Democracia, ese anhelado e imperfecto orden institucional",
  "description": "El 4 de noviembre de 2008 hubo elecciones presidenciales en Estados Unidos, donde Obama se impuso con 69.498.516 votos frente a McCain que obtuvo 59.948.323. En 1955, el autor de ciencia ficción Isaac Asimov...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/la-democracia-ese-anhelado-e-imperfecto-orden-institucional"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/89ad037/2147483647/strip/true/crop/948x461+0+90/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2Fc6%2Fe31162e54a549583ca613ec2a162%2Fkpmg11.JPG",
  "content": "<div>\n<p>El 4 de noviembre de 2008 hubo <b>elecciones presidenciales en Estados Unido</b>s, donde Obama se impuso con 69.498.516 votos frente a McCain que obtuvo 59.948.323. En 1955, el autor de ciencia ficción <b>Isaac Asimov </b>había escrito el cuento <i>Sufragio universal</i>, cuya trama futurista está precisamente ambientada en las elecciones de 2008; solo que el acto no se celebra con la participación de 200 millones de votantes, sino de una sola persona. En pos del<b> ahorro de costos</b> y la eficiencia en el conteo, <b>el avance tecnológico</b> dio lugar a un ordenador que a través de complejos algoritmos selecciona un votante representativo a quien se le aplica un cuestionario, y en función de las respuestas vertidas determina el candidato presidencial ganador. Norman Muller, un ciudadano común sin particular interés por la política, resultó ser la persona seleccionada.</p><p>En clave de teoría económica, Norman Muller vendría a ser el elector mediano, aquel ubicado en el centro de la distribución de electores ordenados ideológicamente de izquierda a derecha. El candidato votado por dicho elector será el ganador en una elección de mayoría simple, motivo por el cual los candidatos siempre apuntan hacia el centro en sus discursos de campaña.</p><p>El teorema del elector mediano fue abordado en la formulación de modelos de economía política. Tomemos por ejemplo el modelo de Meltzer-Richard. Si se ordenan los ingresos de menor a mayor y elaboramos una curva de distribución de frecuencias relativas por tramo de ingreso, en un escenario natural de desigualdad la curva tendrá una cola con sesgo hacia la derecha, donde el ingreso medio supera al mediano. Si se asimila a la persona que percibe dicho ingreso con el elector mediano, el hecho de que haya una mayoría absoluta de votantes con un ingreso inferior a la media genera incentivo político para la promover mayor gasto social financiado por los ciudadanos de mayores ingresos. El enfoque pretende explicar la tendencia al aumento del gasto en regímenes democráticos. Es cierto que el teorema descansa sobre el supuesto de ordenamiento unidimensional de las preferencias (es decir, considera una sola dimensión de política por la cual se vota, cuando lo cierto es que las ofertas electorales engloban propuestas variadas). En todo caso, el modelo es interesante como factor explicativo de por qué en las economías más desiguales, la oferta electoral de políticas macroeconómicas populistas suele abundar. También sirve para fundamentar los riesgos de una distribución del ingreso muy desigual.</p><p>Ahora centremos la atención en el proceso electoral. ¿Qué sucede cuando hay más de dos candidatos? Existen mecanismos constitucionales para determinar el ganador, siendo el más común el balotaje entre los dos más votados en primera vuelta. Pero las cosas no son tan sencillas. La teoría económica también se ocupó de analizar las funciones de bienestar social a través de la eficiencia en procesos democráticos. El antecedente más antiguo data del siglo XVIII y se conoce como la <i>Paradoja de Condorcet</i>. En un sistema electoral eficiente con más de dos candidatos, el ganador debería vencer a cada uno de los contrincantes en una elección tipo balotaje. Sin embargo, Condorcet demostró teóricamente que nada garantiza que así sea. En el siglo XX, el Premio Nobel de Economía Keneth Arrow fue más a fondo y desarrolló el <i>Teorema de Imposibilidad de Arrow</i>, donde a través de un razonamiento lógico irrefutable, llegó a una conclusión inquietante: en ausencia de dictadura, no existe un sistema electoral de tres o más candidatos que garantice las condiciones deseadas de unanimidad (si todos prefieren a A sobre B, el grupo prefiere a A sobre B) e independencia de alternativas irrelevantes (si el grupo prefiere a A sobre B y un individuo que votó a B lo cambia por cualquier otro, el grupo sigue prefiriendo a A sobre B; o bien si hay cambios que no involucran a A ni a B —por ejemplo, un votante prefería a C sobre D y pasa a preferir D sobre C— el resultado sigue siendo que el grupo prefiere a A sobre B).</p><p>La contribución económica al análisis de la elección pública (mejor conocido como <i>Public Choice</i>) no se detuvo en Arrow. Una de las piedras angulares fue desarrollada por otro Premio Nobel: James Buchanan, quien junto con Gordon Tullock publicó un famoso libro llamado <i>El cálculo del consenso</i>. Un concepto relevante manejado es que los sistemas de votación no contemplan la intensidad de las preferencias, pues al momento del conteo todos los votos valen lo mismo, perdiéndose la información referida a la valoración que asigna cada individuo al voto emitido (hay quienes consideran vital el resultado de la contienda, mientras que a otros les resulta indiferente). Por tanto, si en una elección de mayoría simple las minorías sienten más intensamente el resultado que las mayorías, cualquier regla fuera de la unanimidad podría conducir a un costo neto social.</p><p>Los procesos electorales pueden estar viciados por otros elementos. Por ejemplo, la <i>ignorancia racional</i>, término acuñado por el economista Robert Downs<a href=\"https://www.elpais.com.uy/economia-y-mercado/la-democracia-ese-anhelado-e-imperfecto-orden-institucional#_ftn1\" target=\"_blank\">[1]</a>. Informarse sobre todos los programas de gobierno es un proceso costoso que requiere tiempo, trabajo y conocimiento en una extensa variedad de temas complejos (finanzas públicas, política monetaria, comercial, educativa, ambiental, de seguridad, salud, vivienda, etc.). Dado que el peso marginal que tendrá el voto del individuo es estadísticamente irrelevante en el resultado (en Uruguay hablamos de 1 sobre 2,7 millones habilitados), los costos de información exceden los beneficios esperados, por lo que la decisión racional del elector es no informarse. En cambio, es mucho más barato tomar posición en base a aspectos emocionales. Los asesores de campaña lo tienen claro; por eso los <i>spots</i> de los candidatos están cargados de señales que muchas veces apelan a recursos banales como la emotividad, la autoidentificación, o un eslogan genérico con promesas de gobierno. Es de hacer notar que, si durante el mandato no se cumple con la promesa no habrá resarcimiento al elector, pues a diferencia de lo que ocurre en el sector privado (donde si se incumplen los contratos puede haber una demanda), la representación democrática no es vinculante al no existir contrato de representación.</p><p>En síntesis, el sistema electoral es un asunto complicado; hemos visto tan solo algunos de los problemas inherentes a la elección pública que hacen que la democracia —eso que Borges definió como “un abuso de la estadística” — diste de ser perfecta. Pese a todo, no debemos dudar que es el mejor sistema, no sólo en términos de libertades individuales sino también de bienestar económico. La evidencia empírica es elocuente en cuanto a la correlación positiva entre democracia y nivel de ingreso de los países. Por tanto, Uruguay debe vanagloriarse de figurar a la vanguardia del ranking mundial en calidad democrática. <br />No se me ocurre mejor modo para cerrar esta columna que con una reflexión pronunciada por Winston Churchill en un lejano 1947 ante la Cámara de los Comunes: “Nadie pretende que la democracia sea perfecta u omnisciente. En efecto, se ha dicho que es la peor forma de gobierno, excepto por todas las otras que se han ensayado de vez en cuando.”</p><p><i>-El economista Marcelo Sibille es gerente senior del área de asesoramiento económico y financiero de KPMG en Uruguay.</i></p><p><a href=\"https://www.elpais.com.uy/economia-y-mercado/la-democracia-ese-anhelado-e-imperfecto-orden-institucional#_ftnref1\" target=\"_blank\">[1]</a><i> </i>Robert Downs,<i> An Economic Theory of Democracy, 1957.</i></p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/aefcc3a/2147483647/strip/true/crop/813x469+0+0/resize/813x469!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F35%2F0598181345c9837e71e0844d8e60%2Fkpmg1.JPG 1x, https://imgs.elpais.com.uy/dims4/default/54b89dc/2147483647/strip/true/crop/813x469+0+0/resize/1626x938!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F35%2F0598181345c9837e71e0844d8e60%2Fkpmg1.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/aefcc3a/2147483647/strip/true/crop/813x469+0+0/resize/813x469!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F35%2F0598181345c9837e71e0844d8e60%2Fkpmg1.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1adc54d/2147483647/strip/true/crop/563x382+0+0/resize/563x382!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2Fde%2Fe7e619054dad8420510296b1b2ea%2Fkpmg2.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b57e831/2147483647/strip/true/crop/563x382+0+0/resize/1126x764!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2Fde%2Fe7e619054dad8420510296b1b2ea%2Fkpmg2.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1adc54d/2147483647/strip/true/crop/563x382+0+0/resize/563x382!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2Fde%2Fe7e619054dad8420510296b1b2ea%2Fkpmg2.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/901aa39/2147483647/strip/true/crop/578x393+0+0/resize/578x393!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F1e%2F485ae3ed4246ac3bcae56ca312cf%2Fkpmg3.JPG 1x, https://imgs.elpais.com.uy/dims4/default/e886f67/2147483647/strip/true/crop/578x393+0+0/resize/1156x786!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F1e%2F485ae3ed4246ac3bcae56ca312cf%2Fkpmg3.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/901aa39/2147483647/strip/true/crop/578x393+0+0/resize/578x393!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F1e%2F485ae3ed4246ac3bcae56ca312cf%2Fkpmg3.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/kpmg",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-07T07:00:05.176",
  "ttr": 239,
  "type": "article"
}