{
  "url": "https://www.elpais.com.uy/narrativas-visuales/en-vivo-los-resultados-del-plebiscito-sobre-allanamientos-nocturnos-asi-avanza-el-escrutinio-por-departamento",
  "title": "En vivo los resultados del plebiscito sobre allanamientos nocturnos: así avanza el escrutinio por departamento ",
  "description": "Los uruguayos votaron este domingo 27 de octubre para elegir presidente y vicepresidente, los integrantes del Parlamento, de las Juntas Departamentales y también decidieron si habilitar dos plebiscitos: el de...",
  "links": [
    "https://www.elpais.com.uy/narrativas-visuales/en-vivo-los-resultados-del-plebiscito-sobre-allanamientos-nocturnos-asi-avanza-el-escrutinio-por-departamento"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/99001da/2147483647/strip/true/crop/1238x602+0+69/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Fac%2F8639731d4dda8b36f988b499ed3e%2Fsi-amarillo-horizontal.jpg",
  "content": "<div>\n    <p>Los uruguayos <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/elecciones-2024\">votaron</a> este domingo 27 de octubre para elegir presidente y vicepresidente, los integrantes del Parlamento, de las Juntas Departamentales y también decidieron si habilitar dos <b>plebiscitos</b>: el de los <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/plebiscito-de-allanamientos-nocturnos\"><b>allanamientos nocturnos</b></a> y el de la <b>seguridad social</b>. </p><p>Estos son los datos en vivo del plebiscito de <b>allanamientos nocturnos </b>a medida que avanza el <b>escrutinio primario</b> de la <b>Corte Electoral.</b></p><div>\n            <h2>Cargando...</h2>\n            <h3>Nivel de apoyo por departamento</h3>\n            <p>Datos en tiempo real</p>\n            <p>Actualizado:</p>\n        </div><div>\n            <div>\n\t<ul>\n          <li><b>Diseño y desarrollo:</b> Fabricio Ceppi, Gustavo Suárez</li>\n  <li><b>Edición periodística:</b> Faustina Bartaburu</li>\n  <li><b>Datos:</b> Alfredo Baliño</li>\n          <li><b>Gerente de TI:</b> Diego Acosta y Lara</li>\n  <li><b>Editora Narrativas Visuales:</b> Florencia Traibel</li>\n          <li><b>Coordinadora de redacción:</b> Déborah Friedmann</li>\n</ul>\n            </div><div>\n            <p>\n                            </p><h3>¿Qué proponía el plebiscito de los allanamientos nocturnos?</h3>\n            <p></p>\n        </div><p>Actualmente la Constitución dice, en su artículo 11, que \"el hogar es un sagrado inviolable\" y que \"de noche nadie podrá entrar en él sin consentimiento de su jefe, y de día, solo de orden expresa de juez competente\".</p><p>La iniciativa que se puso a consideración el domingo 27 de octubre indicaba que, \"por orden expresa y fundada de un juez competente\", sí se podrá <b>allanar un hogar</b>.</p><p>La <b>reforma constitucional</b> fue promovida por toda la <b>coalición de gobierno</b>, que asegura este cambio normativo es crucial si se quiere enfrentar al <b>narcotráfico</b>. En cambio, el Frente Amplio tomó una postura contraria por entender que la propuesta fue planteada \"con motivaciones electorales\" y que la herramienta \"supone una desprotección de los hogares\".</p><div>\n            <p>\n                            </p><h3>Plebiscito: ¿qué es?</h3>\n            <p></p>\n        </div><p>Los plebiscitos son <b>consultas populares</b> sobre posibles <b>reformas de la Constitución de la República</b>. Si se aprueba una iniciativa, queda como normas en la carta magna y solo puede modificarse mediante otra reforma de la Constitución y no mediante leyes comunes.</p><p>Para aprobarse, una papeleta debe ser puesta en las urnas por al menos el 50% más uno de los votos emitidos. No existe una papeleta por el No, como sí la hay en los referéndum, que son otro tipo de <b>consulta popular</b>. </p>\n</div>\n                    </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-28T02:16:46.957",
  "ttr": 63,
  "type": "article"
}