{
  "url": "https://www.elobservador.com.uy/nota/cual-es-el-origen-de-los-rothschild-la-legendaria-dinastia-de-banqueros-europeos-20243301854",
  "title": "Cuál es el origen de los Rothschild, la legendaria dinastía de banqueros europeos",
  "description": "Si las cosas hubieran salido como estaban previstas, Mayer Amschel habría sido rabino. Pero el destino trastocó esos planes y, en lugar de estar al frente de una sinagoga, terminó fundando una de las...",
  "links": [
    "https://www.elobservador.com.uy/nota/cual-es-el-origen-de-los-rothschild-la-legendaria-dinastia-de-banqueros-europeos-20243301854",
    "https://www.elobservador.com.uy/nota/cual-es-el-origen-de-los-rothschild-la-legendaria-dinastia-de-banqueros-europeos-20243301854/amp"
  ],
  "image": "",
  "content": "<p><strong>Si las cosas hubieran salido como estaban previstas, Mayer Amschel habría sido rabino. Pero el destino trastocó esos planes y, en lugar de estar al frente de una sinagoga, terminó fundando una de las dinastías bancarias más famosas del mundo: la familia Rothschild.</strong></p><div><figure><img alt=\"Lord Jacob Rothschild, quien a los 87 años \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0477/live/2dd8df70-d813-11ee-8ad1-1b7378dbe27f.jpg\" /><figcaption>Lord Jacob Rothschild falleció esta semana a los 87 años.</figcaption></figure><p>Surgido de una señal roja (Rot=rojo, schild= señal) que distinguía la vivienda que ocupaba uno de los antepasados de Mayer en el Judengasse, el gueto judío de Frankfurt, el apellido Rothschild ha sido durante más de 200 años sinónimo de riqueza y poder.</p><p>Y es que aunque los nombres de sus integrantes no destacan en la actualidad en la lista de multimillonarios de la revista <em>Forbes</em>, esta familia dejó una huella indeleble en la política y la economía mundial.</p><p>Lo hizo en especial durante el siglo XIX, cuando prestaron fondos para financiar a las fuerzas europeas que luchaban contra Napoleón y financiaron la millonaria compra de acciones en el Canal de Suez por parte del gobierno británico encabezado por el primer ministro Benjamin Disraeli.</p><p>Pero, al mismo tiempo que crecía su reconocimiento público, <strong>los Rothschild también se convirtieron en objeto de innumerables desinformaciones</strong> que -a pesar de haber sido repetidamente desmentidas- han persistido durante estos dos siglos.</p><p>Muchos de estos mitos resurgieron en redes sociales esta semana, tras conocerse la noticia de la muerte de Lord Jacob Rothschild, quien a los 87 años de edad era considerado como la cabeza de la rama británica de esta familia.</p><p>Pero ¿cuál es el origen de esta dinastía y cuánto poder llegaron realmente a tener?</p><h3>Del gueto a la corte real</h3><figure><img alt=\"Casa en la que nació el patriarca de la familia, Mayer Amschell Rothschild\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/97c7/live/5a3d33d0-d814-11ee-8ad1-1b7378dbe27f.png\" /><figcaption>El patriarca de la familia, Mayer Amschell Rothschild, nació en esta casa en el gueto judío de Frankfurt.</figcaption></figure><p>Nacido en 1744, Mayer Amschel Rothschild era hijo de una modesta familia de comerciantes, en la cual también había reconocidos rabinos, razón por la cual sus padres habían pensado que su primogénito podría dedicarse a la teología.</p><p>Sin embargo, la muerte de sus progenitores cuando Mayer apenas tenía 11 años hizo que este tuviera que entrar pronto al mercado laboral <strong>tomando un puesto de aprendiz en un banco en Hanover.</strong></p><p>Allí trabajó durante varios años hasta que, habiendo aprendido y ahorrado lo suficiente, decidió regresar en 1770 a Frankfurt, donde se casó y montó su propia empresa.</p><p>Mayer inicialmente negociaba con monedas antiguas, objetos curiosos y obras de arte, pero cuando tuvo capital suficiente se dedicó en exclusiva a las finanzas.</p><p>En pocos años, se convirtió en el banquero y administrador del langraviato (una suerte de principado) de Hesse-Cassel, bajo Guillermo I, quien luego se convertiría en Guillermo IX.</p><p>Desde esta posición, supo incrementar tanto las riquezas de Guillemo I como las suyas propias.</p><p>Ambos resultaron favorecidos por las guerras napoleónicas, pues <strong>mientras Guillermo I vendía los servicios de sus soldados a Inglaterra y Prusia, Mayer prestaba fondos a los gobiernos para financiar el esfuerzo bélico</strong>.</p><p>“[Los Rothschild] fueron uno de los principales financiadores durante las guerras napoleónicas. Ellos financiaron al ejército británico, la coalición contra Napoleón, hicieron préstamos, vendieron oro y ganaron dinero con eso\", le dice a BBC Mundo el periodista estadounidense Mike Rothschild, que pese a su apellido no tiene nada que ver con la dinastía.</p><p>\"Debido a que la guerra necesitaba tanto material y era tan costosa, pudieron ganar una gran cantidad de dinero de forma muy rápida”, añde el también autor de un libro sobre los principales mitos que durante 200 años se han creado alrededor de esta familia.</p><p>En otra obra publicada en 1887, <em>The Rothschilds: the Financial Rulers of Nations</em> (\"Los Rothschild: los gobernantes financieros de las naciones”), John Reeves cuenta cómo durante la guerra penínsular en España y Portugal (1808–1814) <strong>el duque de Wellington tuvo problemas para garantizar el flujo de dinero</strong> en efectivo pues ningún banquero quería asumir la responsabilidad de transferir los fondos.</p><p>Entonces, los Rotschild se ofrecieron a hacerlo a cambio de una buena comisión y durante unos ocho años se hicieron cargo de esta operación extremadamente rentable.</p><p>El éxito de esta gestión, a su vez, llevó al gobierno británico a encargarle la gestión del envío de fondos a numerosos príncipes aliados en la Europa continental.</p><h3>Construyendo una dinastía</h3><figure><img alt=\"Escudo de la familia Rothschild.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/87ee/live/058eb4f0-d817-11ee-b83b-0f87a864f372.jpg\" /><figcaption>El escudo de la familia Rothschild incluye cinco flechas que representan a los cinco hijos del patriarca de la dinastía.</figcaption></figure><p>Uno de los mitos tejidos en torno a la familia Rothschild se refiere a una suerte de plan coordinado para el establecimiento de sucursales de esta empresa familiar en varias de las principales capitales europeas de la época.</p><p>Efectivamente, mientras el primogénito Amschel permaneció en Frankfurt, los otros cuatro hijos varones de la familia <strong>establecieron ramas de la empresa en Londres (Nathan), París (Jakob, luego conocido como James), Viena (Salomon) y Nápoles (Karl).</strong></p><p>Sin embargo, estas sucursales no se crearon de forma simultánea, pues transcurrieron más de 15 años entre la creación de la oficina en Londres en 1804 y el establecimiento de las sucursales en Viena y Nápoles, que se abrieron en la década de 1820, muchos años después de la muerte del patriarca en 1812.</p><p>Fue precisamente Nathan Rothschild el protagonista de uno de los mayores bulos que rodean a esta familia.</p><p>En un panfleto publicado en 1846 y firmado con el seudónimo de Satán, que rápidamente recorrió Europa, se afirma que Nathan hizo uso de información privada sobre la guerra contra Napoléón para ganar millones en la bolsa.</p><p>De acuerdo con esta narrativa, el banquero fue testigo de la derrota de Napoleón en la batalla de Waterloo (Bélgica), desde donde Nathan supuestamente se trasladó rápidamente -cruzando el Canal de la Mancha durante una violenta tormenta- hasta Londres donde hizo una compra masiva de acciones cuyo precio se disparó poco después, cuando finalmente llegó a la ciudad la noticia sobre los resultados de la batalla.</p><figure><img alt=\"Cuadro que ilustra el supuesto viaje de Nathan Rothschild desde Waterloo hasta Londres.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/36cf/live/81ef4ac0-d815-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>La mentira de que Nathan Rothschild se hizo rico viajando con información privilegiada desde Waterloo hasta Londres circuló ampliamente durante siglos, como se muestra en este cuadro.</figcaption></figure><p>Esta historia sería falsa, según aseguró en 2015 en una investigación el periodista Brian Cathcart publicada por el diario británico <em>The Independent</em>: <strong>Nathan Rothschild no estuvo presente en Waterloo ni en Bélgica</strong>, ni obtuvo unas ganancias descomunales en la bolsa en aquella ocasión cuando, además, tampoco hubo una fuerte tormenta en el Canal de la Mancha.</p><p>Esta desinformación ha estado circulando durante décadas y en alguna ocasión incluso llegó a colarse en una publicación reconocida como la Enciclopedia Británica, en una de sus ediciones publicada en 1910.</p><p>Sí es cierto que la familia acumuló una gran riqueza gracias a las guerras napoleónicas, pero fue -como se ha señalado- gracias al financiamiento ofrecido a los gobiernos y ejércitos.</p><p>En relación con esto, también suele señalarse que los Rothschild se enriquecieron aportando fondos a los dos bandos en conflicto, pero esto no era así, según explicó Mike Rothschild a BBC Mundo.</p><p>\"Históricamente hubo conflictos en los que dos naciones con una presencia sustancial de Rothschild entraron en guerra entre sí. Lo ves incluso en las Guerras Napoleónicas, donde había una oficina de los Rothschild en París y una oficina de los Rothschild en Londres, por lo que la familia tuvo que navegar por algunas relaciones muy complicadas\", señala.</p><p>\"No significa que estuvieran financiando a ambas partes. No hay evidencia de que alguna vez hicieran eso. Y, de hecho, <strong>financiaron constantemente a los enemigos de Francia, hasta el final de las guerras napoleónicas</strong>\", agrega.</p><p>Para el momento de la muerte del patriarca, ya la familia había establecido una compañía, la Mayer Amschel Rothschild and Sons, cuya riqueza estaba dividida a partes iguales entre los cinco hijos varones, quienes habían recibido la instrucción paterna de no malgastar esa fortuna y de mantenerse juntos sin importar lo que les deparara el destino.</p><h3>De migrantes a la Cámara de los Lores</h3><figure><img alt=\"Nathan Rothschild.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/425a/live/5991bf50-d819-11ee-b83b-0f87a864f372.png\" /><figcaption>Al momento de su muerte en 1836, Nathan Rothschild era considerado el hombre más rico del mundo.</figcaption></figure><p>Esta unidad familiar se mantuvo y durante prácticamente un siglo (1815–1914) los Rothschild fueron propietarios de lo que el historiador británico Niall Ferguson ha calificado como \"fácilmente <strong>el mayor banco del mundo</strong>\".</p><p>Pero el de ellos no era un banco tradicional donde las personas depositaran sus ahorros y solicitaran préstamos, sino algo más bien parecido a un banco de inversiones centrado en préstamos gubernamentales y en transacciones de bonos.</p><p>\"<strong>En la década de 1820, los Rothschild dominaban las finanzas europeas, desarrollando casi por sí solos lo que se convertiría en el mercado internacional de bonos</strong>\", apunta Mike Rothschild en su libro <em>Jewish Space Lasers: The Rothschild and 200 Years of Conspiracy Theories</em> (\"Láseres espaciales judíos: los Rothschild y 200 años de teorías de conspiración\").</p><p>\"Fueron consejeros y prestamistas de la realeza europea, el Vaticano, primeros ministros y el propio rey Jorge IV. Y ahora eran banqueros de la Santa Alianza, el grupo de tratados de Rusia, Prusia y Austria que surgió para combatir el futuro militarismo francés\", indica.</p><p>Se estima que para el momento de su muerte en 1836, Nathan era el hombre más rico del mundo.</p><p>Y con la riqueza también llegó el reconocimiento público.</p><p>Los cinco hijos del patriarca fueron nombrados barones del Imperio austríaco y sus descendientes lograron integrarse en las capas más altas de las sociedad.</p><p>Así, por ejemplo, <strong>Lionel Nathan de Rothschild (1808-1879) fue el primer judío en la historia en convertirse en miembro del Parlamento británico</strong>.</p><p>También fue él quien, con poco tiempo de antelación, otorgó el préstamo por 4 millones de libras esterlinas que permitió al gobierno británico convertirse en accionista en el Canal de Suez en 1875.</p><p>Su primo Mayer Alphonse de Rothschild (1827-1905), de la rama francesa de la familia, encabezó la alianza de bancos que <strong>hizo posibles los dos grandes préstamos que necesitaba el gobierno de Francia</strong> para pagar en la década de 1870 las indemnizaciones requeridas tras la derrota gala en la guerra franco-prusiana.</p><p>Eso facilitó el retiro de las tropas extranjeras que estaban en el país y garantizó la permanencia en el poder del gobierno del presidente Adolphe Thiers.</p><figure><img alt=\"Nathaniel Mayer (Natty) de Rothschild\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9c66/live/12f06330-d819-11ee-8f28-259790e80bba.jpg\" /><figcaption>Nathaniel Mayer (Natty) de Rothschild fue el primer judío en acceder a la Cámara de los Lores.</figcaption></figure><p>Nathaniel Mayer (Natty) de Rothschild (1840-1915), un hijo de Lionel Nathan de Rothschild, fue el primer judío en acceder a la Cámara de los Lores británicos, convertido en el primer Lord Rothschild.</p><p>A lo largo del siglo XIX, los negocios de la familia siguieron prosperando y se diversificaron más allá de la banca y de la negociación de bonos gubernamentales.</p><p>También <strong>invirtieron en empresas aseguradores y compraron acciones en compañías industriales, metalúrgicas, mineras y de ferrocarriles</strong>, entre otras.</p><p>Además, financiaron en el siglo XIX varias de las aventuras coloniales europeas en África, especialmente de Sudáfrica.</p><p>“Fueron también cómplices o, al menos, ambivalentes ante muchos de los abusos que se cometieron contra las personas que vivían en esas tierras”, apunta Mike Rothschild en su libro.</p><p>Su negocio bancario siguió creciendo, pero hacia finales del siglo XIX ya enfrentaban la competencia de otros grandes grupos tanto europeos como estadounidenses que pusieron fin a su predominio en el sector.</p><h3>El sionismo e Israel</h3><figure><img alt=\"Edmond James de Rothschild\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fe8e/live/21b42ef0-d81a-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>El barón Edmond James de Rothschild (1845-1934) destinó grandes fondos a la compra de terrenos en la Palestina otomana para establecer allí colonias judías.</figcaption></figure><p>Tradicionalmente el jefe de la familia Rothschild en Reino Unido ha sido considerado como el representante de la comunidad judía en ese país.</p><p><strong>Esta familia también jugó un papel destacado en la creación del Estado de Israel.</strong></p><p>Edmond James de Rothschild (1845-1934), nieto del patriarca e hijo menor de James de Rothschild, fue uno de los grandes promotores del sionismo: la idea de establecer una patria para el pueblo judío.</p><p>Sensibilizado por el antisemitismo y por las amenazas que enfrentaban los judíos en Europa a finales del siglo XIX, Edmond destinó grandes recursos a la compra de tierras en Palestina, que por entonces se encontraba bajo el dominio del Imperio otomano.</p><p>Edmond financió el establecimiento de colonias judías, así como el desarrollo de la agricultura y la industria en esas tierras. <strong>Cuando falleció, en 1934, su legado allí estaba representado en unos 500 kilómetros cuadrados de tierra y casi 30 asentamientos.</strong></p><p>Aunque originalmente fue enterrado en París, donde murió, los restos de Edmond y de su esposa, Adleheid, fueron trasladados a Israel en 1954 a bordo de una fragata, donde recibieron un funeral de Estado encabezado por el primer ministro David Ben Gurion.</p><p>Lionel Walter (Walter) Rothschild (1868-1937), el segundo Lord Rothschild, también jugó un papel central en abrir paso a la posibilidad de la creación del Estado de Israel pues fue él quien recibió la célebre Declaración Balfour, un documento suscrito en 1917 a través del cual el gobierno británico anunciaba su apoyo a la creación de \"un hogar nacional para el pueblo judío\" en Palestina.</p><figure><img alt=\"Chaim Weizmann\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9e15/live/f38a23d0-d81a-11ee-9974-0de589643e9d.jpg\" /><figcaption>Con el apoyo de miembros de la familia Rothschild, Chaim Weizmann logró convencer a las autoridades británicas de dar su apoyo a la creación de un hogar nacional para el pueblo judío en Palestina.</figcaption></figure><p>Según reveló en una entrevista en 2017 el recientemente fallecido Jacob Rothschild, el cuarto Lord Rothschild, la elaboración de esa declaración requirió cinco borradores y en su materialización jugó un rol destacado su prima Dorothy de Rothschild, quien siendo aún muy joven ayudó a conectar al científico <strong>Chaim Weizmann</strong> -uno de los grandes promotores del sionismo que luego sería el primer presidente de Israel- con el <em>establishment </em>británico.</p><p>\"Fue el mayor acontecimiento en la vida judía en miles de años, un milagro... Se necesitaron 3.000 años para llegar a esto\", dijo Jacob Rothschild en la entrevista a propósito de la Declaración Balfour.</p><p>Dorothy de Rothschild además fundó Yad Hanadiv, una fundación filantrópica que <strong>financió la construcción de los edificios de la Knéset (Parlamento), de la Corte Suprema y, más recientemente, de la Biblioteca Nacional de Israel</strong>.</p><p>El recientemente fallecido Jacob de Rothschild encabezó durante las últimas décadas esa fundación que bajo su dirección también ha dedicado esfuerzos a iniciativas educativas, ambientales, así como a la promoción de la igualdad de oportunidades para la minoría árabe de Israel.</p><p>“Los Rothschild todavía son muy venerados en Israel. Son extremadamente importantes. Fueron vistos como uno de los principales financiadores del movimiento sionista”, le dice a BBC Mundo Mike Rothschild.</p><p>Aunque destaca que no todos los miembros de la familia estaban unidos en torno a la idea sionista.</p><p>\"Mientras algunos Rothschild eran extremadamente devotos de la fundación del Estado de Israel, otros estaban realmente muy en contra\", apunta.</p><p>Tras la I Guerra Mundial, el poder y la riqueza de los Rothschild empezó a mermar y, aunque siguieron siendo una familia rica y poderosa, ya no tuvieron el nivel de relevancia de la que alguna vez disfrutaron.</p><p>Pese a ello, siguieron siendo objeto de mitos y de teorías de la conspiración. ¿Por qué?</p><p>\"<strong>Los Rothschild siguen despertando tanto interés porque siguen siendo una de las familias judías más conocidas de Occidente, y las teorías de la conspiración y el antisemitismo van absolutamente de la mano</strong>”, dice Mike Rothschild.</p><p>\"Las teorías de la conspiración suelen tener algún tipo de elemento antisemita, particularmente algún elemento sobre quién controla la conspiración, quién la financia.</p><p>\"Muchos de los que creen en las teorías de la conspiración tienden a pensar que son los judíos los que las hacen. Y cuando se habla de judíos, es muy fácil encontrar al judío más conocido y rico\", concluye.</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/10e0/live/a5a71050-d81b-11ee-8f28-259790e80bba.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir nuestras notificaciones. Descarga la nueva versión de la app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-internacional-41824831?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La Declaración Balfour: las 67 palabras que hace 100 años cambiaron la historia de Medio Oriente y dieron pie a la creación del Estado de Israel</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-03T03:18:54.000Z",
  "ttr": 508,
  "type": "article"
}