{
  "url": "https://www.elpais.com.uy/vida-actual/cientificos-descubren-en-la-via-lactea-una-estrella-que-emite-humo",
  "title": "Científicos descubren en la Vía Láctea unas estrellas que emite humo, las \"viejas fumadoras\"",
  "description": "Esta imagen publicada por la Universidad de Hertfordshire el 26 de enero de 2024 muestra la impresión artística de una nube de humo y polvo arrojada por una estrella gigante roja.Foto de Philip Lucas /...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/cientificos-descubren-en-la-via-lactea-una-estrella-que-emite-humo",
    "https://www.elpais.com.uy/vida-actual/cientificos-descubren-en-la-via-lactea-una-estrella-que-emite-humo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9b7883b/2147483647/strip/true/crop/2030x987+0+211/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F7e%2Fedad64d6495fabdd84b4bcf10698%2Fafp-34gu8l3-16153574.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Esta imagen publicada por la Universidad de Hertfordshire el 26 de enero de 2024 muestra la impresión artística de una nube de humo y polvo arrojada por una estrella gigante roja.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2ad5b55/2147483647/strip/true/crop/2030x1396+0+6/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F7e%2Fedad64d6495fabdd84b4bcf10698%2Fafp-34gu8l3-16153574.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4d1e807/2147483647/strip/true/crop/2030x1396+0+6/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F7e%2Fedad64d6495fabdd84b4bcf10698%2Fafp-34gu8l3-16153574.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2ad5b55/2147483647/strip/true/crop/2030x1396+0+6/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F7e%2Fedad64d6495fabdd84b4bcf10698%2Fafp-34gu8l3-16153574.jpg\" />\n</picture>\n<div>\n<figcaption>Esta imagen publicada por la Universidad de Hertfordshire el 26 de enero de 2024 muestra la impresión artística de una nube de humo y polvo arrojada por una estrella gigante roja.</figcaption><p>Foto de Philip Lucas / Universidad de Hertfordshire / AFP</p></div>\n</figure>\n</div><div>\n<p><b><i>AFP</i></b><br />Un <b>nuevo tipo de estrellas</b>, que se mantienen en silencio durante durante largos períodos de tiempo antes de exhalar una nube de humo, acaban de ser <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/astronomia\">detectadas por científicos</a>.</p><p>\"<b>Viejas fumadoras</b>\": ese es el apodo de este tipo nuevo de estrella, escondida en el corazón de nuestra galaxia, la Vía Láctea, según un estudio publicado el viernes.</p><p>Son un nuevo tipo de estrellas gigantes rojas, astros al final de su vida que adquieren en esta etapa un gran tamaño y una baja temperatura superficial.</p><p>Son muy pálidas y rojizas, al punto de que \"a veces no se las puede ver en absoluto\" explica Dante Minniti de la universidad chilena Andrés Bello, mediante un comunicado.</p><p>La exhalación peculiar de estas estrellas no había sido detectada hasta ahora, añade el astrofísico Philip Lucas, en conversación con la AFP.</p><p>El equipo internacional de científicos detrás del descubrimiento no estaba buscando estrellas viejas durante su investigación, de 10 años, en las que analizaron cientos de millones de estrellas en todo el cielo, utilizando el telescopio VISTA en los Andes chilenos.</p><p>Buscaban estrellas recién nacidas, llamadas <b>protoestrellas</b>, que son propensas a erupciones frecuentes y exuberantes.</p><p>Detectaron 32 protoestrellas, \"el mayor número en un solo grupo hallado hasta ahora\", dijo Lucas, profesor en la Universidad de Hertfordshire del Reino Unido y autor principal de un nuevo estudio.</p><p>Pero en segundo plano había una \"agradable sorpresa\", agregó.</p><p><b> 'No lo entendemos completamente' </b></p><p>Las \"viejas fumadoras\" estaban situadas cerca del centro de la Vía Láctea, una región densamente poblada y rica en metales llamada Disco Estelar Nuclear.</p><p>\"Lo sorprendente de este nuevo descubrimiento es que estamos viendo estrellas que simplemente estaban ahí sin hacer nada en absoluto\", dijo Lucas.</p><p>Luego, abruptamente, las estrellas se volvían entre 40 y 100 veces más tenues, a veces tan débiles que la visión infrarroja del telescopio apenas podía detectarlas.</p><p>Un par de años después, aparentemente sin previo aviso, volvían a su brillo anterior.</p><p>\"Todo lo que hemos podido averiguar sobre ellas sugiere que es un caso de estrellas arrojando bocanadas de humo, por razones que no entendemos completamente\", dijo Lucas.</p><p>Se cree que esas bocanadas de humo ocultan temporalmente las estrellas a nuestra vista.</p><p>Hay muchos otros \"elementos pesados\" -cualquier cosa más pesada que el hidrógeno y el helio- en esta región de la galaxia, lo que podría crear más polvo en la atmósfera de la estrella, dijo Lucas.</p><p>Qué es ese polvo exactamente sigue siendo un misterio.</p><p>Pero si esta teoría es correcta, entonces la cantidad de materia arrojada por estas estrellas podría desempeñar un papel significativo en la forma como se dispersan los elementos pesados por toda nuestra galaxia, y más allá, dijo.</p><p>Lucas enfatizó que estas eran solo suposiciones tempranas.</p><p>\"Estamos simplemente rebuscando para ver qué tiene más sentido\", dijo.</p><p>Los investigadores detectaron al menos 21 \"viejas fumadoras\", pero sospechan que hay muchas más.</p><p>El estudio fue publicado en el boletín mensual de la Real Sociedad Astronómica británica.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-27T14:57:01.353",
  "ttr": 102,
  "type": "article"
}