{
  "url": "https://www.elpais.com.uy/informacion/politica/fa-interviene-para-resolver-algunos-ruidos-en-la-interna-tras-criticas-de-mujica-y-topolansky-a-cosse",
  "title": "FA interviene para resolver algunos \"ruidos\" en la interna tras críticas de Mujica y Topolansky a Cosse",
  "description": "El Frente Amplio (FA) comenzó a encarar la recta final de la campaña hacia las internas y los “desafíos” que, asume, tendrá por el camino. Por ejemplo, los “ruidos” que a veces se generan en una instancia de...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/fa-interviene-para-resolver-algunos-ruidos-en-la-interna-tras-criticas-de-mujica-y-topolansky-a-cosse",
    "https://www.elpais.com.uy/informacion/politica/fa-interviene-para-resolver-algunos-ruidos-en-la-interna-tras-criticas-de-mujica-y-topolansky-a-cosse?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/23ce084/2147483647/strip/true/crop/1200x583+0+187/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F6a%2Feb44bd2048e5a07a00acdc16a05a%2Fimagen-nia3920.jpg",
  "content": "<div>\n<p>El<b> </b><a href=\"https://www.elpais.com.uy/informacion/politica/elecciones-2024-asi-estan-las-internas-del-partido-nacional-frente-amplio-y-partido-colorado-segun-opcion\" target=\"_blank\"><b>Frente Amplio</b></a><b> </b>(FA) comenzó a encarar la recta final de la <b>campaña </b>hacia las <b>internas </b>y los “desafíos” que, asume, tendrá por el camino. Por ejemplo, los “ruidos” que a veces se generan en una instancia de este tipo, en un momento en que la <b>izquierda </b>quiere preservar más que nunca la unidad y no exponer ninguna fisura que pueda poner en riesgo sus chances de retornar al gobierno.</p><p>Así, según pudo saber El País, el presidente <b>Fernando Pereira </b>generó en los últimos días una serie de “coordinaciones rápidas” con los responsables de las campañas de los candidatos, para resolver no solo diversos aspectos de la campaña central, sino también “posibles ruidos”, tal como los definió, que a veces se generan y que, afirmó, “se resuelven con el diálogo fraterno que caracteriza a los frenteamplistas”.</p><p>La interna del FA estuvo envuelta en una polémica en las últimas hora luego que el expresidente <b>José Mujica </b>y su esposa y exvicepresidenta, <b>Lucía Topolansky</b>, consideraran públicamente que a <b>Carolina Cosse </b>“no la conocen en el interior”, cuestionaran su “capacidad de diálogo” y pusiesen en duda sus condiciones para, de ser electa en junio, llevar al <b>FA </b>a la victoria en octubre.</p><p>Pereira informó del tema el pasado lunes, durante la sesión de la<b> Mesa Política Nacional</b>, en donde hizo una fuerte exhortación a los sectores. “No debemos entrar en las provocaciones de la derecha, ni salirnos de nuestro eje o perder de vista la estrategia”.</p><p>Allí habló de otros “múltiples desafíos” para la izquierda en esta elección. En particular, el económico. “Este es un problema que el Frente Amplio lo está resolviendo en base a militancia”, aseguró el presidente de la coalición.</p><p>Pereira destacó allí el “<b>trabajo militante</b>” de coordinadoras y departamentales. Según informó, en base a esa labor la izquierda logró vender más de 20 mil bonos, cuyo objetivo será “mejorar” la pauta publicitaria que el FA desarrollará a lo largo de este mes y en la que invitará a “votar masivamente” el 30 de junio. Al respecto, el equipo de comunicación está trabajando en el diseño de esa campaña con una agencia especializada.</p><p>La izquierda ha cuestionado en las últimas semanas tanto el origen como el monto de los recursos que viene destinado la coalición de gobierno -sobre todo el <b>Partido Nacional</b>- a la publicidad electoral. Fuentes de la orgánica izquierdista informaron a El País que la inversión de la campaña central del FA para estos comicios no superará los US$ 500 mil.</p><p>La última <b>Rendición de Cuentas </b>presentada ante la<b> Corte Electoral</b>, correspondiente a 2023, indicó un déficit de $ 18,5 millones. En las últimas semanas el FA logró llegar a un acuerdo que prevé que la campaña central se quedará con la mitad de lo que el partido recaude por los votos que se obtengan en la izquierda. El 35% irá para los sectores y las bases, en tanto los tres precandidatos presidenciales recibirán 5% cada uno.</p><div>\n<figure>\n<picture>\n<img alt=\"La Huella de Seregni\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5e4b932/2147483647/strip/true/crop/3995x2664+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F54%2F763a92d143809440dff5612a8802%2Fla-huella-de-seregni-13325859.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b304d65/2147483647/strip/true/crop/3995x2664+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F54%2F763a92d143809440dff5612a8802%2Fla-huella-de-seregni-13325859.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5e4b932/2147483647/strip/true/crop/3995x2664+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F54%2F763a92d143809440dff5612a8802%2Fla-huella-de-seregni-13325859.jpg\" />\n</picture>\n<div>\n<figcaption>Sala de conferencias del local La Huella de Seregni.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Meta</h3>\n<p></p>\n</div><p>El FA se planteó como meta superar el 30 de junio, y largamente, el caudal electoral logrado en las <b>internas de 2019</b>. En aquella ocasión logró 259 mil votos. Ahora, el objetivo es acercarse a los 400 mil, como forma de sentar una buena base hacia octubre. Si la meta se cumpliera, le reportaría ingresos por unos $ 31 millones. La Corte Electoral paga 13 unidades indexadas, (unos $ 78), por cada voto que los partidos reciban en las internas.</p><p>El acuerdo implica que <b>Yamandú Orsi</b>, <b>Cosse </b>y <b>Andrés Lima </b>resignen previamente en favor del FA el dinero que recibirán por los votos que obtengan como precandidatos. El pacto, en líneas generales, es similar al que rigió en las últimas instancias electorales.</p><p>Poco después de que fuera electo Pereira a fines de 2021, el FA se puso como meta para este período superar largamente los 259 mil votos que cosechó en junio de 2019 Este, por otra parte, fue su peor registro desde que se celebran <b>elecciones internas</b>.</p><p>La meta de las 400 mil voluntades está fundamentada en la necesidad de sentar una buena base para poder aspirar a chances ciertas de triunfo en la <b>elección nacional</b>.</p><div><div>\n<p>\n</p><h3>Datos propios y anuncio de fórmula</h3>\n<p></p>\n</div><p>El Frente Amplio resolvió que, de aquí al 30 de junio, todos los actos de campaña que se realicen sean en locales cerrados. Hoy jueves los tres precandidatos coincidirán en Paysandú. El domingo será el turno de Salto y el sábado 15 en Las Piedras. Yamandú Orsi, Carolina Cosse y Andrés Lima cerrarán la campaña interna el miércoles 26 con un acto en el Palacio Peñarol, en Montevideo.</p><p>Por otra parte la coalición de izquierda comenzó a definir los detalles de la jornada electoral, adelantando que el objetivo es anunciar esa misma noche el binomio que competirá por la Presidencia en octubre. Ante la perspectiva de que un posible resultado demasiado cerrado entre Orsi y Cosse enlentezca el anuncio oficial por parte de Corte Electoral, el Frente Amplio decidió crear un equipo estadístico, para así contar con sus propios datos. La idea es, una vez que se cierren los circuitos, con “cier-ta información en mano”, convocar a la Mesa Política Nacional, para luego presentar a la “fórmula -como ellos sostienen que será- ganadora en octubre”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/maria-julia-munoz-marco-mal-manejo-de-pandemia-cuando-hace-un-ano-hablo-de-muchos-aciertos\">\nMaría Julia Muñoz marcó \"mal manejo\" de pandemia, cuando hace un año habló de \"muchos aciertos\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-comentario-de-mujica-luego-de-la-polemica-entre-topolansky-y-cosse-para-que-sacan-encuestas-ustedes\">\n\"¿Para qué sacan encuestas ustedes?\": El comentario de Mujica luego de la polémica entre Topolansky y Cosse\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cosse-plantea-reformar-ley-de-inversiones-y-un-shock-en-infraestructura-de-hasta-cinco-puntos-del-pib\">\nCosse plantea reformar ley de inversiones y un \"shock\" en infraestructura de hasta cinco puntos del PIB\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-06T07:15:00.241",
  "ttr": 184,
  "type": "article"
}