{
  "url": "https://www.elpais.com.uy/vida-actual/una-familia-australiana-se-llevo-un-susto-al-descubrir-a-una-serpiente-venenosa-oculta-en-la-cama-de-su-hija",
  "title": "Una familia australiana se llevó un susto al descubrir a una serpiente venenosa oculta en la cama de su hija",
  "description": "El reptil de color negro se camufló entre los peluches de la niña, pero los padres la encontraron a tiempo y llamaron a una empresa experta que la retiró de su hogar. El momento en el que retiran al...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/una-familia-australiana-se-llevo-un-susto-al-descubrir-a-una-serpiente-venenosa-oculta-en-la-cama-de-su-hija"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c99e4e7/2147483647/strip/true/crop/606x295+0+76/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2Fa9%2Fc91150e249a49e841685f7ae82ca%2Fserpiente.PNG",
  "content": "<div>\n<h2>El reptil de color negro se camufló entre los peluches de la niña, pero los padres la encontraron a tiempo y llamaron a una empresa experta que la retiró de su hogar. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"El momento en el que retiran al reptil de la cama de la niña\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7a2ff68/2147483647/strip/true/crop/606x417+0+15/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2Fa9%2Fc91150e249a49e841685f7ae82ca%2Fserpiente.PNG 1x, https://imgs.elpais.com.uy/dims4/default/d085a03/2147483647/strip/true/crop/606x417+0+15/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2Fa9%2Fc91150e249a49e841685f7ae82ca%2Fserpiente.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7a2ff68/2147483647/strip/true/crop/606x417+0+15/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2Fa9%2Fc91150e249a49e841685f7ae82ca%2Fserpiente.PNG\" />\n</picture>\n<div>\n<figcaption>El momento en el que retiran al reptil de la cama de la niña.</figcaption><p>Foto: captura de video. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>El Tiempo/GDA</i></b><br /><b>Australia </b>como tal es uno de los países más reconocidos por su fauna y flora, puesto que tiene diversas islas y playas en la que sus visitantes pueden encontrarse con una única variedad de<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/mordeduras-de-serpientes-venenosas-cuantos-casos-hay-por-ano-las-muertes-provocadas-y-como-evitarlas\"><b>animales silvestres</b></a>.</p><p>En la localidad de Jimboomba, ubicada en el estado australiano Queensland, una familia se llevó un gran susto al encontrar una <b>serpiente venenosa dentro de su casa</b>, pero lo que más les preocupó es que dicho animal se encontraba en la habitación de uno de sus hijos, según ‘Unilad’.</p><p>El <b>reptil de color negro </b>se encontraba sobre la cama de uno de los menores de edad y logró camuflarse entre los osos peluche que se encontraban allí. Por tal motivo, los padres llamaron a una empresa experta para que les ayudaran a sacarlo del cuarto.</p><div>\n<p>\n</p><h3>Así fue como lograron sacar a la serpiente</h3>\n<p></p>\n</div><p>De acuerdo con las imágenes compartidas en Facebook por la compañía Snake Catchers Brisbane &amp; Gold Coast, el profesional encargado de evacuar la serpiente tomó una varilla especial que tenía una forma curvada en la punta y comenzó a mover al animal.</p><p>Poco a poco, la fue acercando a la orilla de la cama de la menor de edad y con su mano la llevó hasta el suelo para controlar sus movimientos y así evitar que mordiera a alguna de las personas presentes.</p><p>Luego, la guió hacia un tipo de <b>trampa de tela </b>para que el reptil ingresara por su propia cuenta. Cuando entró, el sujeto de la empresa contratada tomó la parte superior del artefacto y la levantó con el fin de que la serpiente llegara hasta el fondo.</p><p>En la descripción de la publicación de Snake Catchers Brisbane &amp; Gold Coast se explicó que esta no era una especie cualquiera y que pudo ser mortal para alguna de las personas que se encontraban en la casa, puesto que era una “<b>serpiente negra altamente venenosa de vientre rojo</b>”.</p><p>En los comentarios, un hombre les preguntó si tenían alguna idea de cómo pudo ingresar el reptil hacia la habitación y respondieron lo siguiente: “Entró por una puerta que fue dejada abierta”.</p><p>Mientras que otras personas dejaron sus opiniones al respecto: “Tenía frío y se acurrucó en la cama”, “Yo tendría que mudarme de casa”, “Qué suerte que se haya encontrado”, “No me voy a mudar a Jimboomba”, “Nunca volveré a dormir” y “Buen trabajo detectando eso”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/mordeduras-de-serpientes-venenosas-cuantos-casos-hay-por-ano-las-muertes-provocadas-y-como-evitarlas\">\nMordeduras de serpientes venenosas: cuántos casos hay por año, las muertes provocadas y cómo evitarlas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/que-tan-peligrosas-son-las-cruceras-asi-se-identifican-estas-serpientes-y-se-tratan-sus-mordeduras\">\n¿Qué tan peligrosas son las cruceras? Así se identifican estas serpientes y se tratan sus mordeduras\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/con-la-llegada-del-veranillo-a-uruguay-aumentaron-los-encuentros-con-serpientes-y-tortugas\">\nCon la llegada del veranillo a Uruguay, aumentaron los encuentros con serpientes y tortugas\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-20T20:35:16.046",
  "ttr": 98,
  "type": "article"
}