{
  "url": "https://www.elobservador.com.uy/nota/megalopolis-mira-el-avance-de-la-proxima-pelicula-de-francis-ford-coppola-y-su-conmovedora-dedicatoria-202454162817",
  "title": "Megalópolis: mirá el avance de la próxima película de Francis Ford Coppola y su conmovedora dedicatoria",
  "description": "Adam Driver en lo alto de un rascacielos, dispuesto a lanzarse al vacío y aparentemente capaz de influir en el curso del tiempo: estas son las primeras imágenes desveladas este sábado por Francis Ford Coppola...",
  "links": [
    "https://www.elobservador.com.uy/nota/megalopolis-mira-el-avance-de-la-proxima-pelicula-de-francis-ford-coppola-y-su-conmovedora-dedicatoria-202454162817",
    "https://www.elobservador.com.uy/nota/megalopolis-mira-el-avance-de-la-proxima-pelicula-de-francis-ford-coppola-y-su-conmovedora-dedicatoria-202454162817/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052024/1714850876410.jpeg?&cw=600&ch=365",
  "content": "<p><strong>Adam Driver</strong> en lo alto de un rascacielos, dispuesto a lanzarse al vacío y aparentemente capaz de influir en el curso del tiempo: estas son las primeras imágenes desveladas este sábado por <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/a-50-anos-del-estreno-la-historia-de-como-francis-ford-coppola-casi-rechaza-dirigir-el-padrino-2022323131851\"><strong>Francis Ford Coppola</strong></a> de <strong><em>Megalópolis</em></strong>, su próxima película que competirá en el Festival de Cannes.</p><div><div><h3>Leé también</h3></div><p>Cuarenta y cinco años después de <strong><em>Apocalypse Now</em></strong>, que le valió su segunda Palma de Oro, el director estadounidense será una de las principales atracciones del festival francés que se celebrará del 14 al 25 de mayo, ya que no dirige un largometraje desde <em>Twixt</em>, estrenado en 2011.</p><p>El día elegido para dar a conocer este avance no fue escogido al azar:<strong> el 4 de mayo habría sido el 88 cumpleaños de la esposa del cineasta, Eleanor Coppola.</strong></p><p>\"<strong><em>Megalópolis</em> siempre fue una película dedicada a mi querida esposa, Eleanor</strong>. Realmente esperaba celebrar su cumpleaños con ella este 4 de mayo. Pero, lamentablemente, no es el caso, así que<strong> permítanme compartir con todos un regalo de su parte</strong>\", escribió el cineasta, de 85 años, en su cuenta de Instagram. </p><p>Eleanor Coppola –documentalista, artista y escritora– murió el pasado 12 de abril a los 87 años en su casa de California.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/ZZL3U1j3K1c\" width=\"640\"></iframe></p></div><p>Este ambicioso filme de ciencia ficción, con un presupuesto de más de <strong>100 millones de dólares</strong> según la prensa estadounidense, <strong>gira entorno de la reconstrucción de una ciudad con aires de Nueva York</strong>.</p><div><h3>Leé también</h3></div><p>Francis Ford Coppola, que también se alzó con el máximo galardón del Festival de Cannes en 1974 por<strong> <em>La conversación</em>,</strong> se enfrenta este año a otras 21 películas, que serán valoradas por un jurado presidido por Greta Gerwig (<em>Barbie</em>).</p><p>AFP</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-05-04T19:28:36.671Z",
  "ttr": 53,
  "type": "article"
}