{
  "url": "https://www.montevideo.com.uy/Deportes/Clasico-a-pedido-del-Ministerio-del-Interior-ira-el-viernes-29-y-hay-molestia-en-Penarol-uc883134",
  "title": "Clásico, a pedido del Ministerio del Interior, irá el viernes 29 y hay molestia en Peñarol",
  "description": "Todo muy artesanal                                    La Mesa Ejecutiva definirá este viernes el horario del duelo en el Campeón del Siglo, mientras que en tiendas aurinegras hay gran...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Clasico-a-pedido-del-Ministerio-del-Interior-ira-el-viernes-29-y-hay-molestia-en-Penarol-uc883134",
    "https://www.montevideo.com.uy/Deportes/Clasico-a-pedido-del-Ministerio-del-Interior-ira-el-viernes-29-y-hay-molestia-en-Penarol-uc883134?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883134="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868851.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Todo muy artesanal</p>\n                                    <h2>La Mesa Ejecutiva definirá este viernes el horario del duelo en el Campeón del Siglo, mientras que en tiendas aurinegras hay gran enojo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El partido\nclásico entre Peñarol y Nacional de la sexta fecha del Torneo Apertura aunque no\ntiene una fijación definitiva por parte de la Mesa Ejecutiva de Primera División de la Asociación Uruguaya de Fútbol (AUF), se jugará el próximo viernes\n29 de marzo haciendo eco de un pedido del Ministerio del Interior.</p><p>Las autoridades\nde la cartera expresaron la inquietud a la AUF por\nla afectación que habrá de efectivos policiales en el marco de la Semana de\nTurismo.</p><p>En\nprincipio, la Mesa Ejecutiva había decidido fijarlo para el sábado 30, pero luego\nde la solicitud del ministerio se pasó para el mencionado viernes, aunque aún sin horario\ndeterminado ya que se evalúan diferentes opciones.</p><p>Una opción es jugarlo a las 19 horas, algo que no es visto con buenos ojos desde el ministerio ya que terminaría entrada la noche, lo que complicaría el operativo de seguridad. La otra opción que se baraja es a las 17, lo que se está negociando con la autoridad policial,\npero el “humo blanco” de todas las partes aún no fue conseguido.</p><p>Lo cierto\nes que este viernes la Mesa Ejecutiva, según informaron a <em>FútbolUy</em><em>,</em> volverá a\nreunirse para determinar los detalles finales de la fijación.</p><p>Consultado el presidente de Peñarol, Ignacio Ruglio, club local en la ocasión, prefirió no dar declaraciones sobre el tema, manifestando su “gran molestia” por las “idas y vueltas” de una fijación que atenta contra la recaudación y planificación necesaria de un campeonato profesional.<br /></p><p>Recordemos\nque Nacional debutará en la Copa Libertadores el miércoles 3 de abril ante\nLibertad de Paraguay en el Gran Parque Central, mientras que Peñarol lo hará el\njueves 4, pero ante Rosario Central de visitante en el Gigante de Arroyito.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}