{
  "url": "https://www.elpais.com.uy/bienestar/mente/talento-o-perseverancia-que-es-mas-importante-para-conseguir-nuestras-metas",
  "title": "Talento o perseverancia: ¿qué es más importante para conseguir nuestras metas?",
  "description": "Pedro Martínez Morán, Fernando Díez Ruiz/The ConversationRafael Nadal, ganador de 22 títulos de Grand Slam de tenis a lo largo de una carrera de más de dos décadas, dio la bienvenida a “una nueva etapa” en su...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/talento-o-perseverancia-que-es-mas-importante-para-conseguir-nuestras-metas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/32e8225/2147483647/strip/true/crop/1500x729+0+120/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F74%2F9a90329e45aea67db71c0079e782%2Femocionada-mujer-negocios-grita-celebra-levanta-manos-hace-gesto-hurra-celebra-victoria-lograr-meta-encuentra-calle.jpg",
  "content": "<div>\n<p><b><i>Pedro Martínez Morán, Fernando Díez Ruiz/The Conversation</i></b><br />Rafael Nadal, ganador de 22 títulos de Grand Slam de tenis a lo largo de una carrera de más de dos décadas, dio la bienvenida a “una nueva etapa” en su vida tras caer eliminado en los Juegos Olímpicos celebrados en París este verano, con 38 años. Para quien ha sido, probablemente, el mejor deportista español de la historia, el talento no fue suficiente para alcanzar el <b>éxito</b>. Su <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/constancia-curiosidad-y-habilidad-para-afrontar-los-desafios-los-ingredientes-que-hacen-al-camino-del-exito\">tenacidad y su constancia</a> resultaron pilares fundamentales de sus múltiples victorias.</p><p>La genialidad aparece gracias al influjo de “la transpiración en un 99 % y al 1 % que aporta la inspiración”. Esta frase atribuida a Thomas Edison pone el foco en aquello que, aparentemente, conduce al éxito.</p><div>\n<p>\n</p><h3>El talento a lo largo de la historia</h3>\n<p></p>\n</div><p>Tradicionalmente, se consideraba que para alcanzar los escalones más altos de una profesión se necesitaba sobre todo <b>conocimiento y capacidad o talento</b>. Ambas cosas se conseguían con una mezcla de genética y aprendizaje.</p><p>En 1990, investigadores estadounidenses en psicología social abordaron en un artículo seminal el uso y aplicación de la inteligencia emocional. El estudio planteaba varias hipótesis sobre el manejo de las emociones propias y de los demás, y analizaba cómo influyen los sentimientos para motivarnos, planificar y conseguir logros en la vida.</p><p>Unos años más tarde, en 2007, expertos en psicología liderados por Angela Duckworth nos sorprendieron con una revelación. La llave secreta del <b>triunfo </b>no se alojaba en un cofre lleno de conocimientos. Su mejor guardián era la <b>determinación</b>. Esta se define a partir de la perseverancia y la pasión por la consecución de objetivos a largo plazo. Los investigadores concluyeron que para la consecución de objetivos difíciles no solo era necesario talento. Era fundamental la simbiosis entre talento y perseverancia y su aplicación sostenida de dicho talento a lo largo del tiempo.</p><p>Estos dos descubrimientos combinados, la importancia de la <b>inteligencia emocional </b>y de la determinación a lo largo del tiempo, apuntan a un papel protagonista de la perseverancia en la consecución de las metas.</p><div>\n<p>\n</p><h3>Perseverancia más autocontrol</h3>\n<p></p>\n</div><p>Nuevas investigaciones profundizaron sobre los factores que hacen que algunas personas tengan más éxito que otras. A la ya conocida determinación, definida por el efecto combinado de pasión, talento y perseverancia, añadieron el autocontrol.</p><p>Este se explica a partir de la capacidad para regular las <b>emociones </b>y el comportamiento, máxime cuando hay tentaciones que pueden empujar a tomar otras decisiones. Manifestaron que, si bien, hay relación entre determinación y autocontrol, observaron que hay personas con altos niveles de autocontrol que no persiguen el objetivo dominante. Y del otro lado, algunos triunfadores con determinación sucumben a las tentaciones.</p><div>\n<p>\n</p><h3>La resiliencia, elemento de la perseverancia</h3>\n<p></p>\n</div><p>En 2016, Duckworth publicó el libro Grit: El poder de la pasión y la perseverancia. En él, establece un paralelismo entre la vida y una carrera de fondo, en la que la resiliencia es un elemento fundamental para alcanzar la meta. Su obra ratifica que se puede medir la capacidad que tienen las personas para alcanzar el éxito, utilizando la fuerza de voluntad o tenacidad (“grit” en inglés).</p><p>Aunque la definición de esta palabra en el diccionario de Cambridge es “valor y determinación a pesar de las dificultades”, la autora la usa para nombrar un rasgo de personalidad: “Perseverancia y pasión por objetivos a largo plazo”. Esta definición permite la elaboración de un test que analiza los factores predictivos del futuro éxito. Pasión, talento y perseverancia siguen siendo elementos de la determinación para conseguir el éxito, si bien deben mantenerse en el tiempo.</p><div>\n<p>\n</p><h3>¿Se nace con perseverancia o se puede alcanzar?</h3>\n<p></p>\n</div><p>Una cuestión básica que surge en estos análisis es qué parte de los factores predictores del éxito provienen de la genética y cuáles provienen del aprendizaje.</p><p>En 2016 varios investigadores se preguntaron por la influencia de los genes en tener un resultado en la escala de tenacidad que predijera el éxito futuro. Su conclusión es que dicho instrumento no sirve a la hora de explicar las causas genéticas del rendimiento académico.</p><p>En 2022, otros investigadores estudiaron si es posible cultivar y mantener pasión y perseverancia bajo un régimen de autocontrol, sobre la base de seguir un programa de aprendizaje orientado a adiestrar en la aplicación de dichos factores. Los resultados fueron dispares. La principal dificultad estriba en que los factores de éxito se utilicen durante periodos prolongados, y no se abandone el uso de alguno de ellos.</p><div>\n<p>\n</p><h3>Pasión, autocontrol, talento y perseverancia… a largo plazo</h3>\n<p></p>\n</div><p>La capacidad de esfuerzo continuado, el no rendirse fácilmente cuando las circunstancias no suceden tal y como uno las espera, cobra gran importancia respecto al éxito en la vida. La ciencia ha avanzado en aislar los factores que pueden predecir el éxito. El talento solo no basta. Hacen falta pasión y perseverancia, junto con autocontrol, durante un período prolongado en el tiempo.</p><p>El grit, la tenacidad, ha mostrado su valor como escala predictiva. Que sirva para lograr el éxito depende de lo que cada uno haga en su propia vida, con independencia del azar y sus consecuencias afortunadas o de infortunio.</p><p>Nadie más tenaz en la consecución de sus objetivos que Rafael Nadal: el tenista ha demostrado que su capacidad para perseverar, luchar por cada punto y su constante empeño en ganar sin rendirse han sido fuente de su fantástico éxito prolongado en el tiempo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/la-mascota-ideal-para-quienes-estan-bajo-presion-esto-es-lo-que-dice-un-estudio-de-la-universidad-de-washington\">\nLa mascota ideal para quienes están bajo presión: esto es lo que dice un estudio de la Universidad de Washington\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/especialistas-de-harvard-dicen-cual-es-la-vitamina-perfecta-para-aumentar-la-memoria-en-epoca-de-examenes\">\nEspecialistas de Harvard dicen cuál es la vitamina perfecta para aumentar la memoria en época de exámenes\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-17T13:00:00.179",
  "ttr": 183,
  "type": "article"
}