{
  "url": "https://www.montevideo.com.uy/Noticias/Gremio-de-fiscales-apunta-contra-politicos-y-medios-por-insinuaciones-sobre-Fleitas-uc882533",
  "title": "Gremio de fiscales apunta contra políticos y medios por “insinuaciones” sobre Fleitas",
  "description": "El velo de la ignorancia                                    La asociación recordó que tienen “vedada la actividad política” y es “perjudicial” vincular a una representante de Fiscalía con un...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Gremio-de-fiscales-apunta-contra-politicos-y-medios-por-insinuaciones-sobre-Fleitas-uc882533",
    "https://www.montevideo.com.uy/Noticias/Gremio-de-fiscales-apunta-contra-politicos-y-medios-por-insinuaciones-sobre-Fleitas-uc882533?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882533="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202109/_W933_80/776404.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El velo de la ignorancia</p>\n                                    <h2>La asociación recordó que tienen “vedada la actividad política” y es “perjudicial” vincular a una representante de Fiscalía con un partido.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Asociación Magistrados Fiscales del Uruguay emitió\nun comunicado en apoyo al trabajo de la fiscal de 2° Turno de Ciudad de la\nCosta, Sandra Fleitas, a quien le fue asignada la investigación sobre la\ndenuncia de una mujer trans contra el precandidato del Frente Amplio Yamandú\nOrsi.</p><p>Según trascendió en varios medios de comunicación, Fleitas\nhabía sido la elegida por Cabildo Abierto en caso de que la Fiscalía pasé a ser\ndirigida por un triunvirato, iniciativa que no ha avanzado en el Parlamento ya\nque no hay una posición homogénea sobre el tema.</p><p>“Como gremio representante del 90% de fiscales del\npaís, consideramos: que resulta absolutamente pernicioso para el trabajo de la\nFiscalía; que cada vez que a un/a fiscal se le asigne un caso de trascendencia\npública, se comiencen a deslizar suspicacias sobre las personas. Es oportuno\nreiterar, que los fiscales tenemos vedada la actividad política, entonces es\ninexacto vincular a un/a representante de la Fiscalía con facciones políticas”,\ncomienza el comunicado del gremio de investigadores.</p><p>En esta línea, la misiva agrega: “Obviamente que los\nfiscales votamos, pero nada más; por tanto, vincular fiscales con partidos\npolíticos a partir de insinuaciones es perjudicial, primero para el/la\nfuncionario/a y segundo para el normal funcionamiento del sistema, pues se daña\nsu credibilidad. Es muy preocupante que el mero hecho de que una fuerza\npolítica proponga a un/a Fiscal de carrera como posible fiscal general, de pie\na que se deslice vinculaciones improcedentes”.</p><p>La Asociación también apuntó contra el Parlamento y\nrecordó que la institución “padece una coyuntura de acefalía desde hace casi 1.000\ndías”, luego de la renuncia como fiscal de Corte el abogado Jorge Díaz.</p><p>“Hasta la súplica hemos pedido se designe un fiscal general,\nevaluando trayectorias y aptitudes de Fiscales. Pero el ser propuesta/o no\npuede significar que el colega sea foco de señalamientos con lógicas políticas\nque deben estar por fuera de esta institución y función. Nuestro objetivo no es\ncondicionar la tarea de nadie, sino hacer un llamamiento a reflexionar sobre la\nimportancia del trabajo fiscal alejado de rumores o suspicacias que afectan a\nlos colegas y a la confianza de la ciudadanía en la institución y en el sistema\nde justicia”, apunta el comunicado.</p><blockquote><div><p>Como gremio representante del 90% de Fiscales del país, consideramos: que resulta absolutamente pernicioso para el trabajo de la Fiscalía; que cada vez que a un/a Fiscal se le asigne un caso de trascendencia pública, se comiencen a deslizar suspicacias sobre las personas</p><p>??1/8</p></div>— Asociación Magistrados Fiscales del Uruguay (@FiscalesUruguay) <a target=\"_blank\" href=\"https://twitter.com/FiscalesUruguay/status/1768299258069840190?ref_src=twsrc%5Etfw\">March 14, 2024</a></blockquote> <p><strong>La fiscal Fleitas</strong></p><p>El caso de la denuncia contra Orsi fue asignado a Fleitas\npor el Departamento de Depuración, Priorización y Asignación del Ministerio\nPúblico.</p><p>Fleitas es una funcionaria conocida dentro del mundo\nfiscal y de la justicia uruguaya, no solo por algunas investigaciones que ha\nllevado adelante, sino porque ha protagonizado diferentes polémicas dentro del\nMinisterio Público.</p><p>Uno de los abogados designados por Orsi es el exfiscal\nde Corte Jorge Díaz, a quien Fleitas tuvo como superior durante algunos años\nantes de que el ahora defensor dejara sus funciones públicas.</p><p>En 2015, Díaz le retuvo el sueldo y sancionó a la\nfiscal por seis meses, tras una denuncia del Colegio de Abogados del Uruguay\nsobre algunas irregularidades en su proceder cuando estaba a cargo de la\nFiscalía de Treinta y Tres.</p><p>Básicamente, los defensores aseguraban que Fleitas\nhabía hecho algunos acuerdos abreviados sin las garantías suficientes producto\nde “procesos arbitrarios”.</p><p>En 2022, un juez de lo Contencioso Administrativo\ncondenó a la Fiscalía a pagarle más de $ 1 millón por una sanción que resultaba\nirregular, y un Tribunal de lo Contencioso Administrativo dio el visto bueno a\nfavor del Ministerio Público.</p><p>Otro de los casos que la tuvo como protagonista fue\ncuando se la condenó a indemnizar a una chofer de camión. El hombre había\nchocado y se le retuvo la licencia de conducir por un año, pero debido a las\nactuaciones de Fleitas, el tiempo se extendió a tres años. Esto provocó que el\nindividuo perdiera su trabajo.</p><p>Si bien en un comienzo la indemnización iba a ser\npagada por el Poder Judicial y el Ministerio de Educación y Cultura, este\núltimo entendió que era Fleitas quien debía hacerse cargo porque era la que\nestaba al frente de la causa.</p><p>Finalmente, el juez de lo Contencioso Javier Gandini\nentendió que era correcto y Fleitas tuvo que pagar $ 440.000 más intereses.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Fleitas-la-fiscal-elegida-por-Cabildo-Abierto-y-las-disputas-que-tuvo-con-Jorge-Diaz-uc882485\">Fleitas, la fiscal elegida por Cabildo Abierto y las disputas que tuvo con Jorge Díaz</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 154,
  "type": "article"
}