{
  "url": "https://ladiaria.com.uy/cotidiana/articulo/2024/2/talleres-para-reconfigurar-el-vinculo-con-la-naturaleza/",
  "title": "Talleres para reconfigurar el vínculo con la naturaleza",
  "description": "Un proyecto de investigación que diseña experiencias y dispositivos que acerquen, de manera sensible, al patrimonio natural o al artístico. Eso es Traza, a grandes rasgos. Trabajan fuertemente en la Fundación...",
  "links": [
    "https://ladiaria.com.uy/cotidiana/articulo/2024/2/talleres-para-reconfigurar-el-vinculo-con-la-naturaleza/",
    "https://ladiaria.com.uy/cotidiana/articulo/2024/2/talleres-para-reconfigurar-el-vinculo-con-la-naturaleza/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/coti_07_article_main.jpg?r=RYXYVb3AUWbkLEd7",
  "content": "<div>\n    <p>Un proyecto de investigación que diseña experiencias y dispositivos que acerquen, de manera sensible, al patrimonio natural o al artístico. Eso es Traza, a grandes rasgos. Trabajan fuertemente en la Fundación Iturria tanto con las obras de arte como con el entorno verde, donde reciben grupos de escuelas que se agendan durante el año lectivo. Los talleres se desarrollan en el Jardín Botánico y en la fundación.</p>\n<p>Aparte de ese cronograma, de manera puntual organizan actividades como_ La celebración de los árboles_, pensado cada vez para un lugar específico, con el objetivo de revalorizarlos. “Se hace una curaduría del espacio y se propone un encuentro que integra arte y naturaleza y que apunta a concientizar sobre la importancia de los árboles en la ciudad a través de una experiencia estética”, explica Cecilia Vilarrubí sobre estas salidas que hicieron a la plaza Fabini y al Palacio Taranco, aprovechando los árboles del jardín y también los de la plaza Zabala que pueden verse desde allí.</p>\n<p>De manera que, aunque el eje del proyecto son las visitas de escolares, ahora empezaron a dedicar más tiempo a la formación de docentes, ya que es un pedido constante. Lo que vienen haciendo es responder a esa demanda con talleres al inicio o al final del año, que es cuando cuentan con más tiempo. Cuando 2022 estaba en los descuentos, organizaron un taller para adultos en el Jardín Botánico al que llamaron <em>Nidos, entre la función y la belleza</em>. Para este mes están programados seis encuentros destinados a docentes y talleristas de artes visuales, sobre todo, que trabajen en instituciones educativas.</p>\n<p>“En los talleres se trata de desplegar una experiencia de juego, de experimentación, para acercarlos a lo que querés, sean los árboles o la obra de arte. Hace poco hicimos uno en la Quinta Vaz Ferreira, y en realidad siempre está el tema del patrimonio, la naturaleza y el arte. Entonces, nos acercamos al jardín pero a su vez intervinimos un libro artísticamente. Estos encuentros de febrero, en particular, tienen que ver con la formación: algunos serán vivenciales, de acercamiento a la naturaleza a través del arte, pero también habrá una manera de extrapolar esas experiencias al entorno educativo”, adelanta.</p>\n<h3>Un tiempo para detenerse</h3>\n<p>Vilarrubí se crio en una casa que tenía un fondo grande del que vivía pendiente. A esa época se remonta su vínculo estrecho con las plantas, que luego canalizó en la fotografía y en el prensado de flores con los que componía cuadros junto a su pareja. “Siempre estuvo rondando la naturaleza en mi casa, era lo cotidiano”, cuenta.</p>\n<p>El trabajo actual es consecuencia de un camino que inició hace 25 años en el Taller Barradas, en el Instituto Uruguayo de Educación por el Arte, y de forma paralela, asumiendo tareas en el departamento educativo del Museo Torres García. Fue en el Barradas que su director, Salomón Azar, incentivó su afición por la naturaleza al proponerle que se hiciera cargo de un módulo sobre el tema. “Confieso que yo no entendía por qué había que trabajar el tema de la naturaleza en un taller de arte”, recuerda. “Es que una persona comprometida con su tiempo y con su espacio tiene que estar comprometida con la naturaleza”, le respondió Azar. Aquel fue el puntapié. Durante dos décadas organizó diversos encuentros en el Taller Barradas. Más tarde hizo curadurías educativas, por ejemplo, en el Museo Nacional de Artes Visuales, y al comenzar con Traza de algún modo todo confluyó. La acompaña un equipo compuesto por Natalia Acosta, Mariana Castrillejo y Paola Fagioli, al que se suman integrantes eventuales.</p>\n<p>En los últimos años el interés por las áreas verdes viene en aumento, un hecho que Vilarrubí encuentra positivo, por un lado, mientras que, por otro, tilda de cierto “merchandising de la naturaleza”, lo que conduce a una suerte de abuso de la herramienta. “Hay maneras de acercarse a la naturaleza. ¿Qué es la educación ambiental?”, se pregunta.</p>\n<p>“Por lo general, cuando se dice que se hacen prácticas de educación ambiental, se hace referencia a reciclar, reutilizar y reducir, a prácticas que están buenísimas, pero muchas veces se trabaja desde un mandato y desde una visión catastrófica: hay que hacer esto porque se nos destruye el mundo. En Traza no hacemos eso; no les nombramos a los niños el problema de la falta de recursos, que nos vamos a quedar sin agua, ni tratamos prácticas para las que hay gente especializada”, distingue. Su estrategia es muy otra: “Lo que hacemos es generar una conexión afectiva con la naturaleza, lo mismo que hacemos con la obra de arte. Nadie puede cuidar lo que no quiere, y nadie puede querer lo que no conoce”, recalca.</p>\n<p>Para fomentar ese conocimiento buscan generar espacios de observación y de contemplación, así como de juego y de creación con la naturaleza, para que cobren sentido esas otras prácticas de ‘lo que hay que hacer’. “A veces los niños te dicen que si malgastamos el papel se terminan los bosques... ¿Y ese niño estuvo alguna vez en un bosque o sabe cuál es el árbol que está frente a la escuela?”, argumenta.</p>\n<p>Todo lo concerniente a lo corporal y a los elementos que se puedan recoger sirve de insumo. “Hay un taller para los más chiquitos que se llama <em>El abrazo de la naturaleza</em>, en el que jugamos a ser semillas, en ver cómo se fabrican los nidos, los conectamos con los procesos de cuidado que tiene la naturaleza. Sabemos qué árbol en tal momento tiene el fruto, así podemos mostrarles cómo se abre y vuela la semilla (les explicamos las diferentes maneras que tienen de trasladarse). Después, con un montón de materiales que recolectamos, ellos son constructores, o luego hay un cuento con una obra de arte y más tarde dibujan un entorno para la semilla”.</p>\n<p>Entre primaria y primera infancia describe una decena de talleres. Pero en la modalidad que aplicarán en adultos y en este encuadre es la primera vez. <em>Vinculaciones entre educación ambiental y arte</em> es un taller dirigido a docentes, educadores desde primera infancia hasta secundaria, así como talleristas de artes visuales. Esta formación comprende seis encuentros teórico-vivenciales que apuntan a reflexionar y experimentar las dimensiones afectivas y sensibles de la relación entre el ser humano y la naturaleza. Comienzan el martes 20 de febrero en el Jardín Botánico. Por inscripciones, llamar al 099 265 832 o escribir a <a target=\"_blank\" href=\"https://ladiaria.com.uy/cdn-cgi/l/email-protection\">[email protected]</a>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-01T00:06:24-03:00",
  "ttr": 213,
  "type": "article"
}