{
  "url": "https://www.montevideo.com.uy/Noticias/Nicaragua-rompe-relaciones-diplomaticas-con-Israel-en-solidaridad-con-Palestina-uc903039",
  "title": "Nicaragua rompe relaciones diplomáticas con Israel en solidaridad con Palestina",
  "description": "Más que un comunicado                                    El gobierno de Daniel Ortega calificó al de Benjamín Netanyahu de “fascista” y condenó “el continuo genocidio” contra “el pueblo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Nicaragua-rompe-relaciones-diplomaticas-con-Israel-en-solidaridad-con-Palestina-uc903039",
    "https://www.montevideo.com.uy/Noticias/Nicaragua-rompe-relaciones-diplomaticas-con-Israel-en-solidaridad-con-Palestina-uc903039?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903039="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897883.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Más que un comunicado</p>\n                                    <h2>El gobierno de Daniel Ortega calificó al de Benjamín Netanyahu de “fascista” y condenó “el continuo genocidio” contra “el pueblo palestino”</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El gobierno de Nicaragua rompió este viernes\nrelaciones diplomáticas con Israel, en solidaridad con Palestina y “al\ncumplirse un año del brutal genocidio que continúa cometiendo el gobierno\nfascista y criminal de guerra de Israel en contra del pueblo palestino”.</p><p>“En solidaridad permanente con el pueblo y gobierno de\nPalestina, con los pueblos que sufren el martirio, la destrucción y la barbarie\ny en estricto apego al derecho internacional y a las convenciones que rigen las\nrelaciones civilizadas entre Estados y gobiernos del mundo, el gobierno de la\nRepública de Nicaragua rompe toda relación diplomática con el gobierno fascista\nde Israel\", indicó el Ejecutivo nicaragüense en un comunicado.</p><p>En la nota, el Gobierno que preside Daniel Ortega y su\nesposa Rosario Murillo indicó que tomaron esa decisión considerando, además, la\nresolución de la Asamblea Nacional de Nicaragua (Parlamento), aprobada este\nviernes por unanimidad, “en la cual se condena el continuo genocidio, la\ncrueldad, el odio extremo y el exterminio que ejecuta el Gobierno de Israel”.</p><p>El Parlamento de Nicaragua pidió este viernes a Ortega\nque rompa relaciones con el Gobierno de Israel, al que declararon “enemigo de\nla humanidad”.</p><p>La petición fue hecha por el Legislativo, controlado\npor los sandinistas, a través de una declaración aprobada durante una sesión\nespecial celebrada en Managua en solidaridad con el pueblo de Palestina, “que\nsufre”, indicaron, “uno de los mayores genocidios perpetrados por el ejército\nsionista de Israel”, y a la que asistió el canciller nicaragüense, Valdrack\nJaentschke.</p><p>En el comunicado, el Ejecutivo sandinista condenó “una\nvez más este genocidio, la ocupación y la agresión permanente contra la vida y\ncontra la dignidad del pueblo de Palestina, que se extiende ahora en contra del\npueblo de El Líbano, y amenaza gravemente a Siria, Yemen e Irán, poniendo en\npeligro la paz y la seguridad de la región y del Mundo”.</p><p>Asimismo, el gobierno nicaragüense señaló: “Ratificamos\nuna vez más nuestra cálida y consecuente consideración a las queridas familias\ndel pueblo israelí, que merecen nuestro cariño, respaldo y solidaridad, quienes\nviven tiempos difíciles producto de la desmedida brutalidad y odio del Gobierno\nde Israel”.</p><p>Hace un año el gobierno de Daniel Ortega se declaró “siempre\nsolidario con la causa palestina” y condenó el “agravamiento” del “terrible”\nconflicto Israel-Palestina.</p><p><em>EFE</em></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Detenidos-en-protestas-antichavistas-son-presionados-para-que-admitan-delitos-alerta-ONG-uc903035\">Detenidos en protestas antichavistas son presionados para que admitan delitos, alerta ONG</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 82,
  "type": "article"
}