{
  "url": "https://www.elobservador.com.uy/nota/elon-musk-anuncia-el-primer-implante-de-un-chip-cerebral-inalambrico-de-neuralink-en-un-ser-humano-202413005350",
  "title": "Elon Musk anuncia el primer implante de un chip cerebral inalámbrico de Neuralink en un ser humano",
  "description": "El multimillonario tecnológico Elon Musk afirma que su empresa Neuralink por primera vez ha implantado con éxito uno de sus chips cerebrales inalámbricos en un ser humano.Neuralink es una compañía de...",
  "links": [
    "https://www.elobservador.com.uy/nota/elon-musk-anuncia-el-primer-implante-de-un-chip-cerebral-inalambrico-de-neuralink-en-un-ser-humano-202413005350",
    "https://www.elobservador.com.uy/nota/elon-musk-anuncia-el-primer-implante-de-un-chip-cerebral-inalambrico-de-neuralink-en-un-ser-humano-202413005350/amp"
  ],
  "image": "",
  "content": "<p><strong>El multimillonario tecnológico Elon Musk afirma que su empresa Neuralink por primera vez ha implantado con éxito uno de sus chips cerebrales inalámbricos en un ser humano.</strong></p><div><figure><img alt=\"Ilustración de Elon Musk y el logo de Neuralink\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/506d/live/854d9690-bf1f-11ee-b04f-df46e9883702.jpg\" /><figcaption>Neuralink es una compañía de neurotecnología especializada en el desarrollo de interfaces cerebro-computador.</figcaption></figure><p>En los primeros resultados se detectaron prometedores picos neuronales o impulsos nerviosos y el paciente se está recuperando bien, señaló.</p><p><strong>El objetivo de Neuralink es conectar cerebros humanos a computadores </strong>y ayudar a tratar afecciones neurológicas complejas, dice la misma empresa.</p><p>Varias empresas competidoras ya han implantado dispositivos similares.</p><p>BBC News se ha puesto en contacto con Neuralink y con la Administración de Alimentos y Medicamentos de Estados Unidos (FDA) para solicitar sus comentarios.</p><p>En mayo, <strong>la FDA autorizó a la empresa de Musk probar el chip en seres humanos</strong>, un hito fundamental después de las dificultades que había tenido para obtener la aprobación.</p><p>Esto dio luz verde para iniciar el estudio, de seis años de duración, en el que se utiliza un robot para insertar quirúrgicamente 64 hilos flexibles, más finos que un cabello humano, en una parte del cerebro que controla la \"intención de movimiento\", según Neuralink.</p><p>La empresa afirma que estos hilos permiten que su implante experimental -alimentado por una batería que puede cargarse de forma inalámbrica- <strong>registre y transmita señales cerebrales también de forma inalámbrica a una aplicación</strong> que decodifica cómo pretende moverse la persona.</p><p>En una publicación en X, la red social de la que es propietario y que antes se conocía como Twitter, Musk dijo que el primer producto de Neuralink se llamaría <em>Telepathy</em>.</p><p>Según Musk, <strong><em>Telepathy</em></strong><strong> permitirá \"controlar el teléfono o el computador, y a través de ellos casi cualquier dispositivo, con sólo pensar\".</strong></p><p>\"Los primeros usuarios serán personas que hayan perdido la funcionalidad de sus extremidades\", añadió.</p><p>\"Imagínese que Stephen Hawking pudiera comunicarse más rápido que un mecanógrafo o un subastador. Ese es el objetivo\", agregó, haciendo referencia al fallecido científico británico que padecía de enfermedad motoneuronal.</p><h3>Álgida competencia</h3><p>Aunque la participación de Musk le da notoriedad a Neuralink, <strong>se enfrenta a rivales que tienen un historial</strong> que en algunos casos se remonta a hace dos décadas.</p><p>Por ejemplo, Blackrock Neurotech, con sede en Utah, EE.UU., implantó su primera de muchas interfaces cerebro-computador en 2004.</p><p>Precision Neuroscience, creada por un cofundador de Neuralink, también pretende ayudar a personas con parálisis.</p><p>Su implante se asemeja a un trozo muy fino de cinta adhesiva que se coloca en la superficie del cerebro y puede implantarse a través de un \"microcorte craneal\", lo que, según afirma la empresa, es un procedimiento mucho más sencillo.</p><p><strong>Los dispositivos existentes también han dado resultados. </strong>En dos estudios científicos recientes realizados en Estados Unidos, se utilizaron implantes para monitorear la actividad cerebral cuando una persona intentaba hablar, la cual luego podía descodificarse para ayudarla a comunicarse.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2035/live/f458cfa0-bf1a-11ee-8685-316409d66f25.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí para leer más historias de BBC News Mundo.</em></a></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li>¿Ya conoces nuestro canal de YouTube? <a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-30T03:53:50.000Z",
  "ttr": 97,
  "type": "article"
}