{
  "url": "https://www.montevideo.com.uy/Noticias/Terrible-bombero-acudio-a-accidente-mortal-y-descubrio-que-victimas-eran-de-su-familia-uc904837",
  "title": "Terrible: bombero acudió a accidente mortal y descubrió que víctimas eran de su familia",
  "description": "El peor momento                                    Ocurrió en Brasil. El funcionario supo en el lugar que su hermano y su cuñada habían perecido en el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Terrible-bombero-acudio-a-accidente-mortal-y-descubrio-que-victimas-eran-de-su-familia-uc904837",
    "https://www.montevideo.com.uy/Noticias/Terrible-bombero-acudio-a-accidente-mortal-y-descubrio-que-victimas-eran-de-su-familia-uc904837?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904837="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899813.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El peor momento</p>\n                                    <h2>Ocurrió en Brasil. El funcionario supo en el lugar que su hermano y su cuñada habían perecido en el siniestro.</h2>\n                                </div> \n                                <div>\n                              \t<p>En la noche del\npasado domingo, un socorrista del Cuerpo de Bomberos de Paraná, Brasil, fue\nllamado para asistir a los heridos en un accidente de tránsito. Al arribar al\nlugar hizo un terrible descubrimiento: los accidentados eran su hermano y su\ncuñada, y ambos habían fallecido.</p><p>Según informar la\nemisora local Rádio Ampére AM, el hecho ocurrió alrededor de las 19:15 horas en la carretera PR-281, en\nAmpére, en el suroeste del estado.</p><p>El vehículo de\nlas víctimas fue impactado por una camioneta, según informó la Policía de\nCaminos del Estado (PRE), y ambos vehículos pasaron por encima de unos canteros\ny se detuvieron unos 50 metros más adelante, tras caer a un terraplén.</p><p>El socorrista\ncontó con el apoyo de compañeros de su equipo y otros miembros del Departamento\nde Bomberos fueron llamados al lugar. Una pareja y un niño de ocho años, que\niban en la camioneta, fueron rescatados con heridas leves.</p><p>Un tercer\nvehículo se vio involucrado en el siniestro, pero solo recibió un impacto leve\ny ninguno de sus tres ocupantes sufrió lesiones.</p><p>Los fallecidos\nfueron identificados como Paulino Gonçalves de Oliveira, de 48 años, y su\nesposa, Janete Matias dos Santos, de 51 años.</p><p>La policía local investiga\nlas causas del accidente. La Municipalidad de Ampére, lugar donde ocurrió el\naccidente, declaró tres días de luto oficial.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}