{
  "url": "https://www.elpais.com.uy/mundo/rusia-traslado-a-mas-de-7-000-soldados-norcoreanos-a-zonas-cercanas-a-la-frontera-con-ucrania",
  "title": "Rusia trasladó a más de 7.000 soldados norcoreanos a zonas cercanas a la frontera con Ucrania",
  "description": "El presidente Zelenski advirtió sobre la gravedad de la situación y un representante de la ONU dijo que “Rusia no solo está cruzando sus líneas rojas, sino que está caminando sobre una alfombra roja”.",
  "links": [
    "https://www.elpais.com.uy/mundo/rusia-traslado-a-mas-de-7-000-soldados-norcoreanos-a-zonas-cercanas-a-la-frontera-con-ucrania"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ec4f9c0/2147483647/strip/true/crop/2000x972+0+206/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F20%2F5202cb7140979118b1f93ad7da01%2Fimagen-afp-36lf28e.jpg",
  "content": "<div>\n    <p><b><i>EFE, AFP/ Leópolis, Moscú</i></b><br /><b>Rusia </b>trasladó más de 7.000 <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/corea-del-norte-lanzo-su-misil-balistico-de-mayor-alcance-para-demostrar-determinacion-de-contraataque\"><b>soldados norcoreanos</b></a><b> </b>a zonas cercanas a la frontera con <b>Ucrania </b>en la última semana de octubre, informó la inteligencia militar ucraniana (GUR).</p><p>Las tropas norcoreanas fueron trasladadas desde los<b> campos de entrenamiento en el este de Rusia</b> -de los que hay al menos 5- con la ayuda de al menos 28 aviones militares, reveló GUR en su canal de Telegram.</p><p>Los soldados fueron equipados por Rusia con morteros, fusiles de asalto AK-12, varias ametralladoras, rifles de francotirador y armas antitanque. También recibieron algunos dispositivos de visión, cámaras termográficas, miras y binoculares, según GUR.</p><p>“Es bastante sorprendente que el mundo haga la vista gorda ante las acciones cada vez más agresivas de Corea del Norte”, reaccionó Andri Yermak, jefe de la oficina del presidente ucraniano, <b>Volodimir Zelenski</b>.</p><p>Ucrania ve todos los sitios donde Rusia está concentrando soldados norcoreanos y podría llevar a cabo ataques preventivos contra ellos si tuviera el permiso de sus aliados occidentales, había dicho Zelenski el viernes.</p><p>En lugar de conceder a Ucrania esta capacidad,<b> Estados Unidos</b>, el<b> Reino Unido </b>y <b>Alemania </b>“simplemente están esperando” a que los soldados norcoreanos comiencen a atacar a los ucranianos, escribió el presidente en Telegram, instando a los aliados de su país a actuar para evitar la escalada de la guerra.</p><div>\n            <p>\n                            </p><h3>Ataques contra Kiev</h3>\n            <p></p>\n        </div><p>Al menos 71 drones kamikaze Shahed de diseño iraní, así como otros drones de tipo desconocido y un misil de aviación X-31P, fueron lanzados por los invasores rusos contra Ucrania en un ataque que comenzó por la noche y continuó durante toda la mañana de ayer, según la <b>Fuerza Aérea ucraniana</b>.</p><p>Unos 39 <b>drones </b>fueron derribados por las defensas aéreas ucranianas, según la Fuerza Aérea, mientras que 21 desaparecieron de los radares y 5 volvieron a entrar en el espacio aéreo ruso.</p><p>Los edificios residenciales en Kiev, así como en las regiones de Sumi, Odesa y Poltava, fueron dañados por los fragmentos de drones interceptados, informó la Fuerza Aérea en Telegram.</p><p>Según las autoridades locales, todos los drones que atacaron la capital de Ucrania durante la alarma, que duró más de cinco horas, fueron derribados. En seis distritos de Kiev se dañaron edificios y se iniciaron incendios en varios apartamentos, en los que dos personas resultaron heridas.</p><p>El número de heridos en el ataque con misiles contra una <b>base policial en la ciudad de Járkov</b>, ocurrido el viernes, aumentó a 49 personas (36 policías y 13 civiles), informaron también las autoridades locales. Un coronel, <b>Andri Matvienko</b>, resultó muerto.</p><div>\n            <p>\n                            </p><h3>Prisioneros</h3>\n            <p></p>\n        </div><p>Rusia acusó ayer a Ucrania de sabotear el proceso de intercambio de prisioneros de guerra al concentrar su atención en el canje de combatientes de los “batallones nacionalistas”.</p><p>“Actualmente, el régimen de Kiev está literalmente saboteando este proceso, que estaba institucionalizado y dando resultados, porque se centró en el intercambio de combatientes de los batallones nacionalistas”, afirmó la portavoz del ministerio de Exteriores de Rusia, <b>María Zajárova</b>, en comparecencia de prensa.</p><p>Estos batallones ucranianos, integrados por voluntarios, han sido las unidades más combativas de la Fuerzas Armadas de Ucrania desde el comienzo de la guerra. Al inicio del conflicto no formaban parte del Ejército de Ucrania, pero más tarde se han incorporado a las Fuerzas Armadas de Kiev.</p><p>Según Moscú, este año en el marco de los canjes la parte rusa propuso entregar a Ucrania 935 prisioneros de guerra, de los cuales Kiev solo aceptó 279, siempre según la información facilitada por Rusia. La diplomática añadió que <b>Moscú </b>ha insistido en la necesidad de reanudar el diálogo y agilizar el proceso de intercambio de prisioneros de guerra.</p><p>“Hay una vía directa si quieren recuperar a sus prisioneros de guerra, todos los canales para ello están institucionalizados y funcionando, (los ucranianos) simplemente no quieren hacerlo”, subrayó.</p><p>Zajárova recordó que desde 2022 se han efectuado más de 45 <b>intercambios de prisioneros de guerra</b> entre Rusia y Ucrania, durante los cuales cada parte recuperó unos 3.000 militares.</p><div>\n            <p>\n                            </p><h3>Aliados</h3>\n            <p></p>\n        </div><p>En Ucrania crece la decepción por la lentitud en la ayuda de algunos de los <b>aliados </b>y su limitado apoyo frente la creciente participación de Corea del Norte en el conflicto con Rusia.</p><p>Si los aliados de Ucrania siguen haciendo la vista gorda ante la llegada de soldados norcoreanos a suelo europeo, la realidad puede “llamar dolorosamente a su puerta” en algún momento, subrayó <b>Andri Yermak</b>, jefe de la Oficina Presidencial de Volodimir Zelenski. Su reacción se produjo tras el informe de la inteligencia militar de Ucrania sobre la llegada de 7.000 soldados del aliado asiático de Rusia a la frontera entre ambos países.</p><p>“Rusia no sólo está cruzando sus líneas rojas, está caminando sobre una alfombra roja. Una alfombra tejida a partir de respuestas débiles, esperanzas infundadas y complacencia”, advirtió a los aliados Sergi Kislitsia, Representante Permanente ante la ONU, en la reunión del Consejo de Seguridad de esta semana.</p><p>Apoyar el Plan de Victoria de Zelenski sería la mejor respuesta a la creciente alianza entre Rusia y Corea del Norte, dijo el jefe de la Comisión de Asuntos Exteriores del Parlamento y diputado del partido gubernamental, Oleksandr Merezhko. Sin embargo, al menos dos de sus elementos clave -invitar inmediatamente a Ucrania a unirse a la <b>OTAN </b>y permitirle atacar territorio ruso con misiles occidentales- han sido recibidas con escepticismo por Estados Unidos y Alemania, entre otros aliados.</p><p>Hasta ahora sólo el 10% de los 60.000 millones de dólares de <b>ayuda militar</b> prometidos por Estados Unidos hace más de seis meses se han entregado a Ucrania, reveló Zelenski.</p><div>\n    <p>El Gobierno de la India defendió ayer a 19 empresas indias que fueron sancionadas por Estados Unidos, acusadas de ayudar a Rusia a evadir las sanciones que pesan sobre ese país por la invasión de Ucrania. “Entendemos que las transacciones y las empresas sancionadas no violan las leyes indias”, dijo el portavoz de Exteriores de la India, Randhir Jaiswal. Sin embargo, el funcionario indio afirmó que el Gobierno está trabajando “con todos los departamentos y organismos pertinentes para sensibilizar a las empresas indias” sobre el control de sus exportaciones. EFE</p>\n</div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/corea-del-norte-un-dolor-de-cabeza-en-ucrania-y-asia-kim-tensa-la-cuerda-con-sus-vecinos-y-con-occidente\">\n                Corea del Norte, un dolor de cabeza en Ucrania y Asia: Kim tensa la cuerda con sus vecinos y con Occidente \n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ya-hay-3-000-soldados-norcoreanos-en-rusia-y-pronto-seran-12-000-alertan-ucrania-y-estados-unidos\">\n                 “Ya hay 3.000 soldados norcoreanos\" en Rusia y \"pronto\" serán 12.000, alertan Ucrania y Estados Unidos\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-03T05:30:13.046",
  "ttr": 205,
  "type": "article"
}