{
  "url": "https://rurales.elpais.com.uy/valor-agregado/seria-muy-bueno-que-el-novillo-llegue-a-us-3-70-o-us-3-80-sostuvo-el-presidente-de-vaqueria-del-este",
  "title": "“Sería muy bueno que el novillo llegue a US$ 3,70 o US$ 3,80”, sostuvo el presidente de Vaquería del Este",
  "description": "En la zona este del país, a nivel productivo hay una buena disponibilidad de pasto “eso le da un tranquilidad y serenidad importante al productor, antes de esta última lluvia se había empezado a cortar el...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/seria-muy-bueno-que-el-novillo-llegue-a-us-3-70-o-us-3-80-sostuvo-el-presidente-de-vaqueria-del-este",
    "https://rurales.elpais.com.uy/valor-agregado/seria-muy-bueno-que-el-novillo-llegue-a-us-3-70-o-us-3-80-sostuvo-el-presidente-de-vaqueria-del-este?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/47e7aa6/2147483647/strip/true/crop/1920x933+0+89/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fe3%2Fb12cd27e444cb437581fc8abf086%2Fgaleria-6.jpg",
  "content": "<div>\n<p>En la zona este del país, a nivel productivo hay una buena disponibilidad de pasto “eso le da un tranquilidad y serenidad importante al productor, antes de esta última lluvia se había empezado a cortar el agua y se había generado una preocupación”, dijo <b>Marcelo Bonomi, presidente de Vaquería del Este</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, el presidente de la gremial que nuclea a productores de Lavalleja, Rocha, Maldonado y Treinta y Tres indicó que con la llegada de las precipitaciones “se retoma la senda del negocio, le seguimos metiendo kilos a los animales”.</p><p>Teniendo en cuenta lo que sucede con el ganado gordo, que llegó a un máximo este año de US$ 3,50 y posteriormente bajó algunos centavos, Bonomi sostuvo que <b>“el precio se va a ir retomando, cada vez que empiezan a matar de corrales hay una baja en el ganado de pasto, eso se da cíclicamente, pero se va a retomar antes del invierno. Veo la situación a favor de la reposición”</b>.</p><p>En referencia a las señales que se les brinda por parte de la industria a los productores, el presidente de Vaquería del Este recordó que el grupo tiene acuerdos con la industria, a los cuales se les hace retoques de forma semestral de ser ser necesario. “Vemos una zona de estabilidad, esperemos que siga subiendo un poco más, <b>que el novillo llegue a US$ 3,70 o US$ 3,80 sería muy bueno</b>”.</p><p>Bonomi destacó que por parte de la industria hay interés en lograr algún nicho de diferenciación, destacando por ejemplo temas referidos a la huella ambiental, “desde ese punto de vista tenemos alguna expectativa de mejora en algún momento”.</p><p>Actualmente el grupo de productores de la zona este del país, está trabajando con Marfrig y San Jacinto, con este último ya se han hecho contactos con la nueva dirección de la firma, y <b>se prevé remitir este año entre 25.000 y 30.000 cabezas de ganado a faena</b>.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-16T12:23:29.614",
  "ttr": 64,
  "type": "article"
}