{
  "url": "https://www.montevideo.com.uy/Noticias/Pasada-la-medianoche-Milei-y-18-de-los-24-gobernadores-firmaron-el-Acta-del-Pacto-de-Mayo-uc893514",
  "title": "Pasada la medianoche, Milei y 18 de los 24 gobernadores firmaron el Acta del Pacto de Mayo",
  "description": "El presidente de Argentina, Javier Milei, y 18 de los 24 gobernadores provinciales firmaron este martes el Acta del Pacto de Mayo, un pacto propuesto en marzo pasado y que contiene compromisos en diez...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Pasada-la-medianoche-Milei-y-18-de-los-24-gobernadores-firmaron-el-Acta-del-Pacto-de-Mayo-uc893514",
    "https://www.montevideo.com.uy/Noticias/Pasada-la-medianoche-Milei-y-18-de-los-24-gobernadores-firmaron-el-Acta-del-Pacto-de-Mayo-uc893514?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893514="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887420.jpg",
  "content": "<div>\n                              \t<p>El presidente de\nArgentina, Javier Milei, y 18 de los 24 gobernadores provinciales firmaron este\nmartes el Acta del Pacto de Mayo, un pacto propuesto en marzo pasado y que\ncontiene compromisos en diez políticas \"refundacionales\" para el país\nsuramericano.</p><p>La firma coincidió\ncon el inicio del 9 de julio, día en que se celebra la Independencia argentina,\ndeclarada en 1816 en la ciudad de San Miguel de Tucumán (noroeste),\nprecisamente el sitio elegido para este acto simbólico de unidad política, pues\nninguno de los 18 gobernadores pertenece al partido del mandatario, La Libertad\nAvanza (ultraderecha).</p><p>El objetivo de la\nfirma del pacto es el de \"sellar los acuerdos básicos para sacar a la\nArgentina adelante\".</p><p>Los cinco primeros\npuntos son la inviolabilidad de la propiedad privada; el equilibrio fiscal\ninnegociable; la reducción del gasto público a niveles históricos, en torno al\n25 % del producto bruto interno; una educación inicial, primaria y secundaria \"útil\ny moderna, con alfabetización plena y sin abandono escolar\"; y una reforma\ntributaria \"que reduzca la presión impositiva, simplifique la vida de los\nargentinos y promueva el comercio\".</p><p>Asimismo, se\nestablecen como puntos \"la rediscusión de la coparticipación federal de\nimpuestos para terminar para siempre con el modelo extorsivo actual que padecen\nlas provincias\" y \"el compromiso de las provincias argentinas de\navanzar en la explotación de los recursos naturales del país\".</p><p>El pacto se\ncompleta con el compromiso de hacer una reforma laboral moderna que promueva el\ntrabajo formal; una reforma del sistema de jubilaciones \"que le dé\nsostenibilidad al sistema y respete a quienes aportaron\"; y la apertura al\ncomercio internacional \"de manera que la Argentina vuelva a ser\nprotagonista del mercado global\".</p><p>La firma se abrió\ncon el gobernador de Tucumán, Osvaldo Jaldo, al que sucedieron el presidente\nprovisional del Senado, Bartolomé Abdala; el presidente de la Cámara de\nDiputados, Martín Menem, y la secretaria general de Presidencia, Karina Milei.</p><p>Posteriormente,\ndejaron su rúbrica los gobernadores de Catamarca, Raúl Jalil; Chaco, Leandro\nZdero; Chubut, Ignacio Torres, y el jefe de Gobierno de la Ciudad de Buenos\nAires, Jorge Macri.</p><p>También los\ngobernadores de Córdoba, Martín Llaryora; Corrientes, Gustavo Valdés; Entre\nRíos, Rogelio Frigerio; Jujuy, Carlos Sadir; Mendoza, Alfredo Cornejo;\nMisiones, Hugo Passalacqua; Neuquén, Rolando Figueroa; Río Negro, Alberto\nWeretilneck; Salta, Gustavo Sáenz; San Juan, Marcelo Orrego; San Luis, Claudio\nPoggi; Santa Fe, Maximiliano Pullaro; ?y Santiago del Estero, Gerardo Zamora.</p><p>Quienes no formaron\nparte de esta firma fueron los gobernadores Claudio Vidal (Santa Cruz), Ricardo\nQuintela (La Rioja), Axel Kicillof (provincia de Buenos Aires), Sergio Ziliotto\n(La Pampa), Gildo Insfrán (Formosa) y Gustavo Melella (Tierra del Fuego).</p><p>La ceremonia de la\nfirma estuvo cargada de simbolismo, ya que se llevó a cabo en el Salón de Jura\nde la Casa Histórica de la Provincia de Tucumán, en cuya mesa -sobre la que se\nfirmó el Acta de Independencia de Argentina- estaba presente la Constitución Nacional\noriginal de 1853.</p><p>Dicha Carta Magna\nfue redactada de acuerdo a los ensayos liberales clásicos de Juan Bautista\nAlberdi, uno de los pensadores más importantes e influyentes del siglo XIX a\nquien, a menudo, cita el mandatario.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 102,
  "type": "article"
}