{
  "url": "https://www.elpais.com.uy/tvshow/teatro-y-carnaval/con-julieta-ortega-la-actriz-que-la-inspiro-el-podcast-como-catarsis-y-su-plan-para-el-futuro-cercano",
  "title": "Con Julieta Ortega: la actriz que la inspiró, el podcast como catarsis y su plan para el futuro cercano",
  "description": "La actriz y comunicadora argentina vuelve a Uruguay con el podcast \"Las pibas dicen\", donde la charla íntima entre amigas se convierte en show. La función del 27 en El Galpón es la excusa para esta entrevista.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro-y-carnaval/con-julieta-ortega-la-actriz-que-la-inspiro-el-podcast-como-catarsis-y-su-plan-para-el-futuro-cercano"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ec2c9fd/2147483647/strip/true/crop/1384x673+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F9e%2F4f6fcb814bbeae416f254ab1fce5%2Fjulieta-ortega.jpg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"La actriz y comunicadora Julieta Ortega.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/739c35a/2147483647/strip/true/crop/1384x952+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F9e%2F4f6fcb814bbeae416f254ab1fce5%2Fjulieta-ortega.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1958f40/2147483647/strip/true/crop/1384x952+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F9e%2F4f6fcb814bbeae416f254ab1fce5%2Fjulieta-ortega.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/739c35a/2147483647/strip/true/crop/1384x952+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F9e%2F4f6fcb814bbeae416f254ab1fce5%2Fjulieta-ortega.jpg\" />\n</picture>\n        <p>\n            </p><figcaption>La actriz y comunicadora Julieta Ortega.</figcaption><p></p>\n</figure>\n</div><div>\n    <p>Trae el arte en el ADN. Sin embargo, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/julieta-ortega-y-el-extrano-momento-en-casa-de-jack-nicholson-era-todo-una-emboscada\"><b>Julieta Ortega</b></a> está convencida de que su amor por la actuación no está ligado al seno familiar. No se lo inculcaron sus padres (<b>Palito Ortega</b> no llevaba el trabajo al hogar y <b>Evangelina Salazar</b> ya había dejado de hacer películas cuando ella nació), sino la actriz <b>Ana María Picchio</b>, su madrina de bautismo. Fue de su mano, en esas recorridas por los sets televisivos y esas reuniones con el jet set del espectáculo, que el oficio la envolvió. </p><p>Ortega sentía que el colegio era un trámite para poder meterse de lleno en ese mágico universo, así que apenas se graduó, consiguió una beca y se mudó sola a Los Ángeles. \"Ana Strasberg era amiga de mi familia, fui a su casa con 15 años y me dijo, 'cuando termines el colegio llamame'. Fui invitada por ella, le dije que iba tres meses y me quedé tres años\", cuenta a El País sobre esa época que considera la de mayor aprendizaje. </p><p>También quiso ser psicoanalista porque ama hablar y escuchar, y desde hace un par de años encontró en el <b>podcast <i>Las pibas dicen</i></b> (se emite por <b>Blender</b>) la chance de despuntar ese vicio. El proyecto la entusiasma más porque lo hace junto a su hermana <b>Rosario Ortega</b> y sus entrañables amigas <b>Fernanda Cohen</b> y <b>Ana Paula Dutil </b>(también excuñada). Con ese colchón, asegura, se anima a exponerse sin pudor.</p><p>Ahora vuelven a Montevideo y adaptan el diálogo íntimo al escenario. La clave del éxito, intuye, está en que el público se siente acompañado y se identifica: \"No hacemos un show. Es un espectáculo sobre personas conversando\", aclara. Esta vez abordarán cuatro temas de la segunda temporada y habrá un espacio para el intercambio con la gente.</p><p>La cita para ver a <i>Las pibas dicen</i> es el 27 de noviembre a las 21.00 en <b>El Galpón</b>. Las entradas se adquieren por <b>Redtickets</b> y esa presentación es la excusa para conversar con la actriz y comunicadora argentina que revela, entre otras cosas, que su futuro está detrás de cámara.</p><p><b>—La primera vez que entraste a un canal fue con Ana María Picchio. Tenías 7 años y al recorrer los pasillos supiste que ibas a ser actriz, ¿qué pasó para que aflorara ese deseo?</b><br />—El primer set de televisión al que recuerdo haber ido fue en Canal 7 y era <i>Andrea Celeste</i>, donde ella hacía de la madre ciega de <b>Andrea del Boca</b>. Es inexplicable lo que pasó. Era ver pasar actores con libretos en la mano, escuchar los chistes que hacían. Para mí era la gente más mágica que conocía del mundo adulto, y a los que me quería parecer. Muchos años después, cuando entré a una escuela de teatro en Los Ángeles, sentí que había llegado a casa. Fui por tres meses y me quedé tres años.</p><p><b>—Venís de una casa de artistas, ¿no habías sentido ese impulso antes?, ¿no te lo inculcaban?</b><br />—Tenía un papá cantante, que viajaba mucho, y una mamá actriz, pero cuando yo nací ella casi no trabajaba. Mi papá no solía llevar el trabajo a la casa, muy pocas veces íbamos con él. En cambio, Ana María (Picchio) me empezó a llevar a sets de televisión y reuniones con actores en una época donde era una esponja y hacía cosas con gente que me interesaba mucho. </p><p><b>—¿De quiénes te acordás?</b><br />—Me acuerdo de haber ido a conciertos de Marilina Ross a caballito de <b>Miguel Ángel Solá</b>, de <b>Ricardo Darín</b> muy joven, de <b>Gerardo Romano</b>, de <b>Susú Pecoraro</b> en la época de <i>Camila</i>. Eran los actores jóvenes más prestigiosos de la época, entonces se me abría un mundo que no tenía nada que ver con el colegio. Yo sentía que ese era un trámite que quería terminar cuanto antes para empezar mi vida de verdad, que iba a ser la otra.</p><p><b>—También fantaseaste con ser psicoanalista, ¿no?</b><br />—En un momento, sí. Siempre me gustó conversar y escuchar, sobre todo a mujeres más grandes que yo. Si bien elegí la actuación, muchos de esos intereses se reflejan en el podcast de <i>Las pibas dicen</i>. Hace años hice el programa <i>Nosotras</i>, que salió por Cosmopolitan y está en YouTube, y me sorprende que sigo hablando de los mismos temas: los celos, la relación de las mujeres con el dinero, los cuerpos.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Julieta Ortega, Fernanda Cohen, Rosario Ortega y Ana Paula Dutil, conductoras de &quot;Las pibas dicen&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/83758a0/2147483647/strip/true/crop/2048x1366+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F39%2Fde53170c4ba7a048269bcfa352e7%2Fjulieta-ortega2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8a5edae/2147483647/strip/true/crop/2048x1366+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F39%2Fde53170c4ba7a048269bcfa352e7%2Fjulieta-ortega2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/83758a0/2147483647/strip/true/crop/2048x1366+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F39%2Fde53170c4ba7a048269bcfa352e7%2Fjulieta-ortega2.jpg\" />\n</picture>\n        <p>\n            </p><figcaption>Julieta Ortega, Fernanda Cohen, Rosario Ortega y Ana Paula Dutil, conductoras de \"Las pibas dicen\".</figcaption><p></p>\n</figure>\n            </div><p><b>—En el capítulo sobre los cuerpos dijiste que ni siquiera la persona que hace el peor comentario te mira con el nivel de crueldad que lo hacés vos, ¿qué te hace sentir así?</b><br />—No me odio, para nada, me veo a veces bastante bien y a veces no. Por mi profesión, por una cuestión de crianza y de que tengo una mamá muy perfeccionista, me he mirado y he mirado a otras siempre con una lupa, y cuesta mucho sacarse esos anteojos. Lo primero que pienso cuando leo esos comentarios es cómo se debe de ver esta persona a sí misma, porque no deja de ser un reflejo.</p><p><b>—¿Te ha servido de catarsis el podcast?</b><br />—Absolutamente. Hablar para mí es una catarsis. El capítulo de depresión, que lo protagonizó Ana Paula Dutil y habló de intentos de suicidio, ha servido de catarsis para ella y para mucha gente, porque nos escriben. Me conmueve cada vez que escucho testimonios de otras mujeres hablando de algo que estoy atravesando o que atravesé, entonces hacer este programa para mí fue muy sanador.</p><p><b>—¿Qué aprendizaje te dejó la experiencia en Los Ángeles?</b><br />—Toda. Me convertí en mujer. Empecé a leer teatro porque había que leer obras enteras, a Simone de Beauvoir por cuenta propia. Me pasaba mucho tiempo en las librerías porque no había internet. Las llamadas de larga distancia salían carísimas y una vez por semana halaba con mi familia. Fue un estar sola de verdad, o estar conmigo.</p><p><b>—¿Cuándo te hiciste fan de los documentales?</b><br />—Toda la vida fui fan, pero en los últimos años tal vez más. Es el género que más me gusta, pero es lo mismo que me gusta del podcast: tiene que ver con la primera persona. Cuando alguien empieza a hablar de sí mismo, yo empiezo a escuchar con otra atención.</p><p><b>—Tenés una marca de pijamas, ¿cómo surge Jota &amp; Co?</b><br />—Amo estar de puertas adentro, la lectura, la música, los documentales y mi prenda favorita es el pijama. Ahora está medio desvanecida la marca porque no nos pudimos ocupar más. Fernanda, mi socia, también está en el podcast, es ilustradora, tiene dos hijas, y yo estoy en <i>Sex</i>, tengo el podcast y estoy grabando <i>Barro</i>. Estamos vendiendo lo que queda y fue divino mientras duró (siete años). Todo fue muy a pulmón.</p><p><b>—¿Hay algún proyecto fuera de lo artístico que te interese?</b><br />—Me gusta mucho la producción, de hecho el podcast lo producimos nosotras y estoy convencida de que voy a terminar más atrás de cámara que adelante en los próximos años. </p><p><b>—¿Con quién te gustaría trabajar?</b><br />—Me gustaría volver a trabajar con mi hermano Luis, que me parece un director de cine extraordinario. Con él hace muchos años hice la película <i>Verano Maldito</i>, que vio poca gente. Hizo muchas películas que vio poca gente e hizo <i>El Ángel,</i> que fue muy exitosa, y <i>El Jockey</i> que está viendo mucha gente. No hay muchos directores que dirijan actores como los dirige Luis.</p><p><b>—Y estás filmando <i>Barro</i>, el spin off de <i>El Marginal</i>, que produce Sebastián Ortega. ¿Te acercás a tus hermanos cuando te interesan sus proyectos?</b><br />—No les digo nada. Cuando ven algo para mí, sé que me van a llamar. Sebastián a veces me llama y a veces no. No trabajé en <i>El Marginal</i> y en varias cosas que hizo; para <i>Barro</i> se le ocurrió un personaje para mí y me llamó. Para que sea cómoda la convivencia con mis hermanos, es clave que yo no pida nada nunca.</p><p><b>—Dijiste a La Nación que te convertiste en la mujer que de chica soñabas y en eso tiene mucho que ver la gente que observabas, ¿quiénes eran y cómo es tu presente?</b><br />—Ana María fue inspiración, junto con las lecturas y aprendizajes acumulados. A los 53 años tenés menos tiempo por delante y mucho recorrido. Se desanda la ansiedad de los 20, las preocupaciones de los 30 y los 40 (como \"me quiero enamorar, convertirme en madre\"). Ya sos lo que querías ser, e hiciste las paces con un montón de cosas que no sucedieron, o entendiste por qué no pasó. Me parece un momento muy genial si uno puede entenderlo. Y en eso seguramente tuvieron que ver muchas mujeres. De chica me interesaba escuchar a las mujeres más grandes que yo que tenían cosas para decir, y ahora yo soy esa persona grande, así que me gusta estar ahí.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/que-hay-para-hacer-esta-semana-se-estrenan-love-is-blind-y-cromanon-y-vuelve-america-rockstars\">\n                ¿Qué hay para hacer esta semana? Se estrenan \"Love is Blind\" y \"Cromañón\", y vuelve America Rockstars\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/los-15-shows-que-no-hay-que-perderse-en-noviembre-en-montevideo-fechas-lugares-y-por-que-vale-la-pena-verlos\">\n                Los 15 shows que no hay que perderse en noviembre en Montevideo: fechas, lugares y por qué vale la pena verlos\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/muscari-su-origen-humilde-la-paternidad-los-actores-que-quiere-convencer-y-las-ganas-de-enamorarse\">\n                Muscari: la obra que trae a Uruguay, los actores que quiere dirigir y las ganas de vivir un amor de película\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/julieta-ortega-antes-de-su-debut-teatral-en-uruguay-mucho-de-mi-vida-es-suerte\">\n                Julieta Ortega, antes de su debut teatral en Uruguay: \"Mucho de mi vida es suerte\"\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-05T05:05:00.566",
  "ttr": 305,
  "type": "article"
}