{
  "url": "https://www.elpais.com.uy/mundo/se-cumplen-dos-anos-de-la-guerra-en-ucrania-y-la-situacion-esta-dificil-para-kiev",
  "title": "Se cumplen dos años de la guerra en Ucrania y la situación está difícil para Kiev",
  "description": "El presidente Zelenski prometió ganar, pero los avances de las fuerzas rusas y el enfriamiento del apoyo occidental resultan evidentes. Recibió la visita de líderes mundiales por el terrible aniversario.",
  "links": [
    "https://www.elpais.com.uy/mundo/se-cumplen-dos-anos-de-la-guerra-en-ucrania-y-la-situacion-esta-dificil-para-kiev",
    "https://www.elpais.com.uy/mundo/se-cumplen-dos-anos-de-la-guerra-en-ucrania-y-la-situacion-esta-dificil-para-kiev?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2fdd2b0/2147483647/strip/true/crop/7493x3642+0+794/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F20%2Ffdc83e75483ebdfd2807926439f9%2Fafp-34k74kh-16365070.jpg",
  "content": "<div>\n<p><b>AFP, Agencia EFE</b><br />El presidente ucraniano <a href=\"https://www.elpais.com.uy/mundo/a-dos-anos-de-la-guerra-el-tiempo-se-agota-para-ucrania-cual-es-la-situacion-en-el-frente\" target=\"_blank\"><b>Volodimir Zelenski</b></a> prometió ayer sábado que su país vencerá a las fuerzas rusas, pese a los recientes avances de <b>Moscú</b> y el <b>enfriamiento del apoyo occidental</b>, al cumplirse dos años de la invasión.</p><p>Pero <b>la situación para Ucrania luce complicada</b> por el avance ruso en el campo de batalla de los últimos días, al tiempo que las armas resultan <b>escasas para las fuerzas ucranianas</b>, según manifestaron.</p><p>“Llevamos luchando por ello 730 días de nuestra vida. Y ganaremos”, dijo Zelenski en un acto al aire libre en el <b>aeropuerto de Gostomel</b>, cerca de Kiev, dando ánimo. “Cualquier persona normal quiere que la guerra termine. Pero ninguno permitirá que <b>Ucrania se termine</b>”, afirmó, enfatizando que la contienda debe terminar “con nuestros términos” y una paz “justa”.</p><p>El<b> mandatario ucraniano</b> pronunció estas palabras flanqueado de la presidenta de la Comisión Europea, <b>Ursula von der Leyen</b>, y los primeros ministros de Canadá, Italia y Bélgica,<b> Justin Trudeau</b>, <b>Giorgia Meloni</b> y<b> Alexander de Croo </b>respectivamente, de visita en Kiev por el aniversario.</p><p>La presencia ayer en Kiev de <b>dirigentes occidentales </b>no oculta esta realidad: la ayuda de Estados Unidos está bloqueada por los adversarios republicanos del presidente, <b>Joe Biden</b>, y la <b>asistencia de la Unión Europea </b>sufre retrasos.</p><p>Zelenski afirmó el viernes que las decisiones sobre la entrega de ayuda militar deben ser “la prioridad”.</p><div>\n<p>\n</p><h3>Nuevas ayudas</h3>\n<p></p>\n</div><p>A su llegada a Kiev, la presidenta de la <b>Comisión Europea</b>, <b>Ursula von der Leyen</b>, alabó la resistencia de Ucrania durante la guerra, y garantizó más apoyo de la UE, incluidas municiones e inversiones en la industria de defensa, durante “el tiempo que sea necesario”.</p><p>“Hoy estamos aquí para decirles que <b>Europa </b>seguirá a su lado durante el tiempo que sea necesario, con más apoyo financiero, más municiones, más entrenamiento para sus tropas, más defensas aéreas y más inversiones en la <b>industria de defensa </b>de Europa y Ucrania”, afirmó <b>Von der Leyen </b>en una ceremonia en memoria de los soldados ucranianos caídos en el <b>aeropuerto Antonov </b>de <b>Gostómel</b>, a las afueras de Kiev, y en honor a los que expulsaron a las tropas rusas de la región de la capital.</p><p>La primera ministra de Italia,<b> Giorgia Meloni</b>, firmó en <b>Kiev </b>con el <b>presidente de Ucrania</b> un acuerdo de cooperación a largo plazo en materia de seguridad similar a los que ya ha alcanzado Kiev con <b>Reino Unido</b>, <b>Alemania</b>, <b>Francia </b>y <b>Dinamarca</b>.</p><div><div>\n<p>\n</p><h3>Los caídos</h3>\n<p></p>\n</div><p>El presidente Zelenski honró ayer sábado la memoria de sus soldados caídos en la guerra en un acto solemne en el aeropuerto de Gostomel, al noroeste de Kiev, junto a la presidenta de la Comisión Europea, Ursula von der Leyen, y a los primeros ministros de Canadá, Italia y Bélgica. Los viistantes reafirmaron su apoyo al país en el día en que se cumplen dos años del comienzo de la invasión rusa, que vio frustrados sus planes de tomar Kiev al fracasar la toma de Gostomel.</p></div><p>Por su parte, el primer ministro belga, <b>Alexander de Croo</b>, destacó que “la guerra desatada por la Federación de Rusia contra Ucrania ha tenido efectos transformadores no sólo en Ucrania sino en toda Europa e incluso a nivel mundial. Rusia ha acumulado una derrota estratégica”, afirmó <b>De Croo</b>, cuyo país ostenta la presidencia rotatoria del <b>Consejo de la UE</b>.</p><p>El primer ministro de Canadá, <b>Justin Trudeau</b>, alabó el coraje ucraniano, reafirmó el apoyo de su país a Ucrania y firmó en Kiev con el<b> presidente Zelenski </b>un acuerdo sobre <b>cooperación en materia de seguridad</b> por el que Ottawa se compromete a enviar durante 2024 más de 3.000 millones de dólares canadienses (más de 2.000 millones de euros) en ayuda militar y financiera.</p><p>El resto de líderes presentes recordaron la batalla de <b>Gostomel</b> en la que las fuerzas rusas fracasaron al comienzo de la guerra, e insistieron en que continuaran ayudando a Ucrania mientras sea necesario.</p><div>\n<p>\n</p><h3>Preocupación</h3>\n<p></p>\n</div><p> <br />Desde Londres, el <b>ministro británico de Defensa</b>, <b>Grant Shapps</b>, reconoció ayer que su Gobierno se halla “preocupado” por que los <b>republicanos </b>en <b>Washington</b> tengan paralizado un paquete valorado en 60.000 millones de dólares con ayuda para Ucrania. A su juicio, solo se convencerá a los legisladores republicanos diciéndoles que “va en su propio interés impedir que un dictador avance en Europa”, al tiempo que reconoció que la disputa en la <b>Cámara de Representantes</b> es “un asunto de política nacional”.</p><p>“No puedes dejar que un dictador entre en un país vecino y esperar que todo acabe ahí. Si Occidente detiene su ayuda, será fatal”, arguyó Shapps. Con ocasión del<b> segundo aniversario de la guerra</b>, el Reino Unido ha anunciado un nuevo paquete de 245 millones de libras (285 millones de libras) para paliar las necesidades ucranianas de munición.</p><p>Para Grant Shapps, “munición es lo que Ucrania necesita ahora desesperadamente”, aunque esta nueva ayuda es solo una parte de los 2.500 millones de libras (2.900 millones de euros) que <b>Londres </b>destinará este año. El ministro de Defensa destacó que el Ejecutivo conservador de <b>Rishi Sunak</b> está “absolutamente comprometido” con <b>Ucrania</b>, así como el <b>Parlamento británico</b>.</p><p>La preocupación que planteó también es compartida por otros líderes occidentales, en medio de esta guerra contra el tiempo.</p><div>\n<p>\n</p><h3>“Que nadie se desanime”, dice la Otan</h3>\n<p></p>\n</div><p>El secretario general de la OTAN, <b>Jens Stoltenberg</b>, pidió ayer que nadie se desanime a pesar de que el momento que atraviesa la guerra en Ucrania sea “extremadamente grave”, coincidiendo con el día en que se cumplen dos años del inicio de la invasión rusa.</p><p>En un discurso grabado, Stoltenberg admitió que la guerra sigue siendo complicada en el campo de batalla, en medio de un clima de preocupación entre algunos países de la Alianza por la escasez de armas en el Ejército ucraniano y la reciente retirada de las tropas de Keev en la ciudad de <b>Avdiivka</b>.</p><p>El líder de la OTAN afirmó que el<b> presidente Putin </b>mantiene su objetivo de “<b>dominar Ucrania</b>” dos años después del comienzo de la invasión a gran escala del país y aseguró que “no hay indicios de que se esté preparando para la paz”.</p><p>“Pero no debemos desanimarnos. Ucrania ha demostrado una y otra vez una <b>habilidad notable</b> y una <b>determinación feroz</b>”, dijo.</p><p>“En los últimos días, los aliados de la OTAN han anunciado nuevos paquetes de ayuda por valor de miles de millones de dólares. Estos cubren capacidades clave como municiones de artillería, defensa aérea y barcos de combate, así como equipos y repuestos de F-16, drones y equipos de desminado. Hay más apoyo en camino”, añadió. Stoltenberg garantizó que el futuro de Ucrania pasa por formar parte de la Alianza Atlántica. EFE</p><div><div>\n<p>\n</p><h3>EE.UU. lanza ola de sanciones para minar las finanzas de Rusia</h3>\n<p></p>\n</div><p>Estados Unidos lanzó la ola de sanciones más grande desde el comienzo de la guerra de Ucrania contra medio millar de objetivos, que buscan minar la capacidad financiera del Gobierno de Vladímir Putin y tomar represalias por la muerte del opositor Alexéi Navalni.</p><p>Las sanciones, anunciadas la víspera del segundo aniversario de la guerra, tienen el objetivo de minar la infraestructura financiera de Rusia; limitar la producción y las exportaciones de energía; interrumpir la evasión de sanciones; restringir los ingresos procedentes de la minería y los metales; limitar la capacidad defensiva de Rusia y perseguir a los usuarios de programas maliciosos.</p><p>Para ello, el Departamento del Tesoro sanciona a cerca de 300 personas y entidades, mientras que el Departamento de Comercio suma 90 empresas a la batería de sanciones y el Departamento de Estado señala a más de 250 entidades e individuos.</p><p>Entre ellos están tres personas vinculadas con la estancia en prisión del opositor ruso Alexéi Navalni, fallecido la semana pasada, cuya muerte, de acuerdo a Estados Unidos, es responsabilidad de Putin.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/a-dos-anos-de-la-guerra-el-tiempo-se-agota-para-ucrania-cual-es-la-situacion-en-el-frente\">\nA dos años de la guerra, \"el tiempo se agota\" para Ucrania: ¿cuál es la situación en el frente?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-lanzo-la-mayor-ola-de-sanciones-contra-rusia-desde-el-inicio-de-la-guerra-de-que-tratan\">\nEstados Unidos lanzó la mayor ola de sanciones contra Rusia desde el inicio de la guerra: ¿de qué tratan?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-compleja-relacion-entre-dos-potencias-biden-y-putin-un-vinculo-plagado-de-varios-improperios-y-sarcasmo\">\nLa compleja relación entre dos potencias: Biden y Putin, un vínculo plagado de varios improperios y sarcasmo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-asesinato-en-espana-que-salpica-al-kremlin\">\nLa larga mano del Kremlin: el asesinato de desertor ruso en España apunta hacia Putin\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-25T05:15:02.382",
  "ttr": 266,
  "type": "article"
}