{
  "url": "https://www.elpais.com.uy/opinion/ecos/indignante-22-7",
  "title": "Indignante",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    María del Carmen Liñares | Montevideo@|Con una frecuencia escalofriante tomamos conocimiento de hogares de ancianos que...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/indignante-22-7"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#80e5e3eff3c0e5ecf0e1e9f3aee3efedaef5f9\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>María del Carmen Liñares | Montevideo</b><br /><b>@</b>|Con una frecuencia escalofriante tomamos conocimiento de hogares de ancianos que por accidente, incendio o negligencia cobran la vida de estos seres humanos, cuyo derecho intacto a vivir dignamente es vergonzosamente incumplido por falta de controles, atención deficiente y por indefensión ante los abusos que se sufren cuando uno ya no puede tener control de su existencia.</p><p>Es sabido que, paralelamente, existen hogares habilitados que por el contrario dan muy buen trato a sus ocupantes, los cuales quedan totalmente al margen de todo comentario negativo. Tampoco emito juicio a quienes tomaron la decisión de internación de sus familiares en lugares de buena atención, ya que doy por sentado que lo han hecho a conciencia y por motivos justificados.</p><p>Pero es lamentable tener que afirmar que existe también un sector de la población que por una condición humana inexplicable, aún pudiendo, resuelven optar por independizarse del problema cayendo en dejar a los adultos mayores en estos lugares que terminan siendo depósitos de ancianos frecuentemente mal atendidos o maltratados, que muchas veces no son visitados nunca por nadie, según muchos testimonios de trabajadores que cumplen servicios allí. Por consiguiente hay una falta de supervisión familiar o de tutor, que es de suma importancia para la vigilancia del bienestar del internado.</p><p>Asimismo hago hincapié en la responsabilidad del Estado, por no hacer los debidos controles o no los suficientes, para terminar con las irregularidades edilicias de estos hogares y falta de habilitaciones que son tan frecuentes en estos casos. Hay una especie de omisión de asistencia que debidamente se debería cumplir ante personas indefensas que incluso ante un siniestro, no pueden valerse por sus propios medios para salvarse.</p><p>Al ser una realidad que muchos de nosotros llegaremos a ancianos por la prolongación que está teniendo la existencia, quiero pensar en que se hará justicia y que todos recibiremos en ese momento lo que hemos sembrado. Incluyendo la devolución de lo que merecen, a quienes abandonaron a su suerte a quienes le dieron la vida.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-23T07:04:00.313",
  "ttr": 70,
  "type": "article"
}