{
  "url": "https://www.elpais.com.uy/ovacion/futbol/andres-alonso-candidato-a-presidente-de-montevideo-wanderers-es-necesario-definirnos-como-club-formador",
  "title": "Andrés Alonso, candidato a presidente de Montevideo Wanderers: \"Es necesario definirnos como club formador\"",
  "description": "El Bohemio celebrará sus elecciones el próximo 15 de julio y habrá cuatro candidatos. El responsable de la lista 1508, respondió sobre los principales temas en discusión en el club.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/andres-alonso-candidato-a-presidente-de-montevideo-wanderers-es-necesario-definirnos-como-club-formador"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5aa323d/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Fcc%2Fe84c38994cea89a9fff58d5d3f11%2Fwhatsapp-image-2024-06-26-at-16-36-03.jpg",
  "content": "<div>\n<p><a href=\"https://www.elpais.com.uy/noticias/montevideo-wanderers-futbol-club\" target=\"_blank\">Montevideo Wanderers</a><b> </b>está en plena campaña electoral de cara a sus elecciones que se celebrarán el próximo 15 de julio y para la que habrá cuatro candidatos. <b>Andrés Alonso</b> es el aspirante a presidente de la <b>Lista 1508 </b>y con él conversamos.</p><p><b>Alonso</b> integra la <b>Agrupación Tito Borjas</b> junto a otros socios e hinchas Bohemios que han llevado adelante acciones de carácter social en el club. </p><p>Define a sus propuestas como \"claras y concretables\" y entiende que \"para realizar transformaciones reales es necesaria la participación colectiva\". </p><p>El candidato a la presidencia por la Lista 1508 manifestó que antes de la posibilidad de una asociación con terceros hay otras cuestiones más importantes para beneficiar al club y desarrolló qué es necesario para el mejor proceso de formación de juveniles hasta la Primera División. </p><p><i>*las mismas preguntas serán realizadas a todos los candidatos</i></p><p><b>1. ¿Cómo está conformada la lista?</b></p><p>La lista 1508 esta conformada mayoritariamente por gente joven de distintas áreas de experiencia que nos juntamos para elaborar propuestas para el club entendiendo que como socios y socias tenemos ideas que podrían beneficiar y enriquecer al club, solo hay que ponerle pienso para su ejecución.</p><div>\n<figure>\n<picture>\n<img alt=\"Lista 1508 de Andrés Alonso y la Agrupación Tito Borjas para las elecciones de Montevideo Wanderers en 2024. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/c002d9d/2147483647/strip/true/crop/1080x1077+0+0/resize/1080x1077!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2Faa%2Fd38bb6714f9c8d077dfe30a8f8d8%2F448615523-818640093236345-7559560173483440002-n.jpg 1x, https://imgs.elpais.com.uy/dims4/default/95c2981/2147483647/strip/true/crop/1080x1077+0+0/resize/2160x2154!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2Faa%2Fd38bb6714f9c8d077dfe30a8f8d8%2F448615523-818640093236345-7559560173483440002-n.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c002d9d/2147483647/strip/true/crop/1080x1077+0+0/resize/1080x1077!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2Faa%2Fd38bb6714f9c8d077dfe30a8f8d8%2F448615523-818640093236345-7559560173483440002-n.jpg\" />\n</picture>\n<p>\n</p><figcaption>Lista 1508 de Andrés Alonso y la Agrupación Tito Borjas para las elecciones de Montevideo Wanderers en 2024.</figcaption><p></p>\n</figure>\n</div><p><b>2. ¿Por qué quiere ser presidente y qué es lo primero que hará si gana?</b></p><p>Creemos que como agrupación podemos llevar a la comisión directiva proyectos e ideas con miradas nuevas. Como hincha y socio del club desde siempre, dada la actualidad del club y la escasa participación que se fomenta, sentí la necesidad de aportar al club desde otros ámbitos y desde la agrupación nos hemos formado en este último año y medio para poder hacerlo. A su vez entendí que la forma de generar transformaciones reales en el club es mediante una participación colectiva.</p><p>Lo primero que creemos necesario es evaluar la estructura actual y realizar las modificaciones necesarias para mejorar el funcionamiento y generar proyectos con metas reales a desarrollar en cada área involucrando a las personas.</p><p><b>3. ¿A qué aspira en este periodo de dos años si logra vencer?</b></p><p>Aspiramos a generar mayor democratización de la información, transparencia en las decisiones que toma el club, que en el último tiempo han sido escasas. Fortalecer las juveniles para su llegada a primera división y también para exportarlos al exterior. En ese sentido, fortalecer el sentido de pertenencia de los y las jóvenes del club.</p><p><b>4. ¿Es posible ser competitivo deportivamente y mantener el balance económico?</b></p><p>Creemos que quedó demostrado en los últimos años que traer varios jugadores por temporada no nos dio la competitividad deportiva y tampoco aportó un balance económico. </p><p>Es posible ser competitivos y tener un buen balance pero hay que proyectar el club a corto, mediano y largo plazo en una estructura deportiva que se sustente mayormente con jóvenes formados en el club y acertar en la contratación de jugadores de experiencia que nos den ese plus que no se cubra con los jóvenes el club. </p><p>Es lo que no hemos cumplido en los últimos años y en ese sentido entendemos que es necesario tener un plan de contrataciones claro que establezca necesidades para el club y el plantel en ese momento.</p><p><b>5. ¿Qué plan o ideas tiene para el trabajo con los juveniles del club?</b></p><p>Creemos que es necesario definirnos como club formador, potenciando la captación e integrando AUFI aún más a la estructura del club y fortaleciendo la unión con los Wanderers del Uruguay. </p><p>Entendemos que es necesario conformar equipos de trabajo con los mejores profesionales y a partir de ahí, una selección de jugadores a desarrollar el talento para su llegada a primera división. </p><p>Es necesario establecer proyectos a largo plazo realizando seguimiento a los jugadores con talento en edades tempranas y también evaluar y mejorar los planes de entrenamiento, estableciendo bloques de fortalecimiento muscular, prevención de lesiones, entrenamiento deportivo, así como generar un modelo de juego que se mantenga en todo el proceso de formación hasta llegar a primera división.</p><p><b>6. ¿Qué opina de las SAD; Wanderers podría asumir este modelo?</b></p><p>Entendemos que es una herramientas válida y utilizada por varios clubes en nuestro país. En Wanderers como agrupación no nos cerramos a esa posibilidad y creemos que es una discusión para dar más adelante. </p><p>Entendemos que en primer lugar es necesario fortalecer y profesionalizar el club para mejorar la capacidad de negociación logrando que el resultado de esos intercambios sean beneficiosos para el club.</p><p><b>7. En el caso de perder las elecciones, ¿integraría la Comisión Directiva?</b></p><p>Sin dudas que si. Nuestro objetivo es trabajar por y para el club desde el lugar que nos toque estar. Si no integramos la Comisión Directiva, solicitaremos integrar comisiones para realizar desde ahí nuestro aporte.</p><p><b>8. ¿Qué mensaje quiere dejarle a los socios antes del acto eleccionario?</b></p><p>A los socios y socias decirles que se sumen a participar en el club ya que entendemos que para realizar transformaciones reales es necesaria la participación colectiva y el aporte de todos y todas. </p><p>Entendemos que en los últimos años el club ha sido dirigido por las mismas personas, con aciertos y errores, pero estamos en un momento donde es necesario un cambio de aire ampliando los espacios de participación. </p><p>Creemos que fuera de las dos listas oficialistas que proponen ideas que no sea han llevado adelante en estos periodos anteriores, somos un espacio que propone ideas con cambios reales, con propuestas claras y concretables. Para tener resultados distintos es necesario hacer las cosas distintas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/german-barcala-candidato-a-presidente-de-montevideo-wanderers-queremos-generar-una-asociacion-con-terceros\">\nGermán Barcala, candidato a presidente de Montevideo Wanderers: \"Queremos generar una asociación con terceros\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/pablo-slinger-candidato-a-presidente-de-montevideo-wanderers-el-trabajo-con-juveniles-es-el-secreto-del-exito\">\nPablo Slinger, candidato a presidente de Montevideo Wanderers: \"El trabajo con juveniles es el secreto del éxito\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-27T06:20:01.29",
  "ttr": 187,
  "type": "article"
}