{
  "url": "https://www.elpais.com.uy/mundo/asesinaron-en-teheran-al-lider-de-hamas-iran-y-el-movimiento-islamista-palestino-atribuyen-el-ataque-a-israel",
  "title": "Hamás confirma que su líder, Ismail Haniyeh, fue asesinado en un ataque en Irán y acusa a Israel",
  "description": "Líder político de Hamás, Ismail HaniyehFoto: AWAD AWAD/AFP fotos   AFPEl líder de Hamás, Ismail Haniyeh, fue asesinado en Teherán, anunciaron el miércoles la Guardia Revolucionaria de Irán y el movimiento...",
  "links": [
    "https://www.elpais.com.uy/mundo/asesinaron-en-teheran-al-lider-de-hamas-iran-y-el-movimiento-islamista-palestino-atribuyen-el-ataque-a-israel"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ee83e17/2147483647/strip/true/crop/2926x1422+0+505/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F08%2Ff66ae0e145c987a3667fea6c0ff3%2Fafp-367u3bj-17590205.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Líder político de Hamás, Ismail Haniyeh\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7b6f555/2147483647/strip/true/crop/2803x1927+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F08%2Ff66ae0e145c987a3667fea6c0ff3%2Fafp-367u3bj-17590205.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1095c7f/2147483647/strip/true/crop/2803x1927+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F08%2Ff66ae0e145c987a3667fea6c0ff3%2Fafp-367u3bj-17590205.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7b6f555/2147483647/strip/true/crop/2803x1927+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F08%2Ff66ae0e145c987a3667fea6c0ff3%2Fafp-367u3bj-17590205.jpg\" />\n</picture>\n<div>\n<figcaption>Líder político de Hamás, Ismail Haniyeh</figcaption><p>Foto: AWAD AWAD/AFP fotos</p></div>\n</figure>\n</div><div>\n<p><b><i>AFP</i></b><br />El <b>líder de Hamás</b>, <b>Ismail Haniyeh</b>, fue asesinado en Teherán, anunciaron el miércoles la Guardia Revolucionaria de Irán y el movimiento islamista palestino, que atribuyó el ataque a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/israel\">Israel</a>.</p><p><b>Hamás</b> libra desde octubre una <b>guerra contra Israel en la Franja de Gaza</b>, un territorio que gobierna desde 2007, desencadenada por el ataque sin precedentes de sus combatientes contra el sur del Estado hebreo.</p><p>\"El hermano, el líder, el muyahidín <b>Ismail Haniyeh</b>, líder del movimiento, murió en un ataque sionista en su residencia en Teherán después de que participara en la investidura del nuevo presidente\" iraní, afirmó en un comunicado el movimiento palestino.</p><p>En el exilio entre Turquía y Qatar, el dirigente islamista de 61 años había viajado a Teherán para asistir el martes a la ceremonia de investidura del nuevo presidente iraní, <b>Masud Pezeshkian</b>.</p><p>La <b>Guardia Revolucionaria de Irán</b> señaló en un comunicado que el ataque contra su residencia acabó con su vida y la de uno de sus guardaespaldas.</p><p>El origen del ataque todavía no estaba claro, pero estaba \"siendo investigado\", añadió este cuerpo en un comunicado. Según la agencia de prensa local Fars, \"<b>fue asesinado por un proyectil aéreo</b>\".</p><div>\n<figure>\n<picture>\n<img alt=\"Ismail Haniyeh, líder político de Hamás, retratado en 1995\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8cccb89/2147483647/strip/true/crop/2334x3500+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F0d%2F04cef9cf4f3b95e97da950b8001b%2Fafp-367u8uz-17590394.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ecdc9ec/2147483647/strip/true/crop/2334x3500+0+0/resize/1920x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F0d%2F04cef9cf4f3b95e97da950b8001b%2Fafp-367u8uz-17590394.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8cccb89/2147483647/strip/true/crop/2334x3500+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F0d%2F04cef9cf4f3b95e97da950b8001b%2Fafp-367u8uz-17590394.jpg\" />\n</picture>\n<div>\n<figcaption>Ismail Haniyeh, líder político de Hamás, retratado en 1995</figcaption><p>Foto: FAYEZ NURELDINE/AFP fotos</p></div>\n</figure>\n</div><p>El ejército israelí declinó comentar sobre las informaciones de la muerte del líder de Hamás.</p><div>\n<p>\n</p><h3>Repercusiones del asesinato de Ismail Haniyeh</h3>\n<p></p>\n</div><p>Numerosos países como Turquía, China, Rusia o Qatar, mediador en las negociaciones para un <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-guerra-contra-grupos-terroristas-se-extiende-desde-gaza-al-libano\">alto el fuego en Gaza</a>, condenaron el asesinato y alertaron del riesgo de empeoramiento y extensión del conflicto.</p><p>El asesinato \"podría sumir a la región en el caos y socavar las posibilidades de paz\", alertó en un comunicado el Ministerio de Relaciones Exteriores de Qatar, donde está instalada la dirección política del grupo palestino.</p><p>\"Este ataque también pretende extender la guerra en Gaza a una dimensión regional\", coincidió en un comunicado la cancillería turca, que condenó el \"despreciable asesinato\".</p><p>Un miembro de la oficina política de Hamás, Musa Abu Marzuk, aseguró en un comunicado que \"el asesinato del líder Ismail Haniyeh es un acto de cobardía y no quedará impune\".</p><p>Se sumó a las condenas el presidente de la Autoridad Palestina y a menudo rival, Mahmud Abás, que pidió a los palestinos \"permanecer unidos, mantener la paciencia y seguir firmes contra la ocupación israelí\".</p><p>Considerado un pragmático dentro de Hamás, Haniyeh mantenía buenas relaciones con las distintas facciones palestinas, incluso sus rivales.</p><p>Tras conocerse su muerte, las distintas facciones palestinas convocaron una huelga general y marchas para protestar \"contra el asesinato del gran líder nacional Ismail Haniyeh, que se inscribe en el marco del terrorismo del Estado sionista y su guerra de exterminación\".</p><p>El primer ministro israelí, Benjamin Netanyahu, prometió destruir a Hamás y recuperar a todos los rehenes raptados en el ataque del 7 de octubre que provocó la actual guerra en Gaza.</p><p>La acción de los milicianos de Hamás provocó 1.197 muertos en el sur de Israel, en su mayoría civiles, según un balance de la AFP basado en datos oficiales israelíes.</p><p>Los combatientes islamistas también secuestraron a 251 personas. El ejército estima que 111 siguen cautivos en Gaza, de los que 39 habrían fallecido.</p><p>La campaña militar de represalia de Israel en Gaza ha matado al menos 39.400 personas, según el Ministerio de Sanidad del gobierno de Hamás.</p><div>\n<figure>\n<picture>\n<img alt=\"El líder de Hamás smail Haniyah discursando\" srcset=\"https://imgs.elpais.com.uy/dims4/default/74de96c/2147483647/strip/true/crop/3000x1992+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F80%2F17ddd73747e39f83795d44554ca2%2Fafp-367v4bp-17590217.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4163403/2147483647/strip/true/crop/3000x1992+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F80%2F17ddd73747e39f83795d44554ca2%2Fafp-367v4bp-17590217.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/74de96c/2147483647/strip/true/crop/3000x1992+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F80%2F17ddd73747e39f83795d44554ca2%2Fafp-367v4bp-17590217.jpg\" />\n</picture>\n<div>\n<figcaption>El líder de Hamás Smail Haniyah discursando</figcaption><p>Foto: SAID KHATIB/AFP fotos</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Quién era Ismail Haniyeh</h3>\n<p></p>\n</div><p>Hijo de una familia huida a Gaza cuando se creó el Estado de Israel, Haniyeh se unió a Hamás en el momento de su fundación en 1987, coincidiendo con la <b>primera intifada</b>.</p><p>Asumió su liderazgo político en 2017, aunque antes ya había sido primer ministro palestino después de la victoria del <b>movimiento islamista</b> en las elecciones parlamentarias de 2006.</p><p>Desde la Revolución Islámica de 1979, Irán ha hecho del apoyo a la causa palestina un núcleo fundamental de su política exterior.</p><p>Sus autoridades celebraron el ataque del 7 de octubre de Hamás contra Israel, pero negaron cualquier implicación.</p><p>El movimiento palestino forma parte del \"eje de resistencia\", un conjunto de grupos alineados con Teherán como el libanés Hezbolá o los rebeldes hutíes en Yemen.</p><p>Las hostilidades entre estos movimientos proiraníes e Israel ha incrementado desde el estallido de la guerra en Gaza, con intercambios constantes de disparos en la frontera entre el norte de Israel y Líbano o ataques hutíes contra ciudades israelíes.</p><p>El martes, el ejército israelí atacó un bastión de Hezbolá en el sur de Beirut, causando la muerte de un alto comandante de este grupo al que imputaron un mortífero ataque el fin de semana contra los Altos del Golán ocupados por Israel.</p><p>Hezbolá confirmó el miércoles que su jefe militar, Fuad Shukr, se encontraba en el edificio atacado por Israel, pero añadió que todavía desconocía su suerte.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-31T10:49:23.121",
  "ttr": 157,
  "type": "article"
}