{
  "url": "https://www.elobservador.com.uy/nota/llamado-laboral-intendencia-de-canelones-busca-guardaparques-y-ofrece-un-sueldo-de-casi-50-mil-2024324171346",
  "title": "Llamado laboral: Intendencia de Canelones busca guardaparques y ofrece un sueldo de casi $ 50 mil",
  "description": "La Intendencia de Canelones abrirá un llamado para contratar a tres guardaparques para el cuidado del Parque Roosevelt, y ofrece un salario nominal de casi $ 48.007. El llamado, cuyos detalles están...",
  "links": [
    "https://www.elobservador.com.uy/nota/llamado-laboral-intendencia-de-canelones-busca-guardaparques-y-ofrece-un-sueldo-de-casi-50-mil-2024324171346",
    "https://www.elobservador.com.uy/nota/llamado-laboral-intendencia-de-canelones-busca-guardaparques-y-ofrece-un-sueldo-de-casi-50-mil-2024324171346/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112022/1669233594815/-ine7258-jpg..JPG?&cw=600&ch=365",
  "content": "<p>La <strong>Intendencia de Canelones</strong> abrirá un llamado para <strong>contratar a tres guardaparques</strong> para el cuidado del <strong>Parque Roosevelt</strong>, y ofrece un<strong> salario nominal de casi $ 48.007. </strong></p><div><p>El llamado, cuyos detalles están disponibles en la página web de la comuna canaria, <strong>abrirá el 1° de abril y cerrará a las 15:30 del 16 de ese mes</strong>. La inscripción se puede hacer de forma presencial en las oficinas del <strong>Municipio de Canelones</strong> (Florencio Sánchez 669) o <a target=\"_blank\" href=\"https://www.imcanelones.gub.uy/es/llamado-externo-ndeg-0524-guardaparques\">a través de la web</a> del gobierno departamental.</p><p>Los postulantes elegidos ingresarán al<strong> escalafón \"Especializado\"</strong> de la intendencia y trabajarán en un régimen de <strong>cinco días con ocho horas diarias de trabajo y dos días de descanso</strong>. En las bases del llamado aclararon que <strong>puede \"ser exigible cumplir las tareas en los días sábados, domingos y feriados,</strong> a cumplir en el horario que se asigne\".</p><div><h3>Leé también</h3></div><p>Dentro de sus tareas, los guardaparques ayudarán en la<strong> \"elaboración, implementación y actualización de los planes de manejo de áreas naturales\"</strong>, realizarán <strong>\"actividades de campo requeridas para la gestión del área natural\"</strong>, planificarán y ejecutarán la <strong>\"protección y vigilancia del área\"</strong>, apoyarán la <strong>implementación del \"plan de uso público y turístico\" del parque</strong> e identificarán<strong> \"problemas medioambientales desde un enfoque sistémico y responsable\",</strong> entre otras responsabilidades.</p><h2>¿Cuáles son los requisitos para aplicar al llamado?</h2><p>La intendencia detalló que el requisito excluyente para acceder al cargo es tener un <strong>título de \"bachiller Profesional – Técnico de nivel medio en Guardaparques\" de la UTU</strong> o ser <strong>\"técnico terciario egresado</strong> de la <strong>Tecnicatura en conservación y gestión de áreas naturales\".</strong></p><p>Además, los postulantes deberán ser <strong>mayores de edad</strong>, ser ciudadanos naturales o legales y <strong>tener su documentación (cédula, credencial y carnet de salud) vigente. </strong></p><p>Tampoco pueden haber sido destituidos \"como consecuencia de la comisión de<strong> falta administrativa grave mediante decisión firme</strong>, o<strong> incumplimiento de sus obligaciones\"</strong> en otra función pública.</p><p>Las postulaciones serán evaluadas por un tribunal, que<strong> puntuará cada presentación del 1 al 100.</strong> Del total de puntos, <strong>70 se basan en los \"méritos y antecedentes\"</strong> de las personas, divididos entre la <strong>experiencia laboral y la acreditación de más estudios</strong> en el área. Los otros 30 se basarán en una <strong>entrevista personal </strong>coordinada por el tribunal.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-24T20:13:46.672Z",
  "ttr": 72,
  "type": "article"
}