{
  "url": "https://www.elpais.com.uy/opinion/columnistas/bufando-honestida",
  "title": "Bufando “honestidá”",
  "description": "Ser cabeza de una redacción, en el 2024, está lejos de ser un lecho de rosas. A todos los problemas y presiones tradicionales del rol, hay que sumar los desafíos del modelo de negocios de la prensa, y los...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/bufando-honestida"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Ser cabeza de una redacción, en el 2024, está lejos de ser un lecho de rosas. A todos los problemas y presiones tradicionales del rol, hay que sumar los desafíos del modelo de negocios de la prensa, y los sacudones tecnológicos permanentes. Pero tiene un privilegio. Que uno se puede sentar un sábado temprano, y escribir una columna como esta, de lo que se le canta.</p><p>Un privilegio con el que no cuentan los amigos con quienes compartí el programa Séptimo Día de canal 12 el pasado domingo. El programa, que busca ponerle un poco de picante al debate político, abordó ese día el eslogan de campaña de Yamandú Orsi, que se centra en la palabra “honestidad”. La consigna, lógica, era si con ese eslogan el Frente Amplio estaba señalando que el gobierno actual no ha sido honesto.</p><p>El senador Mario Bergara, invitado para la ocasión, no solo confirmó la insinuación, sino que largó una batería de acusaciones, entre las que estaban que hubo una organización criminal en la Torre Ejecutiva, habló de Marset, de Astesiano, y dijo que si bien no han habido condenas de figuras de alto rango por temas de corrupción (como sí en los del FA), el gobierno actual estuvo permanentemente marcado por “escándalos”.</p><p>Durante el programa, en los breves segundos que uno tiene entre tanta gente y discusión, criticamos a Bergara su postura y que hable de “escándalos” ligeramente, ya que por ejemplo él mismo estuvo un año agitando el fantasma de la corrupción en el acuerdo entre el gobierno y la empresa Katoen Natie en el puerto, pero después no pudo presentar ni una evidencia sólida, y el fiscal en un dictamen muy profundo, tiró todo a la basura. La respuesta de Bergara fue la típica de un político en campaña. Impostó un enojo exagerado, y dijo que él hizo todo bien. El senador parece no haber entendido el punto, y en el fragor de un programa de debate, es difícil argumentar. Así que invocando el privilegio del principio, lo haremos aquí.</p><p>Nuestro punto es que en las encuestas sobre valoración social, los políticos hoy ocupan el penúltimo lugar, solo superando a los sindicalistas en el fondo de la tabla. Si bien no estamos tan mal como la mayoría de los países de la región, esto debería ser un llamado de atención a todo el sistema. Porque hay en la sociedad uruguaya un montón de gente que cree que todos los políticos son chorros y que no laburan.</p><p>Quienes estamos en la órbita de la política, sabemos bien que esto no es verdad, y que la abrumadora mayoría de la gente que se involucra en política no solo trabaja un montón, sino que suele perder plata en el proceso.</p><p>Esto claramente es más meritorio en casos de personas supercalificadas que sacrifican ingresos el triple de grandes en el sector privado, que de aquellos mediocres que jamás ganarían el 10% de lo que hacen de asesores en un ministerio. Pero la realidad es que la mayoría de los dirigentes políticos lo hacen por vocación y sacrifican mucho más de lo que ganan.</p><p>Ahora bien, si desde el propio mundo político se azuza la versión de que el tipo que no comparte tu visión ideológica es un chorro, lo que se genera es una competencia tóxica por la pureza. Vos salís con Caram, yo te ataco con Pluna, vos retrucás con Astesiano, yo te tiro a Sendic. Y así podemos seguir eternamente. Pero la realidad es que la honestidad no tiene color político, y así lo único que se logra es desprestigiar al sistema. Y ya sabemos qué pasa en esos casos.</p><p>Sugerir que hubo una organización criminal en Torre Ejecutiva es una bobada. Solo que Astesiano fuera tan eficiente en su manejo financiero como quien dirige los casinos municipales, ya que después de haber sido analizado por dentro y por fuera por la Justicia, no le encontraron un peso, y vivía en una modesta casa en Las Piedras. ¿El crimen no paga?</p><p>Y también hay otro tema. La honestidad es el mínimo que se le puede exigir a un político. Hacer campaña diciendo que tu principal virtud es la honestidad, no es algo que debiera generar olas de entusiasmo popular. Es como si se votara para elegir a los jugadores de la selección de fútbol, y uno se candidateara diciendo que puede parar la pelota. Eeeeh... sí... pero... ¿eso es lo mejor que tenés para decir de vos mismo?</p><p>Vamos a decir algo polémico. El gran problema del sistema político uruguayo no es la corrupción, ni grande ni chica. Acá hacen mucho más daño la mediocridad y falta de luces que la corrupción.</p><p>“Entonces, ya somos buenos y podemos seguir bufando honestidá. Ajá, linda palabra. Lástima que es medio larga”, decía José Larralde, ironizando sobre el abuso de este concepto, con la profundidad que suele aportar la gente de campo. Lo que Bergara, Orsi, y sus asesores no parecen ver es que, hoy en día, más que en los partidos rivales, su desafío es convencer a la gente de a pie de que es el más capacitado para dirigir a un país. Dedicarse a ensuciar al resto, para mostrarse superior en base a cosas tan mínimas, se parece mucho a pegarse un tiro en el pie.<br /></p>\n</div>",
  "author": "@maguirreh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-11T06:50:01.235",
  "ttr": 174,
  "type": "article"
}