{
  "url": "https://www.elobservador.com.uy/nota/valenti-dijo-que-uruguay-se-ahorro-us-300-millones-con-el-cierre-de-pluna-tenemos-que-estar-festejando--202421611129",
  "title": "Valenti dijo que Uruguay se ahorró US$ 300 millones con el cierre de Pluna: \"Tenemos que estar festejando\"",
  "description": "\"Los uruguayos tenemos que estar festejando. ¿Ustedes hicieron un cálculo de cuánto habríamos perdido en doce años, más dos años de pandemia? ¿Hicieron un cálculo con las pérdidas de ese momento? Hubiéramos...",
  "links": [
    "https://www.elobservador.com.uy/nota/valenti-dijo-que-uruguay-se-ahorro-us-300-millones-con-el-cierre-de-pluna-tenemos-que-estar-festejando--202421611129",
    "https://www.elobservador.com.uy/nota/valenti-dijo-que-uruguay-se-ahorro-us-300-millones-con-el-cierre-de-pluna-tenemos-que-estar-festejando--202421611129/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022022/1645735242703/-lcm7246-jpg..JPG?&cw=600&ch=365",
  "content": "<div><p>\"Los uruguayos tenemos que estar festejando. ¿Ustedes hicieron un cálculo de cuánto habríamos perdido en doce años, más dos años de pandemia? ¿Hicieron un cálculo con las pérdidas de ese momento? <strong>Hubiéramos perdido US$ 300 millones. Es muy simple, se perdían de US$ 10 a 12 millones por año\", </strong>dijo Valenti este jueves en la Tertulia del programa <em>En Perspectiva</em> (Radiomundo).</p><p>Agregó que la empresa<strong> \"cuando cae en manos del Estado, además, pierde más plata\"</strong>.</p><p>Sobre los dos años de pandemia, destacó la \"suerte\". \"La cerramos antes que viniera la pandemia, porque por la pandemia... <strong>¿quieren que le haga la lista de las empresas milenarias que cerraron, empezando con Alitalia?</strong>\", argumentó.</p><div><h3>Leé también</h3></div><p>El expresidente de la República<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/mujica-sobre-condena-al-estado-por-cierre-de-pluna-era-la-unica-solucion--202421413305\">, José Mujica</a>, que gobernaba en 2012 cuando cerró Pluna, dijo este miércoles que no <strong>había otra solución.</strong></p><p><strong>\"Pluna era una cosa que estaba muerta hacia una década.</strong> Todos los pataleos que se hicieron, la alianza con Varig (en 1995 durante el gobierno de Julio María Sanguinetti), y todo lo demás, lo único que hicieron fue agravar el asunto. <strong>Los gobiernos son responsables, pero con eso no arreglamos nada</strong>. (...) Algún día puede ser que las generaciones se aviven y los latinoamericanos seamos menos cornudos. Seamos capaces de crear una corte de derecho que obligue a las empresas trasnacionales y a las inversiones de afuera a pleitear acá\", declaró a <em>VTV Noticias. </em></p><h2>La sentencia de la Ciadi</h2><p>Este martes el Centro Internacional de Arreglo de Diferencias Relativas a Inversiones (Ciadi) del Banco Mundial emitió<strong> una sentencia en Nueva York,</strong> Estados Unidos. </p><p>El Ciadi <strong>encontró culpable al gobierno uruguayo ante un reclamo de la empresa panameña de inversiones </strong>que tenía acciones en Pluna y expresó <strong>juicios muy críticos con el gobierno de la época</strong>. El arbitraje se inició en mayo de 2019 y tenía como objetivo obtener una compensación financiera.</p><p>Si bien la condena fue de <strong>US$ 30 millones</strong>, los gastos asociados al juicio <strong>elevan el monto a US$ 80 millones.</strong></p><p>Según se explicó <strong>la cifra es millonaria porque calcula los intereses desde que ocurrió la caída de la aerolínea en 2012</strong> o antes. Además, la sentencia le impuso al Estado una mora de US$ 500 mil por cada mes que no pague la condena.</p><p><strong>La sentencia no es apelable en cuanto a pedir que se revisen los argumentos</strong>, pero Uruguay podría pedir la nulidad del juicio si plantea alguna situación indebida del proceso. De todos modos,<strong> las chances de que se consiga anularlo son mínimas, además de que sigue pasando el tiempo y se acumulan los intereses y la mora.</strong></p><div><h3>Leé también</h3></div><p>Al igual que<strong> en otros casos planteados ante el Ciadi como de Phillip Morris e Italba</strong>, que fueron favorables para Uruguay, el Estado fue representado por <strong>el estudio jurídico Foley Hoag</strong> con sede en Washington. Mientras que las empresas demandantes tienen como abogados a Ferrere Abogados y a Freshfields, de Nueva York.</p><p>Según había informado el sitio especializado Air Transport World, el hecho de que en 2016 la Justicia concluyó que los ejecutivos de Ledgate no eran responsables de la quiebra de Pluna habilitó el reclamo contra el Estado uruguayo.</p><p>Los US$ 80 millones se<strong> </strong>sumarán a más de <strong>US$ 100 millones </strong>que el Estado –mediante todos los contribuyentes– <strong>viene pagando desde 2012 cuando decidió bajarle la cortina a Pluna.</strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-16T14:12:09.549Z",
  "ttr": 108,
  "type": "article"
}