{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/guardia-costera-de-estados-unidos-revelo-un-video-inedito-del-sumergible-titan-en-el-fondo-del-oceano",
  "title": "Guardia Costera de Estados Unidos reveló un video inédito del sumergible Titán en el fondo del océano",
  "description": "La filmación fue revelada como parte de las audiencias de la Junta de Investigación Marina sobre la implosión del sumergible en 2023 en la que murieron cinco personas.   El Tiempo/GDAEl 18 de junio de 2023,...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/guardia-costera-de-estados-unidos-revelo-un-video-inedito-del-sumergible-titan-en-el-fondo-del-oceano"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ae67218/2147483647/strip/true/crop/1349x656+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F8d%2F9f4080544fbba5a43e792c1af9e8%2Fafp-36gj9b2-17969071.jpg",
  "content": "<div>\n<h2>La filmación fue revelada como parte de las audiencias de la Junta de Investigación Marina sobre la implosión del sumergible en 2023 en la que murieron cinco personas.</h2>\n</div><div>\n<div>\n<p><b><i>El Tiempo/GDA</i></b><br />El 18 de junio de 2023, el <b>sumergible Titán</b> comenzó su inmersión hacia los restos del Titanic, una aventura que culminó días después con su implosión y el deceso de todos sus pasajeros. Como parte de las audiencias sobre este hecho, la Guardia Costera de Estados Unidos <b>reveló un </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/revelan-inedito-y-misterioso-audio-del-sumergible-titan-antes-de-su-implosion-rumbo-al-titanic\"><b>nuevo video del sumergible</b></a>.</p><p>Los funcionarios de la institución pública dijeron que el video fue grabado el 22 de junio de 2023 por una máquina operada de forma remota. Las nuevas imágenes <b>muestran el cono de cola del sumergible Titan y la fibra de carbono esparcida en el fondo.</b></p><p>De acuerdo con las declaraciones, este material fue el que hizo que las autoridades determinaran que los hechos habían sido una '<b>catastrófica pérdida</b>' y confirmaran el fallecimiento de los cinco pasajeros del submarino Titán.</p><p>La Guardia Costera Estados Unidos (USCG) cree que el casco de carbono experimental de la nave implosionó rápidamente, con poca o ninguna advertencia.</p><p>'The Maritime Exclusie' indicó que el video se había hecho público como parte de las audiencias de la<b> Junta de Investigación Marina </b>(MBI) de la USCG sobre la pérdida del Titán.</p><p>\"Una MBI es la forma de indagación más seria del servicio e implica meses de investigación seguidos de semanas de <b>testimonio público </b>de las partes interesadas\", explicó el medio de comunicación.</p><p>\"Estamos publicando más imágenes del rescate del Titán antes de los testimonios técnicos y las exhibiciones. Las imágenes incluyen la cúpula de popa, el anillo de popa, restos del casco y restos de fibra de carbono. La transparencia sigue siendo nuestra prioridad mientras brindamos contexto e información al público\", publicó en X la USCG.</p><div>\n<p>\n</p><h3>La audiencia de la Guardia Costera sobre el sumergible Titán</h3>\n<p></p>\n</div><p>El lunes 16 de septiembre, fue el primer día de una audiencia de dos semanas de duración por parte de la Guardia Costera sobre el trágico viaje del Titán y cómo <b>OceanGate </b>no logró proporcionar una expedición segura.</p><p>Los funcionarios de la Guardia Costera mostraron el nuevo video e imágenes del lugar del naufragio y dijeron que se utilizó <b>ADN </b>para relacionar los restos humanos con los miembros fallecidos de la tripulación del Titán.</p><p>\"Se recuperaron restos humanos del sitio del fondo del océano de Titán. Los restos fueron recuperados y transportados respetuosamente a la costa. El médico forense de la Fuerza Aérea, ubicado en Delaware, identificó positivamente el perfil de ADN de las cinco víctimas\", mencionó un portavoz durante la audiencia.</p><p>De acuerdo con 'CNN', la actual Junta de Investigación Marina es el nivel más alto de investigación de<b> siniestros marítimos </b>realizado por la Guardia Costera. Cuando concluya la audiencia, se presentarán recomendaciones al comandante de la Guardia Costera. La Junta Nacional de Seguridad en el Transporte también está llevando a cabo una investigación.</p><p>Hay una audiencia programada para este jueves y las siguientes serán los días 20, 23, 24, 25, 26 y 27 de setiembre. Se podrán ver a través de las transmisiones en vivo publicadas en el canal de YouTube de Guardia Costera de Estados Unidos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/familia-de-uno-de-los-fallecidos-en-el-submarino-titan-demando-a-oceangate-y-le-exige-us-50-millones\">\nFamilia de uno de los fallecidos en el submarino Titan demandó a OceanGate y le exige US$ 50 millones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/nuevas-imagenes-del-titanic-muestran-deterioro-de-un-elemento-iconico-y-el-hallazgo-de-una-estatua-de-bronce\">\nNuevas imágenes del Titanic muestran deterioro de un elemento icónico y el hallazgo de una estatua de bronce\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/humanos-a-venus-argentino-que-cofundo-oceangate-dijo-que-podra-hacerse-de-forma-segura-e-insta-a-lograrlo\">\n¿Humanos a Venus? Argentino que cofundó OceanGate dijo que podrá hacerse \"de forma segura\" e insta a lograrlo\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-19T19:24:57.108",
  "ttr": 116,
  "type": "article"
}