{
  "url": "https://www.montevideo.com.uy/Noticias/-No-hay-que-ser-tan-chiquitito--Delgado-sobre-postura-de-Cosse-por-logros-del-gobierno-uc881793",
  "title": "“No hay que ser tan chiquitito”: Delgado sobre postura de Cosse por logros del gobierno",
  "description": "¿Tiene cambio de $100?                                    El precandidato blanco cuestionó a la frenteamplista luego de que permanezca en silencio cuando le preguntaron por la actual...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-No-hay-que-ser-tan-chiquitito--Delgado-sobre-postura-de-Cosse-por-logros-del-gobierno-uc881793",
    "https://www.montevideo.com.uy/Noticias/-No-hay-que-ser-tan-chiquitito--Delgado-sobre-postura-de-Cosse-por-logros-del-gobierno-uc881793?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881793="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874108.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Tiene cambio de $100?</p>\n                                    <h2>El precandidato blanco cuestionó a la frenteamplista luego de que permanezca en silencio cuando le preguntaron por la actual gestión.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El precandidato blanco Álvaro Delgado se refirió este miércoles a la precandidata Carolina Cosse, que por la mañana durante una entrevista en <em>Desayunos Informales</em> (Canal 12) <a href=\"https://www.montevideo.com.uy/Noticias/El-silencio-de-Cosse-ante-pregunta-por-el-mayor-logro-del-gobierno-de-Lacalle-Pou-uc881755\" target=\"_blank\">permaneció en silencio cuando le preguntaron por los logros del gobierno.</a></p><p>“Un candidato a presidente tiene que tener varias características. Primero grandeza. Saber reconocer las obras cuando son buenas independientemente de quién las haga. A veces cuando no las hacen los propios, pero las obras son buenas, está buena reconocerlo. Eso es la grandeza”, dijo Delgado en una rueda de prensa en Minas de Corrales, en Rivera.</p><p>“Lo segundo es la humildad. Acá la soberbia no tiene lugar. Y lo tercero es no enojarse con las críticas, y no enojarse con la realidad. Los números no mienten, a veces mienten los relatos”, agregó de inmediato.</p><p>Más adelante en la rueda de prensa, Delgado fue preguntado de forma directa sobre la postura de Cosse. Y allí siguió la línea de las declaraciones que había hecho minutos antes.</p><p>“Todo el mundo tiene derecho a valorar las cosas que quiera, pero lo primero es que contra la realidad no te podés pelear. Te puede no gustar. Yo hablé de grandeza. Y lo hablé en primera persona, porque estaba hablando de mí, pero aplica para todos. Grandeza es reconocer cuando las obras son buenas independientemente que las haya hecho un gobierno que no fuera el de uno”, afirmó.</p><p>“A mí me pasó, que siendo legislador de la oposición fui a inauguraciones del gobierno anterior. Era el gobierno de Uruguay y eran obras que entendía que a la gente le hacían bien. Creo que hay que tener grandeza política, no hay que ser tan chiquitito. Hay que pensar en la política con 'p' mayúscula”, remató después.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}