{
  "url": "https://www.montevideo.com.uy/Noticias/Montevideo-sufre-una-nueva-invasion-de-mosquitos-que-cuidados-tomar-uc877212",
  "title": "Montevideo sufre una nueva invasión de mosquitos: qué cuidados tomar",
  "description": "Pica que pican                                    Altos niveles de humedad y de lluvia caída hace que los huevos se hidraten y eclosionen, provocando el rápido crecimiento de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Montevideo-sufre-una-nueva-invasion-de-mosquitos-que-cuidados-tomar-uc877212",
    "https://www.montevideo.com.uy/Noticias/Montevideo-sufre-una-nueva-invasion-de-mosquitos-que-cuidados-tomar-uc877212?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877212="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201301/_W933_80/389581.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pica que pican</p>\n                                    <h2>Altos niveles de humedad y de lluvia caída hace que los huevos se hidraten y eclosionen, provocando el rápido crecimiento de larvas.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>En la tarde de este viernes Montevideo tuvo una nueva\ninvasión de mosquitos, que se puedo detectar en varios barrios de la capital\ndel país, producto de las lluvias que se dieron esta madrugada.</p><p>Ante una nueva situación de este tipo, el Sistema\nNacional de Emergencias del Uruguay (Sinae) replicó la campaña que desarrolló\nen conjunto con Unicef Uruguay en la que se presentan los cuidados básicos y\nlas recomendaciones a tener en cuenta para prevenir picaduras de mosquitos en\nniños y niñas, en particular.</p><p>En la divulgación de Unicef, se aconseja: usar mosquiteros\ny tules en camas, cunas y cochecitos. Evitar estar al aire libre, sobre todo en\nel amanecer y el atardecer, que son las horas de mayor actividad del mosquito.</p><p>Además, se recomienda utilizar ropa gruesa que cubra\nla mayor parte de piel posible y utilizar repelente.</p><p>El 8 de enero, el director de Salubridad de la Intendencia\nde Montevideo, Hugo Rousserie, explicó que la ola de mosquitos que afectó a\nMontevideo durante la primera semana de enero fue producto de los altos niveles\nde humedad y la cantidad de lluvia que había caído sobre la zona. Esto impulsa\na que los huevos “se hidraten, eclosionen”, por lo que las larvas pueden crecer\npor varios días.</p><p>El director explicó que una de las claves para bajar\nla cantidad de insectos es no dejar agua estancada o depositada en recipientes.\n“Ir a los lugares que pueden ser sitios de cría y eliminarlos”, recomendó\nRousserie.</p><p>Asimismo, aseguró que el uso de repelente y ropa\nadecuada es importante para evitar las picaduras de los mosquitos. “Tenemos que\nprocurar defendernos y que no nos piquen”, añadió.</p><blockquote><p>Compartimos la campaña que desarrollamos en conjunto con <a target=\"_blank\" href=\"https://twitter.com/UNICEFuruguay?ref_src=twsrc%5Etfw\">@UNICEFuruguay</a> presentando los cuidados básicos y recomendaciones para prevenir picaduras de mosquitos en niños y niñas. <a target=\"_blank\" href=\"https://twitter.com/hashtag/SinaeEsRed?src=hash&amp;ref_src=twsrc%5Etfw\">#SinaeEsRed</a> <a target=\"_blank\" href=\"https://t.co/AtvtpWgLeR\">https://t.co/AtvtpWgLeR</a></p>— Sinae (@sinae_oficial) <a target=\"_blank\" href=\"https://twitter.com/sinae_oficial/status/1748419665188012509?ref_src=twsrc%5Etfw\">January 19, 2024</a></blockquote> <p>En la campaña territorial para prevenir y combatir los mosquitos la Intendencia de Montevideo la comuna departamental sugirió algunas <a href=\"https://montevideo.gub.uy/noticias/salud-y-salubridad/campana-territorial-para-prevenir-y-combatir-los-mosquitos#:~:text=Usar%20repelente,%2C%20dispositivos%20electr%C3%B3nicos%2C%20etc.)\" target=\"_blank\">acciones a tomar</a>: </p><p>- Usar repelente</p><p>- En caso de actividades al aire libre, particularmente al amanecer y atardecer, utilizar repelente de insectos sobre piel expuesta y ropa, de ser posible también pantalones largos y manga larga.</p><p>- En la casa, utilizar dispositivos que ahuyentan a los mosquitos (espirales, dispositivos electrónicos, etc.)</p><p>- Dado que algunos mosquitos se reproducen en sitios donde existe agua estancada, se recomienda realizar de manera frecuente la identificación y eliminación de criaderos en casas, áreas verdes, fincas tirando los objeto, llantas, etc., así como lavar, tapar y voltear los recipientes que acumulen agua</p><p>- Poner mosquitero en las ventanas</p><p>- Cubrir cunas de lactante con tul</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Alejo-Umpierrez-enfrenta-nuevo-conflicto-con-vecinos-de-balnearios-de-Rocha-por-impuesto-uc877203\">Alejo Umpiérrez enfrenta nuevo conflicto con vecinos de balnearios de Rocha por impuesto</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}