{
  "url": "https://www.montevideo.com.uy/Noticias/Rusia-tacha-de-exagerada-promesa-de-Trump-de-acabar-con-la-guerra-con-Ucrania-en-24-horas-uc905800",
  "title": "Rusia tacha de exagerada promesa de Trump de acabar con la guerra con Ucrania en 24 horas",
  "description": "We do it                                    Por el momento, Putin no ha felicitado al republicano por haber sido electo nuevamente presidente de Estados...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Rusia-tacha-de-exagerada-promesa-de-Trump-de-acabar-con-la-guerra-con-Ucrania-en-24-horas-uc905800",
    "https://www.montevideo.com.uy/Noticias/Rusia-tacha-de-exagerada-promesa-de-Trump-de-acabar-con-la-guerra-con-Ucrania-en-24-horas-uc905800?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905800="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201707/_W933_80/619243.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>We do it</p>\n                                    <h2>Por el momento, Putin no ha felicitado al republicano por haber sido electo nuevamente presidente de Estados Unidos.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Kremlin tachó este jueves de exagerada la promesa\ndel presidente electo de Estados Unidos, Donald Trump, de que acabará con la\nguerra en Ucrania en 24 horas.</p><p>“Evidentemente, fue en cierto modo una exageración\ncuando dijo que lo hará en una noche”, dijo Dmitri Peskov, portavoz del\nKremlin, a la prensa local.</p><p>Trump aseguró en mayo de 2023 en un acto organizado\npor la cadena CNN que lograría frenar el conflicto entre rusos y ucranianos “en\n24 horas”, afirmación que repitió durante la pasada campaña electoral.</p><p>Al mismo tiempo, Peskov aseguró que Moscú “no olvida”\nlas palabras del futuro presidente estadounidense de que “tiene previsto\nproponer algo para la solución de la crisis ucraniana antes de su investidura”.</p><p>“Si la nueva Administración logra la paz y la no\ncontinuación del conflicto, será mejor que su antecesora”, añadió.</p><p>Además, insistió en que el presidente ruso, Vladímir\nPutin, ha asegurado en numerosas ocasiones que está dispuesto a dialogar con\ntodas las partes sobre la base de la igualdad y el respeto a los intereses y\npreocupaciones mutuas.</p><p>Esta mañana el portavoz presidencial no descartó\nposibles contactos entre Putin y Trump antes de la investidura del presidente\nelecto estadounidense el 20 de enero.</p><p>“No se descarta. Él dijo que llamará a Putin antes de\nla investidura. Ahí están sus palabras”, dijo.</p><p>Por el momento, Putin no ha felicitado a Trump por su\nvictoria electoral, algo que han hecho numerosos mandatarios mundiales,\nincluido varios del espacio postsoviético, como Zelenski y el principal aliado\ndel Kremlin, el bielorruso Alexandr Lukashenko.</p><p>Se espera que Putin aluda a este asunto durante su\nintervención este jueves en el Club de Debate Valdái, que se celebra en el\nbalneario de Sochi (mar Negro).</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Tras-victoria-de-Trump-Harris-dijo-que-la-luz-del-EE-UU-prometido-volvera--uc905787\">Tras victoria de Trump, Harris dijo que “la luz del EE. UU. prometido volverá”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}