{
  "url": "https://www.montevideo.com.uy/Noticias/Interna-blanca-picante-en-Lavalleja-rupturas-y-acuerdos-entre-Aviaga-Pena-y-Garcia-uc895959",
  "title": "Interna blanca picante en Lavalleja: rupturas y acuerdos entre Aviaga, Peña y García",
  "description": "Montevideo PortalLa exsenadora de Aire Fresco y referente del sector en Lavalleja, Carol Aviaga, formuló una catarata de críticas contra el acuerdo político a nivel departamental entre el actual intendente,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Interna-blanca-picante-en-Lavalleja-rupturas-y-acuerdos-entre-Aviaga-Pena-y-Garcia-uc895959",
    "https://www.montevideo.com.uy/Noticias/Interna-blanca-picante-en-Lavalleja-rupturas-y-acuerdos-entre-Aviaga-Pena-y-Garcia-uc895959?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895959="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890178.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La exsenadora de Aire Fresco y referente del sector en Lavalleja, Carol Aviaga, formuló una catarata de críticas contra el acuerdo político a nivel departamental entre el actual intendente, Mario García, y la exjefa comunal, Adriana Peña.</p><p>Aviaga tuvo antes de las internas un acuerdo previo con Peña, que según afirma sería rumbo a la intendencia y la diputación —y que implicaba unir fuerzas con sus convenciones nacionales y departamentales—, aunque ahora eso quedó por el camino, ya que la exintendenta se alió con García, tal como informó <em>El País</em> días atrás.</p><p>El acuerdo consistía en que, en el marco de una alianza de las dos dirigentes, la exsenadora se presentaría a la diputación en octubre y Peña a la Intendencia en mayo de 2025.</p><p>Aviaga consideró el rompimiento como “alta traición” y “fraude político”, según dijo al matutino. La exsenadora también reclama que, en las internas, a Peña se le concedió encabezar la Lista 404, pero ella no fue incluida en la lista 51, que es la exintendenta.</p><p>El nuevo acuerdo implica que Peña no se presentará a la comuna, y será candidata a diputada con el apoyo de García. Por su parte, el actual intendente irá por la reelección sin la oposición de la exjerarca.</p><p>Esta semana la polémica siguió. Mientras Peña y García presentaron su alianza en una conferencia de prensa, Aviaga reforzó sus críticas a Peña en declaraciones a <em>Vivo Noticias</em> de Canal 3 de Minas.</p><p>“A una semana de haber obtenido los convencionales para que ella sea candidata a intendente, y de haber sido la lista más votada de Álvaro en Lavalleja, esto no tiene una explicación política. No es coherente, no es honesto, y yo no me sumo a eso”, dijo la exsenadora este miércoles.</p><p>En la entrevista, Aviaga reconoció que fue invitada a integrar el acuerdo con Peña y García, pero señaló que lo rechazó, porque lo considera “una acción errónea” con la ciudadanía.</p><p>“Decidí no integrarlo porque me parece una falta de respeto hacia quienes nos acompañaron en la interna. Nosotros pedimos el voto por un proyecto político, especialmente para que le dieran los votos a Adriana Peña para que fuera candidata a la Intendencia —porque la gente de Lavalleja quiere una alternativa—, y lamentablemente en un giro sin explicación política, decidió bajarse de la candidatura a la Intendencia”, afirmó la referente de Aire Fresco en el departamento.</p><p>“Cuando vino a proponerme que sea parte de ese acuerdo, yo le dije que no, que de ninguna manera, que sería una alta traición para la ciudadanía”, agregó.</p><p>En Lavalleja, la lista 404 obtuvo 2.777 voto al Órgano Deliberativo Nacional, al tiempo que la Lista 158 obtuvo 2.259 y la 159 unos 1.129. A nivel de la convención departamental, la lista 58 de García obtuvo 3.096 votos y la 51 de Peña unos 2.837. </p><p>En la conferencia de prensa que brindaron el lunes, Peña y García defendieron su acuerdo.</p><p>Peña dijo allí que el acuerdo surge del resultado de las internas. “La interna es escuchar a la gente y decidir sobre la base de lo que la gente opine. Y la gente laudó un acuerdo que hemos refrendado entre Mario y quien les habla. A nivel nacional, nos eligió por un margen importante a la Lista 51 para que ayudáramos al Partido Nacional y al país. Y la gente decidió que quien ganó a nivel departamental fuera la lista 58 de Mario García. Eso son números. Eso es realidad”, afirmó.</p><p>“Este acuerdo va dirigido a lo que realmente importa en este país, que es que la coalición de gobierno pueda seguir gobernando, para seguir mejorando el país y seguir creciendo”, dijo la exintendenta. </p><p>García, en tanto, dijo que tiene como “forma de trabajo” el “unir caminos”. “Esta es la línea que hemos acordado”, agregó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 125,
  "type": "article"
}