{
  "url": "https://www.elpais.com.uy/opinion/editorial/el-regreso-de-pedro",
  "title": "El regreso de Pedro",
  "description": "En el día de ayer se concretó el retorno de Pedro Bordaberry a la actividad política, una noticia muy bienvenida por quienes quieren ver en la política más debate de ideas y menos chisporroteos de acusaciones...",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/el-regreso-de-pedro"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>En el día de ayer se concretó el retorno de Pedro Bordaberry a la actividad política, una noticia muy bienvenida por quienes quieren ver en la política más debate de ideas y menos chisporroteos de acusaciones de baja estofa entre políticos. Las columnas de Pedro en nuestro diario en los últimos años venían siendo un aporte relevante a la discusión de muy diversos asuntos, con posiciones claras y una nítida defensa de términos generales de la Coalición Republicana pero también marcando sus matices en algunos asuntos.</p><p>Existe un consenso bastante amplio respecto a que la campaña electoral viene ramplona y anodina. En parte puede explicarse porque aún los candidatos y los partidos están calentando motores, pero a poco más de dos meses y medio de las elecciones nacionales de octubre parece necesario que entremos de una vez al debate de las ideas de fondo sobre el rumbo del país. Es claro que el Frente Amplio está siguiendo la estrategia del avestruz, escondiendo la cabeza bajo tierra esperando que el tiempo pase, confiado en la ventaja que le dan las encuestas de intención de voto. Los partidos de la Coalición parecen estar entrando en la idea de que corren el riesgo de perder una elección que, al mirar los factores objetivos deberían ganar.</p><p>Poniéndolo en términos más simples, es cierto que los partidos de la Coalición pueden perder la elección, pero si lo terminan haciendo será porque no aprovecharon un clima de opinión claramente favorable a la continuidad del gobierno. La popularidad del presidente de la República es el primer signo claro de continuidad. Que hoy haya 100.000 uruguayos más que tienen empleo que cuando gobernaba el Frente Amplio y que tengamos el salario real más alto en medio siglo también apuntan hacia la reelección del gobierno. El descenso de todos los delitos, la transformación educativa que está elevando a pasos agigantados el porcentaje de egresados de educación secundaria que era nuestro talón de Aquiles, el nuevo sistema previsional que amplió los derechos de trabajadores y jubilados, la modernización de la regulación laboral incluyendo la imposibilidad de realizar ocupaciones, y la mejora de los planes sociales hablan claramente de una gestión exitosa.</p><p>También es cierto que una debilidad del arco oficialista es que todos los candidatos a presidente, vicepresidente, senado y diputados parecen querer ser de centro. El discurso liberal-conservador parece estar ausente en esta campaña, ya que por distintos motivos nadie lo toma. Sin embargo, ese público existe y hasta el momento la demanda no parece encontrar oferta en el sistema de partidos. Si el Pedro que aparece en la campaña es el de las columnas de El País de los últimos años ese público tendrá un buen representante de sus ideas. Con una apelación valórica que es muy importante para muchas personas y una clara comprensión de los beneficios de la libertad económica que el Uruguay necesita para crecer, Pedro puede situar- se como un actor muy relevante para los votantes de la Coalición Republicana a los que casi nadie les estaba hablando de forma clara.</p><p>Si a eso se suma su experiencia como legislador, unánimemente reconocido por su capacidad de trabajo, inteligencia y conocimientos, también vemos que es un excelente complemento para la candidatura presidencial de Andrés Ojeda dentro del Partido Colorado. El regreso de Pedro a la política fue saludado, por cierto, desde distintas filas y hace bien también en celebrarlo Álvaro Delgado, ya que fortalece a la Coalición Republicana que lo tiene como principal abanderado.</p><p>Ojalá Pedro logre lo que planteó ayer en la conferencia de prensa de mantenerse en el debate de los temas importantes para el Uruguay sin entrar en la chiquita. Es lo que se necesita no solo porque la ciudadanía se merece ese tipo de argumentos en una elección relevante como la que tendremos este año, sino porque solo llegando a acuerdos en asuntos en que se juega la suerte del país es que podremos avanzar como sociedad.</p><p>En definitiva, Pedro puede hacer un aporte muy relevante a su Partido Colorado, a la Coalición Republicana y al Uruguay.</p><p>Estamos a tiempo de que podamos conversar sobre lo que importa en vez de analizar anécdotas, pero debemos dejar de perder el tiempo. Con el debate serio gana el oficialismo y pierde la oposición y puede ser una de las carta de triunfo para la Coalición que hoy no están sobre la mesa, por lo que debe irse lo antes posible en un contraste sobre rumbos y políticas concretas. Bienvenido Pedro para aportar en este sentido.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-07T06:15:00.698",
  "ttr": 150,
  "type": "article"
}