{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/5/no-nos-rendimos-el-mensaje-de-yamandu-orsi-en-el-homenaje-a-tabare-vazquez/",
  "title": "“No nos rendimos”: el mensaje de Yamandú Orsi en el homenaje a Tabaré Vázquez",
  "description": "En el acto en el club Arbolito, Bergara llamó a tomar “el espíritu ese que Tabaré tenía de leer la realidad”, si el objetivo “es que el FA hoy vuelva a ganar y que el progresismo vuelva a gobernar el Uruguay”.",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/5/no-nos-rendimos-el-mensaje-de-yamandu-orsi-en-el-homenaje-a-tabare-vazquez/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/5/no-nos-rendimos-el-mensaje-de-yamandu-orsi-en-el-homenaje-a-tabare-vazquez/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/hom_tabare_RS216259_20240529CDS_005942570CDS__article_main.jpg?r=F0hnxPACnmgPuJcv",
  "content": "<div>\n    <p>En el club Arbolito de La Teja, Convocatoria Seregnista-Progresistas (CSP) hizo este miércoles un homenaje al expresidente de la República Tabaré Vázquez, en el que participaron dirigentes del Frente Amplio (FA) que fueron parte de sus dos gobiernos. Aunque la gripe impidió la presencia de algunos de sus exministros, como <em>Belela</em> Herrera y Héctor Lescano, o del exvicepresidente Rodolfo Nin Novoa, el acto contó con las oratorias del senador y exministro de Economía y Finanzas Mario Bergara, de la senadora Liliam Kechichian –exministra de Turismo– y del exministro de Transporte y Obras Públicas Víctor Rossi.</p>\n<p>El precandidato Yamandú Orsi fue uno de los que no pudieron asistir por problemas de salud, pero envió un saludo en el que reconoció a los ministros que integraron los gobiernos de Vázquez, a quienes les pidió que “sepan” que más allá de ser “cultores del bajo perfil”, la historia “los ha puesto junto al capitán de nuestro barco: él los eligió, y ustedes asumieron mucho más que una responsabilidad”. “Recogieron el sueño y los anhelos de generaciones de hombres y mujeres que dieron su militancia, la vida, la cárcel, el exilio, para que la izquierda dejara de ser un agente testimonial de la política nacional y pasara a ser gobierno”, añadió Orsi.</p>\n<p>Por todo eso, señaló el precandidato, la actividad fue “tan justa como necesaria”, “por los protagonistas, por el lugar, por el Frente Amplio” y porque “es bueno reconocer y valorar lo que hicimos”. “Este [club] Arbolito, La Teja, el club Progreso y la escuela Yugoslavia son Tabaré. Quedate tranquilo, <em>Taba</em>, pero muy tranquilo. No nos rendimos”, cerró la misiva.</p>\n<p>Kechichian, encargada de abrir la parte oratoria, repasó la llegada de Vázquez a la Intendencia de Montevideo en 1989, la campaña de ese año y la posterior administración de la comuna capitalina, donde abogó por la “desburocratización”. Kechichian recordó que en el primer acto como intendente electo, en la plaza Lafone, Vázquez anunció la creación de “una policlínica en cada centro comunal” y la rebaja del boleto.</p>\n<p>También fue “un gran gestor del nuevo rol que empezaron a jugar los intendentes en este país”. “Él les dio una jerarquía a los intendentes impresionante”, sostuvo Kechichian, además de señalar que le dio “otro rol al Congreso de Intendentes”, y así, “entre 1990 y 1994, esos intendentes que hasta ese momento eran los buenos vecinos de los departamentos se convirtieron en gobernantes, empezaron a jugar otro rol”.</p>\n<p>Por último, la senadora resaltó “lo que Tabaré nos enseñó y nos decía: que la gestión municipal a él lo había obligado, y a la izquierda toda, a lidiar con problemas cotidianos”. Además, destacó el rol del exmandatario en “el proceso de modernización ideológica y programática del Frente Amplio”.</p>\n<p>En el recorrido cronológico que se hizo en el evento, a Rossi le tocó hablar de los gobiernos nacionales de Vázquez. Más allá de los pormenores de esos primeros cinco años, el exministro remarcó la construcción del Encuentro Progresista, que con los años llevó al FA a la victoria.</p>\n<p>Por eso, Rossi marcó que “es fundamental”, ahora que se está “en vísperas de una elección”, “tener en cuenta que para ganar la elección no basta con los votos frenteamplistas, no basta con los votos de Montevideo, que son fundamentales, ni siquiera con los votos de Canelones”, sino que “se necesita la confianza de miles de ciudadanos blancos, colorados y de otros pelos que le entreguen la confianza a la propuesta frenteamplista y al candidato”.</p>\n<p>Rossi llamó entonces “a ganar la confianza”, porque “que te crea la gente no sólo frenteamplista es una cuestión fundamental para poder decidir el triunfo que nos permita volver al gobierno”.</p>\n<p>Bergara fue por la misma línea y puso como ejemplo el Encuentro Progresista para marcar que la fuerza política debe “entender que sólo con los frenteamplistas, mirando hacia adentro, hablando entre nosotros, convenciéndonos, no vamos a volver a gobernar”, y recordar a su vez “ese espíritu de aluvión del 71”, que “fue de cabeza abierta”; de lo contrario, “no existiría el Frente Amplio”, opinó.</p>\n<p>Bergara llamó a tomar “el espíritu ese que Tabaré tenía de leer la realidad”, si el objetivo “es que el FA hoy vuelva a ganar y que el progresismo vuelva a gobernar el Uruguay”. “El diálogo con la sociedad uruguaya es la llave para que el Frente vuelva a ganar, y ojo con entender que la sociedad uruguaya termina en el perímetro del Frente Amplio”, cerró.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-30T01:58:47+00:00",
  "ttr": 148,
  "type": "article"
}