{
  "url": "https://www.elpais.com.uy/opinion/columnistas/veloz-respuesta",
  "title": "Veloz respuesta",
  "description": "La Intendencia de Montevideo presentó una denuncia ante Fiscalía sobre “presuntos casos de rapiña, tráfico de drogas y situaciones de violencia en el Barrio Sur”.Lo primero que llama la atención es la veloz...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/veloz-respuesta"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>La Intendencia de Montevideo presentó una denuncia ante Fiscalía sobre “presuntos casos de rapiña, tráfico de drogas y situaciones de violencia en el Barrio Sur”.</p><p>Lo primero que llama la atención es la veloz respuesta municipal.</p><p>Como resultado de una denuncia realizada por trabajadores de su Unidad de Rehabilitación Urbana la Intendencia abrió un expediente con fecha 8 de abril. El expediente ascendió a través de los estratos geológicos de la administración municipal, fue aprobado por la oficina jurídica, y la denuncia fue presentada un mes después en la Fiscalía. Para tener una idea. Un viaje directo de Madrid a Montevideo (distancia 9.942 km) toma unas 13 horas. El expediente para trasladarse unos pocos metros tomó el equivalente de más de veinte viajes Madrid-Montevideo. Pero eso no es todo. Una vez presentado en Fiscalía, el asunto fue pasado a lo que se llama Oficina de Depuración, Priorización y Asignación, que tiene el cometido de asignarlo al fiscal que corresponda. En todo este proceso se acumulará electricidad, papeleo, tinta y tiempo.</p><p>Todo para constatar lo que podría contarles cualquier vecino del barrio y cualquier montevideano que circule por las pulcras calles del Barrio Sur.</p><p>Lo segundo es que, si leemos con cuidado, La Intendencia y el Ministerio están hablando de cosas diferentes.</p><p>Los funcionarios de la Unidad de Rehabilitación Urbana detectaron “Una importante concentración de factores de vulnerabilidad social” que vincularon a “consumo problemático de sustancias psicoactivas” y consideraron que los vecinos se encontraban expuestos a ”rapiñas, tráfico de drogas y violencia con armas de fuego”. El Ministerio del Interior, consultado por el periodista, respondió que los delitos en esa zona “habían descendido con respecto al mismo período de 2023” y que se habían “cerrado bocas de venta de drogas y violencia de armas de fuego por disputas relacionadas al control del territorio”.</p><p>Pero, a pesar de las estadísticas sobre delitos -siempre discutibles- la realidad es que los vecinos viven inmersos en una sensación de inseguridad causada por “personas que no son del barrio, deambulan a toda hora y duermen en la calle”, “consumen a toda hora”, y el barrio “de noche pasa a ser tierra de nadie”. Un vecino que vive en el barrio desde hace años, declaró a El País, “no sé si los robos de dan con más frecuencia, pero sí se ve mayor violencia y consumo de drogas”. Para ponerlo en un argot contemporáneo: percepción mata estadísticas.</p><p>Realmente no hace falta una denuncia de la Intendencia para enterarse del ambiente que existe en el Barrio Sur. Ni en Palermo ni en el Parque Rodó.</p><p>Lo único que se necesita es caminar un poco por el lugar y observar el entorno.</p><p>La combinación de vandalismo, paredes grafiteadas sin piedad, contenedores de basura con residuos desparramados alrededor, personas durmiendo en la calle (a la intemperie o instaladas en carpas improvisadas con cajas de cartón y plásticos), y la omnipresencia de la droga, conspiran para generar una sensación de anomia que genera temor entre quienes viven o pasan por el lugar.</p><p>A ello se suma lo que se percibe como desidia o indiferencia por parte de las autoridades. Todas.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-oribe-stemmer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-20T06:30:02.171",
  "ttr": 103,
  "type": "article"
}