{
  "url": "https://www.elpais.com.uy/bienestar/fitness/guia-como-entrenar-intensamente-para-beneficiar-al-corazon-pero-sin-perjudicar-a-las-articulaciones",
  "title": "Guía: cómo entrenar intensamente para beneficiar al corazón, pero sin perjudicar a las articulaciones ",
  "description": "The New York TimesLos entrenamientos de alta intensidad están diseñados para ser pesados. El objetivo de ir por todo repetidamente durante 30 segundos o un minuto cada vez, es conseguir el máximo ejercicio...",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/guia-como-entrenar-intensamente-para-beneficiar-al-corazon-pero-sin-perjudicar-a-las-articulaciones",
    "https://www.elpais.com.uy/bienestar/fitness/guia-como-entrenar-intensamente-para-beneficiar-al-corazon-pero-sin-perjudicar-a-las-articulaciones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/06f02b0/2147483647/strip/true/crop/733x356+0+98/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F6e%2F147a371042c388851427b68b3c2b%2Fentrenamiento-hiit.jfif",
  "content": "<div>\n<p><b><i>The New York Times</i></b><br />Los <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/resistencia-a-prueba\">entrenamientos de alta intensidad</a> están diseñados para ser <b>pesados</b>. El objetivo de ir por todo repetidamente durante 30 segundos o un minuto cada vez, es conseguir el máximo ejercicio cardiovascular en el menor tiempo posible. Pero eso no significa que estos entrenamientos tengan que ser un castigo para las articulaciones.</p><p>El <b>más conocido</b> de estos entrenamientos, el <b>entrenamiento a intervalos de alta intensidad (HIIT</b>, por su sigla en inglés), implica movimientos de <b>alto impacto</b> y ha sido adoptado por <b>atletas profesionales</b> para hacerse más fuertes, rápidos y potentes, explicó Susane Pata, entrenadora personal.</p><p>Los <b>entrenamientos HIIT</b> se pusieron de moda en los gimnasios a principios de la década de 2000, y los estudios han avalado sus <b>beneficios</b>: <b>mejora</b> los perfiles de <b>colesterol</b> y presión arterial, la <b>salud del corazón</b> y contribuye a la pérdida de grasa.</p><p>Sin embargo, desde entonces, muchos entrenadores los han <b>adaptado</b> para que sean accesibles a un <b>público más amplio</b>, dijo Pata. Desde el final de la pandemia, ha surgido una versión más suave, conocida como HILIT, o entrenamiento a intervalos de alta intensidad y bajo impacto.</p><p>Estos entrenamientos sustituyen las actividades de alto impacto, como las carreras cortas, los burpees o las estocadas con salto, por alternativas que no dañan las articulaciones. El objetivo sigue siendo el mismo: mantener la frecuencia cardíaca por encima del 80% del máximo absoluto antes de dejar que apenas se recupere y repetir el esfuerzo.</p><div>\n<p>\n</p><h3>Quién debería considerar HILIT</h3>\n<p></p>\n</div><p>Los <b>deportistas principiantes</b> deben crear una base de equilibrio, fuerza en el tronco y estabilidad articular antes de intentar realizar ejercicios pliométricos dinámicos (una forma de entrenamiento con movimientos rápidos y de fuerza) como los burpees, que suelen incluirse en las rutinas HIIT, explicó Pata.</p><p><b>HILIT</b>, que <b>elimina</b> esos <b>movimientos de alto impacto</b>, es útil para principiantes. También puede ayudar a las personas con dolor en las articulaciones, así como a quienes se están recuperando de una lesión o incluso a las mujeres embarazadas, a mantener un régimen de ejercicio.</p><p>El inconveniente de sustituirlos por movimientos de menor impacto es que se pueden quemar menos calorías, según Vanessa Martin, también entrenadora. Recomendó consultar con el médico antes de embarcarse en un nuevo entrenamiento, sobre todo si se está embarazada o se padece alguna enfermedad cardáaca.</p><div>\n<p>\n</p><h3>Antes de probar HILIT</h3>\n<p></p>\n</div><p>Si es la primera vez que practicas ejercicio o entrenamiento de alta intensidad, el primer paso es acostumbrarse a la sensación de esforzarse al máximo y luego recuperarse. Acostúmbrate a una rutina de cardio con algún tipo de ejercicio de bajo impacto, como remar o caminar. </p><p>Si tienes acceso a un gimnasio, prueba con una bicicleta estática, una máquina elíptica, una bicicleta de aire o una máquina de remo. Si no tienes acceso a máquinas, puedes marchar con las rodillas en alto, hacer boxeo de sombra o step jacks, la variante de los saltos de tijera donde se da un paso lateral.</p><div>\n<figure>\n<picture>\n<img alt=\"Bicicleta fija.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6f29afd/2147483647/strip/true/crop/7680x5120+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F7e%2F0ae2e2944ac2984fc688e93a5942%2Fbicicleta-fija.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a2d1c23/2147483647/strip/true/crop/7680x5120+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F7e%2F0ae2e2944ac2984fc688e93a5942%2Fbicicleta-fija.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6f29afd/2147483647/strip/true/crop/7680x5120+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcf%2F7e%2F0ae2e2944ac2984fc688e93a5942%2Fbicicleta-fija.jpeg\" />\n</picture>\n<div>\n<p>Foto: Pexels.</p></div>\n</figure>\n</div><p>Empieza con un calentamiento fácil de un minuto de duración, luego hazlo lo más fuerte que puedas durante 10 segundos, después baja el ritmo o descansa 50 segundos. Repítelo seis veces. Cuando esto empiece a parecerte fácil, acorta el descanso hasta que tu recuperación sea de 5 a 10 segundos. Si en algún momento te mareas o te quedas sin aliento, interrumpe el ejercicio.</p><div>\n<p>\n</p><h3>El entrenamiento</h3>\n<p></p>\n</div><p>Los mejores entrenamientos HIIT mezclan ejercicios de fuerza y cardio que duran más que los tiempos de descanso. Un formato popular es “cada minuto al minuto” (EMOM, por su sigla en inglés). El objetivo es completar un número específico de ejercicios en un minuto o menos.</p><p>Por ejemplo, en el siguiente entrenamiento, diseñado por Martin, realiza el primer grupo de tres ejercicios durante cada minuto impar y el segundo grupo durante cada minuto par. Si no puedes completar los tres ejercicios durante el primer minuto impar, detente y pasa al siguiente grupo de ejercicios. Después continúa con el ejercicio que dejaste durante el siguiente minuto impar.</p><p>Solo tómate un descanso si terminas los tres ejercicios antes de que acabe el minuto. Intenta trabajar entre el 80 y el 95 por ciento de su frecuencia cardíaca máxima. Este esfuerzo debe ser suficiente para que no puedas hablar.</p><p>No te desanimes si no puedes completar los tres ejercicios en un minuto determinado. Simplemente reduce las repeticiones hasta alcanzar tu nivel de forma física, explicó Martin. Si lo prefieres, también puedes realizar estos mismos ejercicios en un entrenamiento al estilo Tabata. Y nunca sacrifiques la forma. Si tu técnica flaquea, reduce las repeticiones.</p><p>El entrenamiento no requiere equipamiento y debe durar menos de 20 minutos, incluyendo el calentamiento y el enfriamiento. Repasa cada movimiento a ritmo lento antes de empezar el entrenamiento. Si sientes dolor, o si un movimiento te resulta demasiado exigente, sustitúyelo por otro. El objetivo es aumentar el ritmo cardíaco, utilizando una combinación de movimientos que se adapten a tu cuerpo.</p><p>Los principiantes deben completar una o dos sesiones de HILIT a la semana y complementar el entrenamiento con ejercicios cardiovasculares de bajo impacto, como natación o ciclismo, para aumentar la resistencia. Los entusiastas del fitness pueden practicar HILIT de tres a cinco veces por semana. Considera la posibilidad de descargarte un cronómetro de intervalos gratuito para teléfonos inteligentes que te avise al final de cada minuto.</p><div>\n<p>\n</p><h3>Calentamiento</h3>\n<p></p>\n</div><p>Desplázate a gatas hasta la posición de plancha y haz flexiones con las manos durante tres a cinco minutos. El objetivo es elevar el ritmo cardíaco y activar los músculos. Lo importante es la forma, no la velocidad. Si la flexión es demasiado, suprímela. Si puedes, empieza el ejercicio inmediatamente después del calentamiento.</p><div>\n<p>\n</p><h3>Minutos 1, 3, 5, 7, 9</h3>\n<p></p>\n</div><p>Los siguientes ejercicios deben realizarse durante cada uno de los minutos impares. Intenta completarlos todos en menos de un minuto. Si no puedes terminarlos, pasa al minuto siguiente. A continuación, en el siguiente minuto impar, comienza con los ejercicios que te saltaste antes. Si haces ejercicio con regularidad, intenta aumentar el número de repeticiones a 20.<br /></p><ul><li>10 step jacks (lado izquierdo y derecho)<br /><div>\n<figure>\n<picture>\n<img alt=\"Ejercicio step jack.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cdabb41/2147483647/strip/true/crop/655x480+0+0/resize/655x480!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F18%2F1ee4cb27441db33b28af92f4c256%2Fejercicio-step-jack.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a8a7a0d/2147483647/strip/true/crop/655x480+0+0/resize/1310x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F18%2F1ee4cb27441db33b28af92f4c256%2Fejercicio-step-jack.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cdabb41/2147483647/strip/true/crop/655x480+0+0/resize/655x480!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F18%2F1ee4cb27441db33b28af92f4c256%2Fejercicio-step-jack.jpg\" />\n</picture>\n<div>\n<figcaption>Ejercicio \"step jack\"</figcaption><p>Imagen: Stockio.</p></div>\n</figure>\n</div></li><li>10 pasos laterales con plancha en el antebrazo (lado izquierdo y derecho)<br /></li><li>10 bicicletas de cuenta 1:1 (lado izquierdo y derecho)</li></ul><div>\n<p>\n</p><h3>Minutos 2, 4, 6, 8, 10</h3>\n<p></p>\n</div><p>Los siguientes ejercicios deben realizarse durante cada uno de los minutos pares. Intenta completarlos todos en menos de un minuto. Si no puedes terminarlos, pasa al minuto siguiente. A continuación, en el siguiente minuto impar, comienza con los ejercicios que te saltaste antes. Si haces ejercicio con regularidad, intenta aumentar el número de repeticiones a 10.<br /></p><ul><li>Cuatro estocadas laterales alternadas con golpe de puntilla (lado izquierdo y derecho). <br /></li><li>Cuatro burpees modificados (manos al suelo, paso atrás a plancha, paso pies adelante, volver a ponerse de pie).<br /></li><li>Cuatro planchas de desplazamiento alternadas.</li></ul><div>\n<p>\n</p><h3>Descanso</h3>\n<p></p>\n</div><p>Tómate de tres a cuatro minutos para devolver tu ritmo cardíaco a la línea base conestiramientos dinámicos inspirados en el yoga y una respiración lenta y controlada.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-03T23:00:00.533",
  "ttr": 228,
  "type": "article"
}