{
  "url": "https://www.elobservador.com.uy/nota/el-parlamento-venezolano-propondra-27-fechas-posibles-para-celebrar-las-elecciones-presidenciales-2024229135259",
  "title": "El Parlamento venezolano propondrá 27 fechas posibles para celebrar las elecciones presidenciales",
  "description": "Una consulta promovida por el Parlamento de Venezuela propondrá a la autoridad electoral 27 posibles fechas para las presidenciales de este año, informó Jorge Rodríguez, presidente del cuerpo legislativo,...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-parlamento-venezolano-propondra-27-fechas-posibles-para-celebrar-las-elecciones-presidenciales-2024229135259",
    "https://www.elobservador.com.uy/nota/el-parlamento-venezolano-propondra-27-fechas-posibles-para-celebrar-las-elecciones-presidenciales-2024229135259/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709225538327.jpg?&cw=600&ch=365",
  "content": "<p>Una consulta promovida por el Parlamento de Venezuela propondrá a la autoridad electoral 27 posibles fechas para las presidenciales de este año, informó Jorge Rodríguez, presidente del cuerpo legislativo, quien también cuestionó la parcialidad de una posible misión de observación europea.</p><div><p>El documento con las propuestas, suscrito en un acto por dirigentes políticos y de la sociedad civil, será entregado el viernes al Consejo Nacional Electoral (CNE), único ente autorizado para convocar elecciones y acusado de servir al chavismo.</p><p>\"Tenemos 27 fechas y el Consejo Nacional Electoral dará las discusiones técnicas a los efectos de la convocatoria y la elaboración del programa electoral\", le dijo Rodríguez a l la prensa, marcando el final de un proceso que se inició el 5 de febrero.</p><p>Rodríguez encabeza la delegación gubernamental en el proceso de diálogo con la oposición en el que media Noruega, y que acordó en octubre pasado en Barbados celebrar las elecciones en el segundo semestre con observación de la Unión Europea y otros actores internacionales.</p><p>\"Este acuerdo es el desarrollo del acuerdo de Barbados y lo sustituye\", dijo. Y agregó que \"están aquí todas las propuestas: usted quiere que las elecciones sean el 1 de mayo, pusimos el 1 de mayo, que sean el 8 de diciembre, pusimos 8 de diciembre, y que el Consejo Nacional Electoral decida\". </p><p>El diputado y jefe del Parlamento explicó que se procesaron 500 propuestas en 150 reuniones, que incluyen garantías en el proceso de votación y la actualización del registro electoral.</p><p>Sobre la Unión Europea, dijo que cualquier actor invitado está obligado a la \"imparcialidad\". \"Tú no puedes ser observador y al mismo tiempo pensar que se puede ser tan abusador y grosero para meterte en los asuntos internos del país\".</p><p>La Unión Europea -que ya observó los últimos comicios de alcaldes y gobernadores en 2021- ha impuesto sanciones individuales a altos dirigentes del chavismo, incluido Elvis Amoroso, jefe de la autoridad electoral y antes contralor responsable de inhabilitación de candidatos opositores como María Corina Machado.</p><p>Las consultas se mantendrán para abordar otros asuntos como las elecciones regionales de 2025, señaló Rodríguez, al referirse al mecanismo convocado en primera instancia como respuesta a la decisión de Estados Unidos de restablecer sanciones -suspendidas tras Barbados- luego de que fuera ratificada la inhabilitación contra Machado.</p><p>(Con información de AFP)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-29T16:52:59.407Z",
  "ttr": 76,
  "type": "article"
}