{
  "url": "https://www.montevideo.com.uy/Deportes/Corinthians-oficializo-la-contratacion-de-Memphis-Depay-quien-sonaba-para-Flamengo-uc899738",
  "title": "Corinthians oficializó la contratación de Memphis Depay, quien sonaba para Flamengo",
  "description": "Corinthians anunció este lunes la contratación del atacante Memphis Depay, uno de los mayores goleadores en la historia de la selección neerlandesa, al que amarró con un contrato de dos años y medio. El...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Corinthians-oficializo-la-contratacion-de-Memphis-Depay-quien-sonaba-para-Flamengo-uc899738",
    "https://www.montevideo.com.uy/Deportes/Corinthians-oficializo-la-contratacion-de-Memphis-Depay-quien-sonaba-para-Flamengo-uc899738?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899738="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894418.jpg",
  "content": "<div><p>Corinthians anunció este lunes la\ncontratación del atacante Memphis Depay, uno de los mayores goleadores en la\nhistoria de la selección neerlandesa, al que amarró con un contrato de dos años\ny medio.</p><p>\nEl delantero de 30 años, esperado en el club paulista esta misma semana, firmó\neste lunes en Países Bajos el contrato con el conjunto brasileño hasta\ndiciembre de 2026, informó Corinthians en sus redes sociales.</p><p>\nPese a que el club no divulgó el valor del fichaje, la prensa deportiva asegura\nque ascendió a unos 70 millones de reales (unos 12,5 millones de dólares o 11,3\nmillones de euros) incluyendo salarios, premios y bonificaciones en los 28\nmeses de contrato.</p><p>\nDepay, con 46 goles en 98 partidos con la selección de su país, llega a Brasil\ntras haber jugado en la última temporada con el Atlético de Madrid español,\nclub del que quedó libre el pasado 1º de julio.</p><p>\nEl delantero se inició como profesional en el PSV Eindhoven de su país y\ntambién jugó con el Manchester United inglés, el Lyon francés y el Barcelona\nespañol.</p><p>\nDepay disputó el Mundial de Brasil 2014 con Países Bajos y anotó uno de los\ngoles en la victoria sobre Chile, disputada precisamente en el Arena\nCorinthians, el estadio del club paulista.</p><p>\nEl atacante, el primer neerlandés en la historia del club más popular de Sao\nPaulo, también es rapero y tiene incluso una canción con el nombre de\nCorinthians.</p><p>\nDepay es una de las principales esperanzas de gol del Corinthians en momentos\nen que el equipo necesita ascender en la clasificación del Brasileirão para\nsalir de entre los cuatro últimos, castigados con el descenso.</p><p>\nEl conjunto paulista es actualmente el 17º en la clasificación de 20 clubes,\ncon 25 puntos y a 25 unidades del líder Botafogo.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}