{
  "url": "https://www.montevideo.com.uy/Noticias/Trump-lanza-y-agota-una-linea-de-zapatillas-tras-la-multa-millonaria-que-le-impuso-un-juez-uc880172",
  "title": "Trump lanza y agota una línea de zapatillas tras la multa millonaria que le impuso un juez",
  "description": "De a pie                                    La partida limitada del calzado se agotó en el primer día de venta. Sin embargo, la recaudación es irrisoria en comparación con la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Trump-lanza-y-agota-una-linea-de-zapatillas-tras-la-multa-millonaria-que-le-impuso-un-juez-uc880172",
    "https://www.montevideo.com.uy/Noticias/Trump-lanza-y-agota-una-linea-de-zapatillas-tras-la-multa-millonaria-que-le-impuso-un-juez-uc880172?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880172="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872419.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>De a pie</p>\n                                    <h2>La partida limitada del calzado se agotó en el primer día de venta. Sin embargo, la recaudación es irrisoria en comparación con la multa.</h2>\n                                </div> \n                                <div>\n                              \t<p>El expresidente de Estados Unidos y precandidato republicano\nDonald Trump anunció el sábado el lanzamiento de una marca de zapatillas\ndeportivas, un día después de que un juez le condenara a pagar 355 millones de\ndólares por actividades fraudulentas.</p><p>El republicano apareció por sorpresa en un congreso de\nzapatillas en Filadelfia (Pensilvania), donde presentó el modelo 'Never\nSurrender' (Nunca te rindas), un calzado dorado con detalles de la bandera\nestadounidense, la letra T de su apellido y un precio de 399 dólares.</p><p>Según la prensa local, el magnate neoyorquino fue recibido\nen el evento con abucheos de sus detractores y vítores de sus seguidores. Sin\nembargo, la partida limitada de mil pares se agotó el mismo día en que se puso\na la venta.</p><blockquote><div><p>Donald Trump made a stop at Sneaker Con to promote his new branded footwear - bright gold hi-tops emblazoned with a \"T\", with a price tag of £316 ($399).</p><p>The Republican Presidential hopeful was cheered and booed by footwear enthusiasts as he spoke.</p><p>Watch the moment below ?? <a target=\"_blank\" href=\"https://t.co/DQwv7B9Vq3\">pic.twitter.com/DQwv7B9Vq3</a></p></div>— Sky News (@SkyNews) <a target=\"_blank\" href=\"https://twitter.com/SkyNews/status/1759238592696664221?ref_src=twsrc%5Etfw\">February 18, 2024</a></blockquote> <p>Trump anunció este nuevo negocio cuando atraviesa un momento\nfinancieramente delicado por las dos multas millonarias que le han impuesto los\ntribunales.</p><p>Un tribunal de Nueva York le impuso el viernes una condena\nde 355 millones de dólares por actividades fraudulentas de su empresa\nOrganización Trump y le prohibió hacer negocios durante los próximos tres años\nen esa ciudad, su lugar natal.</p><p>El pasado 25 de enero, además, otro tribunal neoyorquino lo\ncondenó a pagar 83,3 millones a la escritora E. Jean Carroll por daños y\nperjuicios por sus comentarios difamatorios tras el juicio por abuso sexual.</p><p>Según Forbes, la fortuna de Trump es de 2.600 millones de\ndólares, pero solo dispone de 426 millones en efectivo, por lo que hay dudas de\nque pueda sufragar las multas.</p><p>Con información de EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}