{
  "url": "https://www.montevideo.com.uy/Noticias/Mintio-a-todos-sobre-entierro-de-su-madre-y-guardo-el-cuerpo-6-meses-pero-la-descubrieron-uc900097",
  "title": "Mintió a todos sobre entierro de su madre y guardó el cuerpo 6 meses, pero la descubrieron",
  "description": "Macabro                                    Ocurrió en Brasil. La mujer guardó el cadáver en un dormitorio de su casa, pero sufrió un malestar y la situación salió a...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Mintio-a-todos-sobre-entierro-de-su-madre-y-guardo-el-cuerpo-6-meses-pero-la-descubrieron-uc900097",
    "https://www.montevideo.com.uy/Noticias/Mintio-a-todos-sobre-entierro-de-su-madre-y-guardo-el-cuerpo-6-meses-pero-la-descubrieron-uc900097?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900097="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894833.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Macabro</p>\n                                    <h2>Ocurrió en Brasil. La mujer guardó el cadáver en un dormitorio de su casa, pero sufrió un malestar y la situación salió a luz.</h2>\n                                </div> \n                                <div>\n                              \t<p>El caso de una\nmujer que conservó secretamente en su domicilio el cadáver de su madre subió en\nlas últimas horas a los titulares de la prensa brasileña.</p><p>Según informara <em>O\nGlobo</em>, el caso se conoció luego de que la mujer sufriera un trastorno de salud\ny su hija, nieta de la difunta, llamara a un servicio de emergencia móvil. El\nhecho ocurrió el pasado sábado en una finca de la calle Marco Polo, en la zona\nnorte de Río de Janeiro.</p><p>El cuerpo de María\nAuxiliadora de Andrade Santos, de 75 años, se encontraba en avanzado estado de descomposición.</p><p>Los vecinos contaron\nque la hija, que vivía con la anciana, había mantenido el cuerpo de su madre\nencerrado en una de las habitaciones durante aproximadamente seis meses.\nDurante ese tiempo informó al vecindario que su madre había fallecido y que ya\nse había realizado el funeral, en una ceremonia privada y discreta.  Sin embargo, los cambios de comportamiento de la\nmujer y su creciente aislamiento resultaron sospechosos.</p><p>“Era una señora\nactiva, siempre iba a la iglesia. De repente, desapareció. La hija dijo que\ntenía problemas de salud y luego dijo que había fallecido\", dijo uno de\nlos testigos.</p><p>\"No olíamos\nmal olor, pero ella cambió mucho su comportamiento\", dijo otra vecina.</p><p>La ausencia de\nolores provenientes de la putrefacción se explica por los procedimientos de la\nhija, que es farmacéutica. El informe indica que utilizó fármacos y\nformaldehído para enmascarar las emanaciones.<br /></p><p>Cuando los médicos llegaron al lugar encontraron\na la paciente acostada en el sofá, aparentemente sin ningún problema de salud.\nSin embargo, al estar cerca del dormitorio donde yacía el cuerpo, sí notaron el\nolor característico de la descomposición. Entonces revisaron y hallaron el\ncadáver.</p><p>El informe no detalla\nsi la nieta de la fallecida, una joven de 22 años, estaba al corriente de la situación cuando llamó al servicio médico.</p><p>En cuanto a la\nhija, fue interrogada por la policía y quedó en libertad. Ahora se procura establecer\nlas causas y circunstancias del deceso de la septuagenaria.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}