{
  "url": "https://www.busqueda.com.uy/Secciones/A-un-mes-de-las-primarias-luces-y-sombras-perspectivas-y-preguntas-uc61259",
  "title": "A un mes de las primarias: luces y sombras, perspectivas y preguntas",
  "description": "Nº 2278 - 30 de Mayo al 5 de Junio de 2024  La campaña hacia las primarias del 30 de junio está entrando en la recta final. Corresponde hacer un balance de la campaña en curso. Como es habitual, hubo un poco...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/A-un-mes-de-las-primarias-luces-y-sombras-perspectivas-y-preguntas-uc61259%",
    "https://www.busqueda.com.uy/Secciones/A-un-mes-de-las-primarias-luces-y-sombras-perspectivas-y-preguntas-uc61259",
    "https://www.busqueda.com.uy/auc.aspx?61259="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202207/W900_H512_C/78158.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2278 - 30 de Mayo al 5 de Junio de 2024  </p><p>La campaña hacia las primarias del 30 de junio está entrando en la recta final. Corresponde hacer un balance de la campaña en curso. Como es habitual, hubo un poco de todo. Vamos por partes.</p><p>Empiezo por las “sombras”. La denuncia falsa contra Yamandú Orsi, por lejos, fue lo peor que vivimos durante este lapso. Este episodio, que tuvo una amplia repercusión en redes y medios de comunicación, fue animado por una militante del Partido Nacional (PN). Es cierto, se cerró con la protagonista procesada y expulsada del PN. Pero no deja de ser una vergüenza para la política uruguaya que un ataque de este tipo haya sido posible. Respecto al mismo evento debo decir que se escuchó decir que “Romina no pudo haber actuado sola”. Demasiado a menudo se deslizó que el ataque a Orsi podía ser parte de una campaña política de calibre mayor. El “hilo invisible” del que suele hablar con toda razón Andrés Danza (el “teléfono rojo” entre dirigentes de primera línea que permite que no vuelen los puentes) estuvo cerca de romperse.</p><p>Hay como mínimo dos renglones más para agregar a la columna del debe. El primero es que falta entusiasmo: a pesar de los esfuerzos de partidos y fracciones, de precandidatos y activistas, la ciudadanía no parece demasiado interesada en la campaña electoral. El segundo es que hay reglas básicas de la competencia que no se respetan. De acuerdo al artículo 1° de la Ley 17.045, “los partidos políticos podrán iniciar su publicidad electoral en los medios de radiodifusión, televisión abierta, televisión para abonados y prensa escrita, solo a partir de: 1) Treinta días para las elecciones internas (…)”. Es obvio que hay varios precandidatos que no han cumplido con esta norma. Suscribo plenamente, en este sentido, lo dicho por Emiliano Cotelo “en primera persona”1.</p><p>Paso a las “luces”. Sin perjuicio de lo anterior, en general, hay aspectos positivos para rescatar. El más importante de ellos es que todos los partidos están haciendo un esfuerzo muy serio por sintonizar con los problemas y las angustias de los votantes y por formular respuestas serias en el plano programático. Se está hablando de los temas que más importan. Se discute sobre seguridad, empleo, pobreza infantil, impuestos, innovación, carestía, inserción internacional… La competencia política, en este sentido, cumple con su papel principal. Los partidos siguen honrando la tradición de elaborar propuestas de política pública concretas y bien fundadas a los problemas que más preocupan a la ciudadanía. Y esas respuestas, como he argumentado en otras ocasiones, más allá de que todos tienen un ojo puesto en octubre y noviembre, no son idénticas. Hay programas bien elaborados en todos los partidos.</p><p>Esto está lejos de ser obvio o irrelevante. Como argumentan los colegas Gerardo Munck y Juan Pablo Luna, en las democracias de América Latina es posible distinguir dos tipos de partidos: los “vehículos electorales” y las “organizaciones programáticas”2. Cuando los partidos son meros vehículos electorales la representación falla, el vínculo entre los ciudadanos y sus representantes es “delgado y formal, carente de contenido”. Según ellos, los partidos programáticos son una dimensión clave de las democracias de buena calidad. Nuestros partidos no son simplemente vehículos electorales. Son organizaciones programáticas. Es verdad que la gran mayoría de los votantes no conoce ni estudia los programas. Pero sí escuchan lo que, explicando lo escrito en esos documentos, dicen los dirigentes y los activistas. Por eso, la ciudadanía, en términos generales, vota sabiendo qué es lo que, a grandes rasgos, puede esperar de cada uno de ellos en el terreno de las políticas públicas. Y, por eso mismo, puede luego premiar o castigar en cada ciclo electoral con mejores fundamentos.</p><p>Con algunos golpes bajos pero con los precandidatos trabajando en sus respectivas propuestas de gobierno, la campaña hacia las primarias entró en la recta final. En tres partidos hay competencia por la nominación presidencial. Pero los escenarios son distintos. En el Frente Amplio (FA), el mano a mano entre Orsi y Cosse tiene final incierto. Cosse achicó la distancia entre febrero y abril. Entre abril y mayo Orsi recibió viento a favor gracias a Mario Bergara, que decidió apoyarlo, y al desenlace del episodio de la denuncia falsa. A su vez, ganó protagonismo subiendo el tono de sus críticas al gobierno (“el país se cae a pedazos”). Mientras tanto, Cosse imprimió un fuerte giro programático a su discurso presentando propuestas concretas derivadas, según explicó, de “cruzar las bases programáticas del FA con el territorio” (el plan PAIS). La campaña de Orsi ha sido, hasta ahora, poco imaginativa, de poco riesgo, como si estuviera seguro de su victoria. Cada tanto, eso sí, por las dudas, Pepe Mujica o Lucía Topolonsky salen al ruedo en su auxilio: “Cosse es muy montevideana, si gana la interna, el FA puede perder”, sostienen.</p><p>En el Partido Nacional la ventaja de Álvaro Delgado parece indescontable. Todo indica que acertó en su propuesta “dual”, es decir, con la combinación de continuidad y cambio: el “corazón del gobierno” propone “un salto al desarrollo” mediante un “segundo piso de transformaciones”. Si esta interpretación del escenario es correcta, lo que está en juego en el PN es si Laura Raffo logrará votar lo suficientemente bien como para ser incluida en la fórmula presidencial y si Jorge Gandini, compitiendo en junio, habrá logrado asegurar su lugar en el Senado en octubre. En el Partido Colorado el panorama es mucho más incierto. Tengo muchas más preguntas que respuestas. Me pregunto si Tabaré Viera logrará retener los apoyos que, en teoría, tiene en Rivera y Salto. Me pregunto si el discurso de Robert Silva, que combina las referencias al coraje personal con el perfil socialdemócrata, logrará prosperar en un electorado como el de la coalición, que parece reclamar más mercado. Me pregunto si Gabriel Gurméndez logrará traspasar la barrera de la elite ilustrada, “jorgista” y empresarial. Me pregunto si Carolina Ache (que acertó reclamando candidatos colorados y no “rosados”) logrará una votación significativa, y si Andrés Ojeda, sumando juventud, pragmatismo y dinero, se las ingeniará para concretar la pequeña gran hazaña de terminar siendo el tercio mayor.</p><p>(1)Ver: https://enperspectiva.uy/en-perspectiva-programa/editorial/en-primera-persona/limites-a-la-publicidad-electoral-hecha-la-ley-hecha-la-trampa-y-luego-la-trampa-de-la-trampa/.</p><p>(2)Gerardo L. Munck y Juan Pablo Luna, Latin American Politics and Society. A Comparative and Historical Analysis, Cambridge University Press, Nueva York, 2022.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 209,
  "type": "article"
}