{
  "url": "https://www.elpais.com.uy/opinion/columnistas/una-rafaga-republicana-columna-leonardo-guzman",
  "title": "Una ráfaga republicana",
  "description": "Anteayer surgió, en la mañana de Radio Sarandí, la noticia de que Julio Luis Sanguinetti había sido propuesto por su padre como el sucesor de Tabaré Viera en el Ministerio de Turismo y la Presidencia había...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/una-rafaga-republicana-columna-leonardo-guzman"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Anteayer surgió, en la mañana de Radio Sarandí, la noticia de que Julio Luis Sanguinetti había sido propuesto por su padre como el sucesor de Tabaré Viera en el Ministerio de Turismo y la Presidencia había aceptado designarlo.</p><p>Apenas corrió la novedad, el precandidato batllista Ing. Gabriel Gurméndez Armand Ugón criticó lo acordado. En su cuenta de X escribió: “El PC por el que trabajo estará al servicio de los uruguayos y del futuro del país. No se transfiere el poder de padre a hijo, no es un tema de familia. Lamento, esta es una mala decisión”.</p><p>A las pocas horas, el propio Dr. Julio Luis Sanguinetti informó, también por mensaje en red, que el Partido Colorado lo honraba ofreciéndole el cargo pero que él había decidido no aceptarlo. Rato después, el expresidente Sanguinetti comunicó que la propuesta “efectivamente existió”, “pero fue desistida”. Agregó que su sector le ofreció el cargo a su sobrino segundo, Eduardo Sanguinetti, actual asesor del saliente ministro Viera “lo que fue aceptado por el presidente de la República”.</p><p>El episodio repitió un procedimiento que hemos criticado en esta columna: reemplazar ministros por cuota sectorial y hasta comunicar las nuevas designaciones por vía político-partidaria y no institucional del Poder Ejecutivo.</p><p>Pero más allá de tal observación, la rotunda discrepancia marcada por el Ing. Gurméndez tuvo el mérito de alzar en el escenario público una respuesta personal y cívica a la vez, renacida de las entrañas de nuestra mejor historia. La República reposa sobre la capacidad de sus ciudadanos -muy especialmente de los protagonistas- para, individualmente, defender principios sin consultar cónclaves, calcular estrategias ni otear beneficios.</p><p>Un gran mérito de estos cuatro años de Coalición Republicana es haber gobernado sin círculos cerrados, sin plenarios recónditos y sin mesas reunidas en secreto. En la presidencia del Dr. Luis Lacalle Pou, lo político siempre fue molido a la vista, con sus fragancias y tufos personales incluidos.</p><p>Desde luego, en los deplorables episodios delictivos que todos recordamos -As-tesiano, pasaporte de Marset, desafuero de Penadés- los involucrados intentaron escamoteos. Siempre los hubo en la materia penal. Y ahora los facilita haber suprimido los antiguos presumarios secretos o reservados, reemplazándolos por carpetas fiscales mucho menos rigurosas, mucho más porosas y, sobre todo, no judiciales.</p><p>Pero fuera de esas patologías, el Poder Ejecutivo y la administración autónoma transcurrieron en estos años con luz solar y amplia ventilación informativa, incluso cuando algún ministro se fue desmedrado.</p><p>La coalición gobernante revivió el hábito más arraigado de los partidos fundacionales: acompañar discrepando y discrepar acompañando. La reserva de conciencia y la discusión entre correligionarios entrenaron la virtud ciudadana de defender convicciones por principios y no por interés.</p><p>La divergencia dentro de los lemas fue una gimnasia de libertad que nos abrió al sentir del otro. En mal día perdimos esa costumbre. En plausible jornada la recobramos.</p><p>En cinco semanas más se cumplirán 100 años de las dos victorias de los olímpicos celestes, en su paso por Galicia rumbo a las Olimpíadas de París. Jugaron dos amistosos con el Real Club Celta, y ganaron los dos. La inmortal crónica firmada Handicap en el Faro de Vigo, sintetizó su admiración escribiendo como un presagio del Campeonato: “Por el campo de Coya pasó una ráfaga olímpica”.</p><p>Por el Uruguay anteayer pasó una ráfaga republicana.</p><p>Igual que la de Coya, augura más.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/leonardo-guzman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-23T05:54:59.906",
  "ttr": 109,
  "type": "article"
}