{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/7/sindicato-del-inau-informo-que-adolescente-de-16-anos-no-estaba-al-amparo-de-la-institucion-cuando-fallecio/",
  "title": "Sindicato del INAU informó que adolescente de 16 años no estaba al amparo de la institución cuando falleció",
  "description": "Este lunes, el Sindicato Único de Trabajadores y Trabajadoras del INAU (Instituto del Niño y Adolescente del Uruguay) e INISA (Instituto Nacional de Inclusión Social del Adolescente) emitió un comunicado en...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/7/sindicato-del-inau-informo-que-adolescente-de-16-anos-no-estaba-al-amparo-de-la-institucion-cuando-fallecio/",
    "https://ladiaria.com.uy/politica/articulo/2024/7/sindicato-del-inau-informo-que-adolescente-de-16-anos-no-estaba-al-amparo-de-la-institucion-cuando-fallecio/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS202966_20240306er_045_article_main.jpg?r=PwffqUsNqJlEOaRh",
  "content": "<div>\n    <p>Este lunes, el Sindicato Único de Trabajadores y Trabajadoras del INAU (Instituto del Niño y Adolescente del Uruguay) e INISA (Instituto Nacional de Inclusión Social del Adolescente) emitió un comunicado en el que se expresaron sobre <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/7/ante-muerte-de-adolescente-que-era-victima-de-explotacion-sexual-en-rivera-sindicato-del-inau-expreso-que-el-estado-debe-hacerse-cargo/\">la adolescente de 16 años que falleció después de que le hicieran una cesárea por parto prematuro</a>.</p>\n<p>Si bien el sindicato manifiesta que “en general” evitan “comentar declaraciones de jerarcas institucionales”, ya que prefieren la comunicación en los ámbitos de negociación colectiva, “hay excepciones, y esta es una de ellas”.</p>\n<p>Señalan que les sorprende “que se deje entrever que las adolescentes resuelven voluntariamente exponerse a situaciones de riesgo”. “Eso es lisa y llanamente una demostración de la más profunda ignorancia respecto de lo que supone ser víctimas de una de las peores violaciones a los derechos humanos que existe y de cómo impacta en sus cuerpos y en sus mentes”, indican en referencia a los dichos del presidente del INAU Guillermo Fossati sobre que la adolescente “tenía una conducta por la cual no medía a lo que se exponía en materia de riesgos”.</p>\n<p>“En la mayoría de los casos, estas víctimas que son captadas, tienen un perfil preexistente a su captación, determinado por haber atravesado situaciones anteriores de violencia o desatención familiar, lo que las convierte en blanco fácil por su grado de vulnerabilidad”, indican, y agregan que “lo último que necesitan” los niños, niñas y adolescentes “es que además se las responsabilice y que quien lo haga, sea justamente el jerarca máximo de la institución que debe protegerla”.</p>\n<p>El Suinau aclara que la adolescente fallecida el 8 de mayo “hacía varios meses que ya no estaba al amparo del INAU”, un dato que trascendió en los medios de comunicación y “jerarcas de la institución se han hecho eco de esa información”. Según el comunicado, por determinación del Poder Judicial, la jueza que en octubre de 2023 definió que la adolescente ingresara al Centro Femenino de Rivera por denuncias de violencia intrafamiliar, también en marzo de 2024 definió el egreso de la adolescente del INAU. Por lo tanto, a partir de ahí, ya era “responsabilidad de la madre”, la que “contó con el apoyo y acompañamiento del equipo del Centro Femenino para hacer todos los controles médicos de la última etapa del embarazo, cosa que está registrada”, apuntaron.</p>\n<p>“No decimos esto para deslindar responsabilidades institucionales”, expresan, aunque sí creen en la institución del “compromiso que asumió el equipo de trabajo a pesar de no contar con todos los recursos necesarios para poder afrontar todas las situaciones que se presentan”.</p>\n<p>Afirmaron que el INAU está en una situación “caótica”, “la más grave que se haya visto en los últimos 25 años, ya que, según exponen, “a la falta de recursos, a la pobreza, a la violencia, al resquebrajamiento del tejido social y a la pésima gestión, ahora se suma una crisis política en el propio seno del Directorio [del INAU] con enfrentamientos personales entre los integrantes del Directorio y la máxima autoridad luego del mismo, que es la Dirección General, acusa deliberadamente que existe una persecución política contra ella para perjudicar al expresidente de la institución”.</p>\n<p>Esto “no solo generaliza el caos institucional, sino que genera un ambiente laboral pésimo y triste”, lamentan. “Todo esto debería tener una respuesta inmediata desde el gobierno, que hasta ahora no se visualiza”.</p>\n<p>El sindicato reclama más presupuesto, una mejor gestión, y una política de Estado “seria” sobre infancia y adolescencia “que no se reescriba cada cinco años” y “que no se vea afectada por otra cuestión que no se el legítimo interés por intentar proteger, promover y restituir los derechos vulnerados de los niños, niñas y adolescentes, que es en definitiva para los que nos pagan a todas las personas que trabajamos en el INAU.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-23T01:20:22+00:00",
  "ttr": 126,
  "type": "article"
}