{
  "url": "https://www.elpais.com.uy/mundo/independentistas-vascos-buscan-alejarse-de-la-sombra-de-eta-y-ser-alternativa-de-gobierno",
  "title": "Independentistas vascos buscan alejarse de la sombra de ETA y ser alternativa de gobierno",
  "description": "EH Bildu llega a 2024 con posibilidades de ganar las elecciones vascas por primera vez, sin haber culminado el proceso de deslegitimación del terrorismo de ETA, aunque sí con gestos de rechazo.",
  "links": [
    "https://www.elpais.com.uy/mundo/independentistas-vascos-buscan-alejarse-de-la-sombra-de-eta-y-ser-alternativa-de-gobierno",
    "https://www.elpais.com.uy/mundo/independentistas-vascos-buscan-alejarse-de-la-sombra-de-eta-y-ser-alternativa-de-gobierno?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6e3f902/2147483647/strip/true/crop/2362x1148+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2Ffe%2Fb8f17de1427caa1d18a80636df59%2Fb700963173463c7e1505e10ab74d341f631158ef.jpg",
  "content": "<div>\n<p><b><i>EFE </i></b><br />La evolución de los<b> </b><a href=\"https://www.elpais.com.uy/mundo/espana/la-rebelion-de-un-exministro-por-un-caso-de-corrupcion-pone-en-apuros-al-gobierno-de-pedro-sanchez\" target=\"_blank\"><b>independentistas vascos</b></a><b> </b>de <b>EH Bildu</b>, desde sus orígenes próximos a la <b>banda terrorista ETA</b> hasta sus políticas actuales centradas en asuntos sociales, lleva a esta formación a tener posibilidades de ganar las elecciones regionales de mañana domingo, las más abiertas de los últimos años.</p><p>Desde su fundación en 2011, año en que <b>ETA </b>anunció “el cese definitivo de su actividad armada”, EH Bildu (<b>Euskal Herria Bildu</b>, Reunir al <b>País Vasco</b>, en español) ha tenido una trayectoria ascendente, principalmente entre los más joven que no vivieron la violencia terrorista.</p><p>Además, ha experimentado un relevo generacional, desde el liderazgo de <b>Arnaldo Otegi</b>, histórico independentista, identificado con el brazo político de ETA, hasta el actual candidato a presidir el Gobierno vasco, <b>Pello Otxandiano </b>(1983), que no ocupó ningún cargo en el partido cuando existía la banda.</p><p>Al cumplirse diez años del fin de la violencia, Otegi, coordinador general de EH Bildu, mostró su “pesar y dolor por el sufrimiento padecido” por las <b>víctimas de ETA</b>, que, afirmó, “nunca debió haberse producido”.</p><p>Sin embargo, pasó de puntillas sobre este asunto en la presente <b>campaña electoral</b>, hasta que tres días antes de acabar, <b>Otxandiano</b>, en una entrevista radiofónica, eludió calificar de “<b>terrorista</b>” a ETA y respondió con titubeos ante esta cuestión.</p><p>Esas declaraciones provocaron el rechazo del resto de partidos e hizo que el candidato afirmara que se “arrepiente” de la respuesta que dio y pidiera perdón a las víctimas de ETA si hirió “su sensibilidad”, aunque siguió sin calificar a esta organización de terrorista. Otxandiano reconoció que uno de los sectores “que hoy pertenece a EH Bildu fue agente de dolor en el pasado”, pero puntualizó que “después fue parte de la solución y hoy en día Bildu está en disposición de ser agente de la reconciliación”.</p><p>En esta formación conviven personas que proceden de organizaciones que en el pasado estuvieron próximas a ETA y otras que se opusieron a la banda, autora de más de 850 asesinatos en España y que causó una profunda división en el País Vasco.</p><p>En el hipotético caso de que EH Bildu ganara las elecciones, no implica que pueda gobernar, ya que la fragmentación tradicional del parlamento vasco le obligaría a pactar con otro partido.</p><p>De hecho, en esta región nunca hubo una mayoría absoluta y las coaliciones forman parte de la política diaria.</p><p>El candidato socialista, <b>Eneko Andueza</b>, siempre rechazó posibles pactos, pese a los acuerdos de EH Bildu con los socialistas en el <b>Congreso español</b>, donde la formación vasca es un socio del gobierno de coalición presidido por el socialista<b> Pedro Sánchez</b>.</p><p>Por su parte, el gobernante <b>Partido Nacionalista Vasco </b>(PNV), en pugna con EH Bildu por el primer puesto, ataca a su oponente por su modelo social y económico, no por su pasado, pero insiste en que hay que reconocer el daño causado por la violencia terrorista de ETA.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-20T06:05:00.63",
  "ttr": 94,
  "type": "article"
}