{
  "url": "https://rurales.elpais.com.uy/mercados/uruguay-exporta-7-000-vaquillonas-angus-a-turquia",
  "title": "Uruguay exporta 7.000 vaquillonas Angus a Turquía",
  "description": "Se está llevando a cabo una nueva exportación de vaquillonas Angus en pie a Turquía. Este movimiento no solo fortalece el comercio tradicional de ganado en pie, sino que también marca un avance significativo...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/uruguay-exporta-7-000-vaquillonas-angus-a-turquia",
    "https://rurales.elpais.com.uy/mercados/uruguay-exporta-7-000-vaquillonas-angus-a-turquia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aaa993e/2147483647/strip/true/crop/840x408+0+30/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2Ffe%2F81e1d9b345e88633d2eeb88e0fd8%2Fdescarga-26.jpg",
  "content": "<div>\n<p>Se está llevando a cabo una nueva exportación de <b>vaquillonas Angus en pie a Turquía</b>. Este movimiento no solo fortalece el comercio tradicional de ganado en pie, sino que también marca un avance significativo en la venta de genética ganadera con valor agregado. La Sociedad de Criadores de Angus desempeña un papel esencial en este proceso, encargándose de la certificación y supervisión de los animales destinados a este mercado.</p><p>Juan Pablo Pérez Frontini, presidente de la Sociedad de Criadores de Angus, explicó los detalles y la importancia de esta operación. \"Actualmente estamos en el proceso de carga de unas 7.000 vaquillonas Angus, de las cuales aproximadamente 3.600 serán preñadas y cerca de 4.000 serán abiertas\", detalló Pérez Frontini. Este envío se enmarca dentro del programa de certificación fenotípica de la Sociedad, que tiene como objetivo asegurar la calidad y el cumplimiento de los estándares internacionales para la exportación.</p><p>Pérez Frontini explicó que el proceso de certificación se lleva a cabo durante la cuarentena de los animales. \"Nuestra tarea incluye la inspección de los lotes en cuarentena, donde seleccionamos los animales que cumplen con el estándar. Cada animal recibe un certificado único, asegurando su trazabilidad y conformidad con los requisitos\", afirmó. Este método evita el marcado a fuego de los animales, que en este caso son preñados y en condiciones delicadas para el transporte.</p><p>El criador también comentó sobre el potencial de este negocio. \"Esperamos que esta tendencia se transforme en una corriente comercial estable para la venta de genética. Estos programas no solo aportan valor al mercado, sino que también ofrecen una opción de comercialización diferenciada para los productores que seleccionan y crían animales de alta calidad\", subrayó Pérez Frontini.</p><p>En cuanto a futuras oportunidades, Pérez Frontini indicó que, aunque no hay planes concretos para nuevos negocios en el corto plazo, se prevé que la exportación de vaquillonas continúe. \"Estamos comenzando a certificar otros animales que probablemente se exporten en los próximos meses. Turquía sigue siendo un mercado clave para nosotros, y esperamos seguir contribuyendo con nuestra genética de calidad\", concluyó.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-17T07:00:07.239",
  "ttr": 68,
  "type": "article"
}