{
  "url": "https://www.elpais.com.uy/tvshow/teatro/la-obra-que-lleva-a-kafka-sus-amores-y-sus-personajes-a-recorrer-los-pasillos-de-la-biblioteca-nacional",
  "title": "El teatrero y panelista de televisión que lleva la vida de Kafka a los pasillos de la Biblioteca Nacional",
  "description": "El director Ivan Solarich habla del proceso de trabajo de \"Camino a Kafka\", un texto de Sandra Massera que ficcionaliza los últimos días del escritor en un ambiente fantasmagórico rodeado de libros, en la Biblioteca Nacional.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/la-obra-que-lleva-a-kafka-sus-amores-y-sus-personajes-a-recorrer-los-pasillos-de-la-biblioteca-nacional"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ab88403/2147483647/strip/true/crop/2048x996+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F33%2F882f4dbe480b8c9686de1bbf6252%2Fp1230846.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Camino a Kafka.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ebf9753/2147483647/strip/true/crop/2048x1408+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F33%2F882f4dbe480b8c9686de1bbf6252%2Fp1230846.jpg 1x, https://imgs.elpais.com.uy/dims4/default/46761af/2147483647/strip/true/crop/2048x1408+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F33%2F882f4dbe480b8c9686de1bbf6252%2Fp1230846.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ebf9753/2147483647/strip/true/crop/2048x1408+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F33%2F882f4dbe480b8c9686de1bbf6252%2Fp1230846.jpg\" />\n</picture>\n<p>\n</p><figcaption>Alejandro Sosa en Camino a Kafka</figcaption><p></p>\n</figure>\n</div><div>\n<p><b>Camino a Kafka</b>, la obra de <b>Sandra Massera </b>dirigida por<b> Iván Solarich</b>, se ha convertido en esa clase de fenómeno que agota localidades (son 70 por función) y se alimentan de un boca a boca. A eso ha ayudado, le dice Solarich a El País, la elección de la <b>Biblioteca Nacional</b> como escenario en el que transcurre este intercambio entre <b>Franz Kafka</b>, sus amores, su familia y sus personajes.</p><p>La historia transcurre en cuatro espacios de la biblioteca que funcionan como un universo real y a la vez literario, que le da un aspecto amablemente fantasmagórico y el marco apropiado para una figura así de trascendental en la literatura.</p><p>El elenco particularmente populoso y joven (Alejandro Sosa, Vital Menéndez, Analía Troche, Maia Cayrús, Florencia González Dávila, Claudio López Lemos, María Eugenia Margalef Dotti, Mariano Solarich, Tomás de Urquiza Quiroga, Maite Guerrero, Joaquín Alvez, Mateo Uriel y Candelaria Acosta) participó también de la dramaturgia, y eso se ve en el compromiso de su participación y en un prólogo de presentación en el hall de entrada de la biblioteca.</p><p>Esta clase de experiencias teatrales son parte de la carrera de Solarich, quien el año pasado estrenó <b>La tierra baldía</b> en un estudio de arquitectura de La Comercial. </p><p><b>Camino a Kafka</b> va jueves, viernes y sábados a las 20.30, con funciones hasta el 6 de Julio.</p><p>“Hay espectáculos que pueden ser muy buenos, concitan respeto, admiración pero no tienen un eco tan grande\", dice Solarich, quien además es panelista del programa de televisión <b>Buscadores</b>. \"Y a veces se da que que algo, por razones que siempre son muchas y difíciles de analizar —aunque se pueden detectar algunas— algo funciona muy bien. Pareciera que este es uno de esos casos\"</p><div>\n<figure>\n<picture>\n<img alt=\"Ivan Solarich.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/95bb1ba/2147483647/strip/true/crop/2354x1391+0+0/resize/1440x851!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2Faf%2Fe98519824feda410dbc756137ca9%2Fsolarich.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4f3dc88/2147483647/strip/true/crop/2354x1391+0+0/resize/2880x1702!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2Faf%2Fe98519824feda410dbc756137ca9%2Fsolarich.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/95bb1ba/2147483647/strip/true/crop/2354x1391+0+0/resize/1440x851!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2Faf%2Fe98519824feda410dbc756137ca9%2Fsolarich.jpg\" />\n</picture>\n<div>\n<figcaption>Ivan Solarich</figcaption><p>Foto: Pedro J. Bonilla</p></div>\n</figure>\n</div><p><b>—¿Y cuáles son esas características que usted detecta en <i>Camino a Kafka</i>?</b></p><p>—Hay como dos principales. Una es la locación: fue un acierto, pensar un<b> espectáculo teatral en la Biblioteca Nacional</b>, y ubicar un escritor tan importante como Kafka en la casa del libro. Hay un tránsito, un recorrido por los espacios de la biblioteca que es un atractivo adicional que ayuda mucho. Y lo otro, es que para un autor, con el que hay una asociación lógica con tortuosidad, complejidad, cierta negrura, <b>Camino a Kafka</b> respira en muchos momentos una enorme musicalidad, coralidad y hasta humor. Eso le ha dado una oxigenación, un aire que ayuda mucho a la expectación, sobre todo del espectador más común, no el hiper intelectual, el académico, el universitario, sino el público que va al teatro y que lo que busca nada más es un link con el espectáculo, compartirlo. Ese es otro aspecto, modestamente, que ha sido uno de los buenos aciertos que le hemos conseguido. Y ni hablar que en la base está el entusiasmo y la adhesión y en muchos un punto alto interpretativo de un elenco numeroso y joven.</p><p><b>—Es un texto de Sandra Massera. ¿Cómo es su vínculo con los textos ajenos? ¿Qué le cambió?</b></p><p>—Hace 40 años, nos atrevimos con <i>El señor Galíndez</i>, una obra maravillosa, brutal, duroa, del gran <b>Eduardo Pavlovsky</b>, uno de los teatristas más grandes que he conocido. Hicimos un tratamiento de la violencia física que él planteaba muy explícita porque habíamos entendido que era mucho más gravitante la sugestión y no la explicitación. Cuando vino al al estreno, le pedimos casi como una disculpa y nos dijo algo que me quedó: “Cuando el texto lo hacen un director, un artista o un equipo, les pertenece por completo. Hagan lo que quieran”. Un grande.</p><p><b>—Con Massera lo une un largo vínculo...</b></p><p>——Sandra se estrenó como directora en la vieja Puerto Luna, en la calle Julio Herrera y Obes, allá en los 90. Así que hay un recorrido largo de complicidades, respeto, y amistad. Cuando vio La Tierra Baldía, el espectáculo anterior que hicimos en Fábrica, un estudio de arquitectura ahí en la Comercial, se entusiasmó y me dijo que había terminado un texto sobre Kafka que reunía parte de su vida con la de sus personajes, en un diálogo entre la ficción y la realidad y que yo la tenía que dirigir con algunos de los actores de La tierra baldía. El texto me pareció muy sencillo, profundo y, de entrada, maravilloso. A menudo se le da a Kafka, ese tratamiento de oscuridades, fantasmático, que habla de obsesiones, de imágenes truculentas, pero Sandra en sus diez escenas, hacía algunos apuntes de contexto histórico, político, social, que a mí me interesaban mucho porque me vinculan mucho con lo humano. Y Sandra hacía un apunte sólido en esa dirección.</p><p><b>—¿Cómo fue el trabajo?</b></p><p>—En un proceso largo de más de dos años, el texto nos llevó a indagar el contexto histórico, el preámbulo de la primera gran crisis del capitalismo, los remanentes del primer enfrentamiento mundial, cómo había quedado el centro de Europa. Y, ni hablar, el ascenso lento y paulatino del nazismo, y aunque no está mencionado en el texto, el estalinismo, todo el totalitarismo que se fue conformando. Y entendimos que había para profundizar. Además a mí me ocupa o me preocupa la cuestión de que el teatro sea para todos, que no se precisa ser grado 5 universitario para ir al teatro, pero a la vez uno busca hacer un teatro profundo, humano. Y no es sencillo conseguir humanidad y profundidad y a la vez cierta coloquialidad, entendimiento, comprensión.</p><p><b>—¿Cómo manejaron ese equilibrio?</b></p><p>—Fuimos trabajando mucho lo que en lo teatral llamamos la preexistencia de los personajes. Así, fuimos ahondando en esos vínculos personales, en las historias de los ficcionados. Eso nos generó un material que, vertido sintéticamente, está en la primera media hora del espectáculo, incluido el vídeo, ese ciclo de violencia inicial, las presentaciones de cada uno, hasta ese pequeño stand up de Alejandro Sosa, quien hace de Kafka, un poco jugando entre el actor y el personaje. Fue un proceso largo, en el cual nos dio la impresión que ayudaba a que cuando empezaba la obra, hubiera como una especie de prólogo que ayudara a la comprensión general de todo. A Sandra le encantó. Y ahí respiré.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-25T18:58:38.362",
  "ttr": 202,
  "type": "article"
}