{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/6/pese-a-leve-mejora-de-egreso-de-la-educacion-media-en-2023-actual-gobierno-no-cumplira-meta-advierte-informe-del-ineed/",
  "title": "Pese a leve mejora de egreso de la educación media en 2023, actual gobierno no cumplirá meta, advierte informe del Ineed",
  "description": "La culminación de la educación media es uno de los indicadores que ha estado más presente en el debate educativo a nivel nacional, ya que desde hace años Uruguay está entre los países peor posicionados del...",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/6/pese-a-leve-mejora-de-egreso-de-la-educacion-media-en-2023-actual-gobierno-no-cumplira-meta-advierte-informe-del-ineed/",
    "https://ladiaria.com.uy/educacion/articulo/2024/6/pese-a-leve-mejora-de-egreso-de-la-educacion-media-en-2023-actual-gobierno-no-cumplira-meta-advierte-informe-del-ineed/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/educ_media_RS217893_20240611_NA_007_article_main.jpg?r=oqULyJY8UkQm2PFa",
  "content": "<div>\n    <p>La culminación de la educación media es uno de los indicadores que ha estado más presente en el debate educativo a nivel nacional, ya que desde hace años Uruguay está entre los países peor posicionados del continente. El Instituto Nacional de Evaluación Educativa (Ineed) publicó en su boletín un informe en el que analiza dicho indicador, con base en lo que muestra la Encuesta Contínua de Hogares para el conjunto de 2023.</p>\n<p>En 2019, solo 43,3% de los jóvenes de 21 a 23 años había culminado dicho tramo, después de algunas leves mejoras a lo largo del quinquenio. Si bien con diversas interpretaciones del oficialismo y la oposición, <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2023/4/oficialismo-y-oposicion-difieren-en-la-interpretacion-de-datos-que-muestran-aumento-de-jovenes-con-la-educacion-obligatoria-finalizada/\">el año pasado fue noticia que el porcentaje subió a 50,9%</a>. Según los datos analizados ahora por el Ineed, el porcentaje de jóvenes de 21 a 23 años con la educación media completa fue de 51,6% en 2023.</p>\n<p>Dichos porcentajes son analizados en relación con las metas que se fijaron los respectivos gobiernos para cada quinquenio. Según se plantea, en ambos casos las metas fueron ambiciosas, ya que el último gobierno del Frente Amplio y el actual, de la coalición, se propusieron que 75% de los jóvenes de ese tramo etario culminen la educación obligatoria. Además, el Ineed proyecta cuál será el egreso este año para dicha población: como mínimo será 52% y como máximo llegará a 54%, lo que quiere decir que la “brecha” entre el indicador y la meta del gobierno será de entre 21 y 23 puntos porcentuales.</p>\n<p>El informe señala que los dos gobiernos proyectaron el egreso de la educación media de manera similar, con un aumento de 5 puntos en los primeros años del período y un salto de 10% sobre el final. Teniendo en cuenta que es un indicador que se desprende de distintas variables que hablan del desempeño de los estudiantes en el sistema educativo, se pregunta: “¿Qué cambios dramáticos se esperaba producir en los determinantes del egreso (cambios que, por una simple cuestión temporal, debieran ocurrir sobre el final de los trayectos educativos) para obtener incrementos tan significativos en el resultado al finalizar cada período?”.</p>\n<p>Por su parte, los datos se analizan en el contexto regional, en comparación con los demás países de América Latina y el Caribe. Al respecto, se señala que Uruguay permanece en el fondo de la tabla que tiene en cuenta el egreso de los jóvenes de 21 a 23 años en el continente, y su posición no ha cambiado de un gobierno a otro, ya que permanece en el lugar 15 de 17. Según se señala, en materia de egreso de la educación obligatoria únicamente supera a Haití y Honduras.</p>\n<p>Si bien la edad esperada para la culminación de la educación media son los 18 años, tradicionalmente se mide entre los jóvenes de 21 a 23 años debido a que es frecuente que los estudiantes lleguen al final con algún o algunos años de rezago. Respecto a la relevancia de la culminación de la educación obligatoria como indicador educativo, el informe plantea que a través de culminar el liceo o la UTU se accede a “a las competencias cognitivas y actitudinales básicas para el ejercicio de la ciudadanía, el acceso a puestos de trabajo de calidad y, en general, a todos los espacios sociales para los cuales se aspira que la educación formal aporte condiciones de acceso digno”. Por lo tanto, se plantea la preocupación respecto a que la mitad de la población uruguaya no está accediendo a esa oportunidad.</p>\n<p>En conclusión, el informe plantea dos “oportunidades” para mejorar la situación. Una es de carácter político y se enmarca en el contexto de campaña electoral. Según se señala, el gobierno que asuma el año que viene podrá realizar una planificación para mejorar la calidad del proceso educativo. Por otro lado, se señala una oportunidad de carácter demográfico, propiciado por <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/3/la-caida-de-la-natalidad-presenta-la-oportunidad-de-rever-el-tamano-de-los-grupos-y-pensar-nuevas-figuras-de-apoyo-y-acompanamiento-en-la-escuela/\">la caída en la natalidad en Uruguay</a>, que ha hecho que las estimaciones de 2023 muestren 64% menos nacimientos que en 2015. “Esta oportunidad demográfica se concreta en la disminución progresiva de la matrícula en educación inicial y primaria. Menos niños que atender habilitan el redireccionamiento de recursos para atenderlos mejor, así como para reincorporar a la educación obligatoria a adolescentes y jóvenes que la han abandonado antes de finalizarla”, se concluye.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-17T23:47:39+00:00",
  "ttr": 143,
  "type": "article"
}