{
  "url": "https://www.elobservador.com.uy/nota/el-gobierno-de-venezuela-da-72-horas-al-personal-de-derechos-humanos-de-la-onu-para-abandonar-el-pais-2024215184819",
  "title": "El gobierno de Venezuela da 72 horas al personal de Derechos Humanos de la ONU para abandonar el país",
  "description": "El gobierno de Venezuela anunció este jueves la suspensión de las actividades de la Oficina Técnica de Asesoría del Alto Comisionado de Naciones Unidas para los Derechos Humanos y dio a su personal 72 horas...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-gobierno-de-venezuela-da-72-horas-al-personal-de-derechos-humanos-de-la-onu-para-abandonar-el-pais-2024215184819",
    "https://www.elobservador.com.uy/nota/el-gobierno-de-venezuela-da-72-horas-al-personal-de-derechos-humanos-de-la-onu-para-abandonar-el-pais-2024215184819/amp"
  ],
  "image": "",
  "content": "<p><strong>El gobierno de Venezuela anunció este jueves la suspensión de las actividades de la Oficina Técnica de Asesoría del Alto Comisionado de Naciones Unidas para los Derechos Humanos y dio a su personal 72 horas para salir del país.</strong></p><div><figure><img alt=\"El canciller venezolano, Yván Gil. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5866/live/3df1d850-cc4a-11ee-b1d2-11e873cdc164.jpg\" /><figcaption>El canciller venezolano, Yván Gil, anunció la expulsión del personal de la oficina de la ONU del país.</figcaption></figure><p>Yván Gil, canciller del Ejecutivo de Nicolás Maduro, acusó en un comunicado a los empleados de la Oficina de haber tenido hacia Venezuela una \"actitud colonialista, abusiva y violadora de la carta de las Naciones Unidas\", y les exigió que \"rectifiquen públicamente ante la comunidad internacional\".</p><p>La portavoz de la Oficina de Derechos Humanos de la ONU, Ravina Shamdasani, dijo: \"Lamentamos este anuncio y estamos evaluando los siguientes pasos a seguir\".</p><p><strong>El anuncio de la expulsión de los representantes de la ONU en materia de derechos humanos se produce tras una ola de detenciones a críticos de alto perfil</strong> que ha llevado a la oposición y a observadores internacionales a afirmar que el país vive una escalada represiva impulsada por el gobierno.</p><p>El último episodio fue la detención el pasado viernes cuando estaba a punto de abordar un vuelo en el aeropuerto de Caracas de la periodista y activista Rocío San Miguel, a la que la Fiscalía venezolana atribuye ser parte de un plan para asesinar al presidente Maduro.</p><p>Varias entidades de Naciones Unidas mostraron su preocupación por el paradero de San Miguel y reclamaron a las autoridades que se respeten sus derechos y se le asegure el debido proceso.</p><figure><img alt=\"Una mujer exhibe en Caracas un cartel con el mensaje &quot;liberen a Rocío&quot;. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f667/live/dc4679c0-cc45-11ee-a734-b5c4e6ed1081.jpg\" /><figcaption>La detención de la periodista y activista Rocío San Miguel alimentó nuevas críticas al gobierno de Nicolás Maduro.</figcaption></figure><p>Por otra parte, la televisión estatal venezolana cuestionó unos recientes comentarios del relator especial de la ONU sobre el derecho a la alimentación, Michael Fakhri, que criticó el programa oficial de entrega de alimentos a familias de pocos recursos llamado CLAP.</p><p>\"Tenía buenas intenciones como ayuda humanitaria temporal del gobierno. Sin embargo, se ha vuelto susceptible a clientelismo político y no aborda las causas profundas del hambre y la desnutrición en Venezuela ni cumple las normas sobre el derecho a la alimentación\", dijo el funcionario en una nota de prensa de su oficina.</p><p>El programa CLAP es una de las medidas de apoyo a la población de las que más suele jactarse el gobierno públicamente.</p><p>La decisión contra la oficina de la ONU supone un paso inusualmente hostil.</p><p>El comunicado del gobierno acusa a la oficina del Alto comisionado de haberse convertido en \"el bufete particular de los grupos golpistas y terroristas que permanentemente se confabulan contra el país\".</p><p>Caracas anunció también “una revisión integral de los términos de cooperación técnica descritos en la Carta de Entendimiento” firmada con la Oficina.</p><p>Desde que el pasado octubre el gobierno venezolano y la oposición <a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c518qwry8gqo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">alcanzaran en Barbados</a> un acuerdo para la celebración de elecciones competitivas en el país avalado por Estados Unidos, varios activistas opositores y miembros del equipo de María Corina Machado, candidata de la unidad antichavista, han sido detenidos.</p><p>Los informes de la Oficina del Alto Comisionado de Naciones Unidas para los Derechos Humanos han señalado en varias ocasiones la existencia en el país de abusos como detenciones arbitrarias y ejecuciones extrajudiciales.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7712/live/700d2230-cc46-11ee-a734-b5c4e6ed1081.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer aquí para más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir nuestras notificaciones. Descarga la última versión de la app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cy6ey29200no?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La ola de detenciones a activistas y a críticos del gobierno de Venezuela que recrudece el conflicto político</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-15T21:48:19.000Z",
  "ttr": 116,
  "type": "article"
}