{
  "url": "https://www.elpais.com.uy/mundo/argentina/que-es-la-ley-de-bases-aprobada-en-el-senado-argentino-y-cuales-son-sus-puntos-principales",
  "title": "¿Qué es la Ley de Bases aprobada en el Senado argentino y cuáles son sus puntos principales?",
  "description": "Este miércoles a la noche se aprobó en general la Ley de Bases en el Senado argentino, impulsada por el gobierno de Javier Milei, que estaba acompañada de un paquete fiscal.       Javier Milei, presidente...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/que-es-la-ley-de-bases-aprobada-en-el-senado-argentino-y-cuales-son-sus-puntos-principales",
    "https://www.elpais.com.uy/mundo/argentina/que-es-la-ley-de-bases-aprobada-en-el-senado-argentino-y-cuales-son-sus-puntos-principales?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7099dc0/2147483647/strip/true/crop/5654x2748+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2F36%2F55a1cdac44ebbabaeba079c3c619%2Fimagen-afp-34r94w8-16894479.jpg",
  "content": "<div>\n<h2>Este miércoles a la noche se aprobó en general la Ley de Bases en el Senado argentino, impulsada por el gobierno de Javier Milei, que estaba acompañada de un paquete fiscal.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Javier Milei\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7fea72b/2147483647/strip/true/crop/5484x3770+170+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2F36%2F55a1cdac44ebbabaeba079c3c619%2Fimagen-afp-34r94w8-16894479.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fb7fe7a/2147483647/strip/true/crop/5484x3770+170+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2F36%2F55a1cdac44ebbabaeba079c3c619%2Fimagen-afp-34r94w8-16894479.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7fea72b/2147483647/strip/true/crop/5484x3770+170+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2F36%2F55a1cdac44ebbabaeba079c3c619%2Fimagen-afp-34r94w8-16894479.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Milei, presidente argentino. </figcaption><p>Foto: AFP</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />La <a href=\"https://www.elpais.com.uy/mundo/argentina/tras-igualar-en-36-el-voto-de-la-vicepresidenta-villarruel-desempato-y-se-aprobo-la-ley-de-bases-en-argentina\" target=\"_blank\"><b>Ley de Bases</b></a>, acompañada de un paquete fiscal, llegó al Senado argentino después de un mes y medio de negociaciones entre el oficialismo y la oposición. La <b>Casa Rosada</b> cedió parte del contenido de los textos a cambio del visto bueno de los senadores para avanzar en su aprobación. </p><p>En total, el proyecto sufrió 45 modificaciones: 29 fueron para la Ley de Bases y 16 para el paquete fiscal. En la noche de este miércoles la Ley de Bases tuvo su aprobación luego de trece horas de debate: el tablero del recinto había quedado con 36 votos a favor y 36 en contra, pero <b>Victoria Villaruel</b>, la vicepresidenta, desempató la votación dándole el visto bueno al proyecto.</p><div>\n<p>\n</p><h3>¿Qué modificaciones negoció el oficialismo con la oposición?</h3>\n<p></p>\n</div><p>El primer artículo, en el que se declara la <b>emergencia pública</b> por un año en materia administrativa, económica, financiera y energética -que faculta al Ejecutivo a arrogarse poderes especiales en estas áreas-, no sufrió modificaciones en esta última etapa. En Diputados, no obstante, esta prerrogativa presidencial se recortó sustancialmente, cuando pasó de 11 emergencias a tan solo cuatro.</p><p>En el apartado sobre <b>privatizaciones</b>, en tanto, el Gobierno se negaba a habilitar modificaciones. Muchos de los gobernadores patagónicos solicitaban exceptuar a Aerolíneas Argentinas, Correo y Radio y Televisión Argentina (RTA) de la liquidación total. En las últimas horas el Gobierno aceptó excluir a <b>Aerolíneas Argentinas </b>para salvar el resto del paquete y avanzar con la ley.</p><p>Si bien estos fueron los últimos cambios que concedió la Casa Rosada, no quiere decir que los textos se mantengan así hasta su sanción definitiva. Todavía deberán pasar el último visto bueno de Diputados.</p><div>\n<figure>\n<picture>\n<img alt=\"La policía aplicó el protocolo antipiques; la ministra Bullrich dijo que los violentos pagarán por los daños, “porque con nosotros el que las hace las paga”.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/90b7122/2147483647/strip/true/crop/5501x3667+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2F50%2F1f2465074fafa5bf86c5aa6ab6c1%2Fimagen-afp-34wh4aq-17172747.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b77e515/2147483647/strip/true/crop/5501x3667+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2F50%2F1f2465074fafa5bf86c5aa6ab6c1%2Fimagen-afp-34wh4aq-17172747.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/90b7122/2147483647/strip/true/crop/5501x3667+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2F50%2F1f2465074fafa5bf86c5aa6ab6c1%2Fimagen-afp-34wh4aq-17172747.jpg\" />\n</picture>\n<div>\n<figcaption>La policía aplicó el protocolo antipiques; la ministra Bullrich dijo que los violentos pagarán por los daños, “porque con nosotros el que las hace las paga”.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Cuáles son los principales puntos de la Ley de Bases?</h3>\n<p></p>\n</div><ul><li><b>Desregulación del Estado: </b>se limitó la facultad del Poder Ejecutivo para intervenir organismos públicos y se incorporaron 15 entes e institutos que no podrán disolverse, entre los que se encuentran el Servicio Meteorológico Nacional, el Instituto Antártico Argentino y el Instituto Nacional del Agua. Además, se sumó un párrafo en el que se garantiza el financiamiento de los organismos incluidos en el Plan Nacional de Ciencia, Tecnología e Innovación 2030.<br /></li><li><b>Empleo público: </b>se consignó que los agentes que se encuentren de licencia por enfermedad o accidente, por embarazo y por matrimonio no podrán ser puestos en situación de disponibilidad hasta vencido el período de su licencia.<br /></li><li><b>Modernización laboral: </b>a pesar de que un sector de la <b>Unión Cívica Radical </b>retomó su pedido para limitar el poder de los sindicatos a través de una de sus principales fuentes de financiamiento, esta cláusula finalmente fue eliminada del dictamen firmado. Se quitó el artículo que establecía que para los empleados no afiliados a los gremios, solo se podían cobrar cuotas solidarias con su consentimiento previo. Sin este párrafo, lo podrán seguir haciendo contra su voluntad.<br /></li><li><b>Justa causa de despido: </b>fue incluida la “participación activa en bloqueos o tomas de establecimientos” como una grave injuria laboral y objetiva causal de extinción del contrato de trabajo.<br /></li><li><b>Régimen de Incentivo de Grandes Inversiones (RIGI): </b>Fue reformulado el artículo 163, que declara “nulo de nulidad absoluta” toda norma provincial que se oponga al régimen, de manera que aplique solo a aquellas jurisdicciones que decidan adherir al RIGI. Por otra parte, se incluyó un inciso por el que se prevé el fomento del<b> desarrollo de las cadenas de producción locales</b> asociadas a los proyectos de inversión comprendidos por el RIGI. Los proveedores de bienes y servicios con mercadería importada que soliciten inscribirse al RIGI deberán destinar su mercadería exclusivamente a la provisión de la empresa dentro del régimen, y deberán emplear personas locales. También se eliminó la posibilidad de que los dividendos y utilidades de las compañías puedan ser giradas al exterior luego de transcurridos tres años.</li></ul><div>\n<p>\n</p><h3>¿Cuáles son los principales puntos del paquete fiscal?</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Sesión del Congreso de Argentina donde se trató la Ley de Bases.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/42c01ce/2147483647/strip/true/crop/8256x5504+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F21%2F7df8d1b94cb9831057ee25aaf11e%2Fimagen-afp-34wj3n9.jpg 1x, https://imgs.elpais.com.uy/dims4/default/40cd98b/2147483647/strip/true/crop/8256x5504+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F21%2F7df8d1b94cb9831057ee25aaf11e%2Fimagen-afp-34wj3n9.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/42c01ce/2147483647/strip/true/crop/8256x5504+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F21%2F7df8d1b94cb9831057ee25aaf11e%2Fimagen-afp-34wj3n9.jpg\" />\n</picture>\n<div>\n<figcaption>Sesión del Congreso de Argentina donde se trató la Ley de Bases.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><ul><li><b>Blanqueo</b>: se eliminó la posibilidad de que las <b>criptomonedas</b> sean parte de los bienes que puedan ser regularizados. La redacción original estipulaba: “sin importar quién ha sido su emisor, quién es su titular o dónde estuvieran depositadas, custodiadas o guardadas”, pero ante el rechazo opositor fue quitado del texto.<br /><ul><li>Respecto del dinero que sea regularizado y depositado a Cuenta Especial de Regularización de Activos, se adicionó la posibilidad de que el Poder Ejecutivo promueva con este “la <b>inversión productiva de pequeñas y medianas empresas</b> en las provincias de menor grado de desarrollo relativo o fomentar el crédito de las mismas”.</li><li>Se excluyó del régimen a los <b>funcionarios públicos</b> de los últimos diez años. En la redacción original se contemplaban aquellos que se hayan desempeñado en los últimos cinco años.</li><li>Se excluyó del régimen a los hermanos de los funcionarios públicos. Se sumaron a los cónyuges, convivientes, padres e hijos.</li><li>Se incluyó la prohibición de inscribirse en blanqueos futuros hasta el 31 de diciembre de 2038.</li><li>Se incorporó un nuevo artículo para aumentar un 20% la alícuota del impuesto a los Bienes Personales para quienes se inscriban en el blanqueo. Con esta modificación, la tasa pasaría del 0,5% al 0,6%.</li></ul></li><li><b>Impuesto a las Ganancias</b>:<br /><ul><li>El incremento del 22% del mínimo no imponible para las provincias de<b> La Pampa, Río Negro, Neuquén, Chubut y Santa Cruz </b>implica que la base del tributo para los contribuyentes de estas provincias pasará de $1,8 a $2,2 millones para solteros, y de $2,2 a $2,6 millones para casados con hijos. Técnicamente, no se cambiaron los montos de las escalas sino que se prevé un aumento en los descuentos por conceptos como cargas de familia, entre otros.</li><li>Para <b>Tierra del Fuego</b>, en tanto, se sostiene la exención impositiva -donde se incluye el impuesto a las Ganancias- estipulada en la ley 19.640.</li><li>Se incluyó la posibilidad de que se puedan deducir el 100% de los intereses de los créditos hipotecarios.</li></ul></li><li><b>Monotributo social</b>: se mantiene con un esquema diferente al vigente, en el que quien adhiera pagará un monto mínimo en carácter de jubilación y la obra social será optativa.<br /></li><li><b>Ley Minera: </b>se busca modificar el artículo 22 de la ley 24.196, sobre inversiones mineras, para incrementar del 3% al 5% el tope de regalías percibidas por las provincias sobre el valor ‘boca mina’ del mineral extraído.</li></ul><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/tension-en-argentina-reprimen-a-manifestantes-durante-el-debate-de-ley-de-bases-hay-cinco-diputados-heridos\">\nMilei sobre los incidentes frente al Congreso: \"No descarten la metodología de tirar muertos en las calles\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/furia-piquetera-en-el-congreso-argentino-contra-la-ley-de-bases-de-milei\">\nFuria piquetera en el Congreso argentino contra la Ley de Bases de Milei\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/milei-dice-que-para-quebrar-el-deficit-fiscal-lo-tendrian-que-sacar-muerto-de-la-casa-rosada\">\nMilei dice que para quebrar el déficit fiscal lo tendrían que \"sacar muerto\" de la Casa Rosada\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-13T13:15:50.884",
  "ttr": 227,
  "type": "article"
}