{
  "url": "https://www.montevideo.com.uy/Noticias/Roger-Waters-a-Assange--Gracias-por-el-sacrificio-que-hiciste-por-el-resto-de-nosotros--uc892220",
  "title": "Roger Waters a Assange: “Gracias por el sacrificio que hiciste por el resto de nosotros”",
  "description": "Shine On You Crazy Diamond                                    El exbajista de Pink Floyd festejó la liberación del fundador de Wikileaks y llamó a los periodistas del mundo a seguir su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Roger-Waters-a-Assange--Gracias-por-el-sacrificio-que-hiciste-por-el-resto-de-nosotros--uc892220",
    "https://www.montevideo.com.uy/Noticias/Roger-Waters-a-Assange--Gracias-por-el-sacrificio-que-hiciste-por-el-resto-de-nosotros--uc892220?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892220="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885902.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Shine On You Crazy Diamond</p>\n                                    <h2>El exbajista de Pink Floyd festejó la liberación del fundador de Wikileaks y llamó a los periodistas del mundo a seguir su ejemplo.</h2>\n                                </div> \n                                <div>\n                              \t<p>Roger Waters festejó la liberación del fundador de Wikileaks, Julian Assange, <a href=\"https://www.montevideo.com.uy/Noticias/Julian-Assange-fundador-de-WikiLeaks-quedo-en-libertad-tras-cinco-anos-de-prision-uc892173\" target=\"_blank\">que salió de la prisión en la que estaba encarcelado desde hacía cinco años en Reino Unido e inmediatamente viajó rumbo a su Australia natal.</a> “Bien por vos Julian, bien por vos amigo, y gracias por el gran sacrificio que has hecho por el resto de nosotros”, dijo, en un video compartido en Twitter por el medio Double Down News.</p><p>“Que noticia fantástica”, dijo el músico y exintegrante de Pink Floyd, que comentó que se enteró de la liberación de Assange porque empezó a recibir “raros y crípticos mensajes de activistas estadounidenses” que en un principio no creyó. “Y de repente, estaba en un avión”, agregó. </p><p>“Tiene que ir a una isla americana [las Islas Marianas] y firmar un documento, aceptando un acuerdo, y luego estará con Stella [su esposa] y los chicos. Es muy emocionante. [...] Yo lo fui a ver en prisión y conocí a los chicos el pasado septiembre. He estado en contacto con Stella y con muchos de su equipo, con todo lo duro que trabajan en su nombre. Toda la gente que ha trabajado para y por Julian en estos años, que fue injustamente encarcelado. Un hombre que no cometió ningún crimen”, expresó Waters, que llamó “un montón de estupideces” las acusaciones de espionaje que recayeron sobre Assange.</p><p>“¿Sabes qué me gustaría ver, viejo amigo? Me gustaría verte de nuevo trabajando, con Wikileaks. Necesitamos más. Alguien tiene que tomar de nuevo el estupendo y brillante trabajo que hiciste. Todos los ataques que recibiste, por decir la verdad, por exponer a los pecadores, han sido extraordinariamente repulsivos y despreciables, sin medida”, afirmó Waters.</p><p>“No debemos ser silenciados. Cualquier periodista, cualquier chico que quiera ser un periodista, que esté sumándose a los medios de comunicación convencionales, deben rechazar [que les pidan] callarse la boca. Ustedes no deben hacer lo que les dicen. Aún si les ofrecen un trabajo en The New York Times o cualquier otro. No lo hagan. Hagan su trabajo de decirnos al resto de nosotros la verdad sobre lo que está pasando en el mundo, como hizo Julian Assange”, cerró Waters, diciendo que admira todo lo que el australiano hizo por el mundo.  </p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Julian-Assange-fundador-de-WikiLeaks-quedo-en-libertad-tras-cinco-anos-de-prision-uc892173\">Julian Assange, fundador de WikiLeaks, quedó en libertad tras cinco años de prisión</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 83,
  "type": "article"
}