{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/7/empresa-la-nave-cargo-postal-aclaro-version-sobre-despido-de-trabajadores/",
  "title": "Empresa La Nave Cargo Postal aclaró versión sobre despido de trabajadores",
  "description": "La firma logística La Nave Cargo Postal, a través de un comunicado, desmintió este lunes la versión divulgada por el sindicato, que este sábado informó que estaba en conflicto por el despido de seis...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/7/empresa-la-nave-cargo-postal-aclaro-version-sobre-despido-de-trabajadores/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/7/empresa-la-nave-cargo-postal-aclaro-version-sobre-despido-de-trabajadores/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/la_nave_article_main.jpg?r=ir1N6BnM2tlqWh40",
  "content": "<div>\n    <p>La firma logística La Nave Cargo Postal, a través de un comunicado, desmintió este lunes la versión divulgada por el sindicato, que <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2024/7/sindicato-de-empresa-logistica-la-nave-cargo-postal-analiza-medidas-ante-el-despido-de-seis-trabajadores/\">este sábado informó que estaba en conflicto por el despido de seis trabajadores</a>, agregando de que en esa empresa había una “clara persecución sindical”.</p>\n<p>En el texto firmado por <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2021/1/virginia-staricco-tenemos-la-cultura-de-trabajar-muchas-horas-y-de-controlar-lo-que-hace-el-personal-hoy-eso-lo-tenemos-que-cambiar/\">Virginia Staricco</a>, presidenta de La Nave Cargo Postal, y Juan Scalise, en calidad de director, expresa que “jamás existió, existe ni existirá” “persecución sindical”. </p>\n<p>“Históricamente hemos tenido un buen vínculo, diálogo y negociaciones en buenos términos con el sindicato, pero esto se deterioró abruptamente cuando recibimos amenazas y extorsiones principalmente del dirigente sindical Andrés Palermo de que el sindicato llevaría a cabo sucesivos paros y hasta el ‘corte’ de la empresa en caso que desvinculáramos trabajadores sindicalizados”, sigue el comunicado.</p>\n<p>Agrega también que este lunes, “a diferencia de lo afirmado por el referido dirigente en el sentido que realizarían una ‘movilización con entrega de volantes informativos a la ciudadanía en la calle Pantaleón Pérez esquina Cambay”; de forma ilegal, un grupo de aproximadamente 30 personas (muchas de las cuales no tienen vínculo con la empresa) cortó el ingreso al Parque Logístico Nacional, en el que se encuentra nuestra empresa, afectando no sólo la operativa de esta, sino también la de todas las otras empresas y clientes del polo, debiendo ser desalojados”.</p>\n<p>El comunicado señala también que “el dirigente también falta a la verdad al sostener que esta empresa “perdió una licitación de Mercado Libre”. “Lo cierto es que La Nave Cargo Postal y Mercado Libre, de común acuerdo, pusieron fin al vínculo contractual a comienzos de este año, por razones comerciales. En lo que a La Nave respecta, decidimos enfocarnos en prestar un servicio de calidad a nuestros clientes, que valoran los servicios que les brindamos”, plantea.</p>\n<p>“Teniendo en cuenta que el excliente, Mercado Libre, representaba aproximadamente el 50% del volumen de paquetes transportados por la empresa, inevitablemente debimos llevar a cabo un proceso de reestructura”, explica otro de los párrafos del texto.</p>\n<p>Con relación a las desvinculaciones, la firma explica que “como se transmitió oportunamente a la directiva de la Federación Uruguaya de Empleados de Comercio y Servicios (Fuecys), adoptamos criterios objetivos basados principalmente en la trayectoria, compromiso y rendimiento laboral de los trabajadores. De hecho, los datos objetivos así lo demuestran: sólo una tercera parte de los trabajadores desvinculados en virtud de la reestructura eran sindicalizados, siendo falsas las afirmaciones del dirigente sindical en el sentido que ‘los trabajadores cesados son todos integrantes del sindicato’”.</p>\n<p>Más adelante la empresa afirma que respeta y se apega “a toda la normativa en materia laboral y previsional” y que cumple sus “obligaciones como empresa”, a pesar de encontrarse “en un rubro en el que la competencia desleal e informalidad lamentablemente son moneda corriente”.</p>\n<p>Por su parte, Staricco explicó a <em>la diaria</em> que por la movilización se debió recurrir a la policía para que se permitiera el ingreso de los camiones al polo logístico porque “la situación impedía que ingresaran y salieran camiones, como así también vehículos de empleados que trabajan en ese lugar”.</p>\n<p>Sobre los despidos dijo que se definieron dos y faltan cuatro, mientras que el resto de las 130 personas seguirán trabajando normalmente. “Nos importa que la empresa pueda seguir hacia adelante, con una estructura económica controlada, y también con productividad. Como empresa siempre hemos trabajado en conjunto con los sindicatos y no es el primer sindicato con el que trabajamos”, concluyó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-23T23:25:44+00:00",
  "ttr": 115,
  "type": "article"
}