{
  "url": "https://www.montevideo.com.uy/Noticias/Tras-victoria-de-Trump-Harris-dijo-que-la-luz-del-EE-UU-prometido-volvera--uc905787",
  "title": "Tras victoria de Trump, Harris dijo que “la luz del EE. UU. prometido volverá”",
  "description": "La vicepresidenta estadounidense, Kamala Harris, dio el pasado miércoles el discurso que el 5 de noviembre, cuando los resultados ya pronosticaban una sonada derrota, no salió a dar. La demócrata reconoció...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tras-victoria-de-Trump-Harris-dijo-que-la-luz-del-EE-UU-prometido-volvera--uc905787",
    "https://www.montevideo.com.uy/Noticias/Tras-victoria-de-Trump-Harris-dijo-que-la-luz-del-EE-UU-prometido-volvera--uc905787?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905787="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900705.jpg",
  "content": "<div>\n                              \t<p>La vicepresidenta estadounidense, Kamala Harris, dio el\npasado miércoles el discurso que el 5 de noviembre, <a href=\"https://www.montevideo.com.uy/Noticias/Donald-Trump-celebro-votacion-arrolladora-y-se-proclamo-nuevo-presidente-de-EE-UU--uc905605\" target=\"_blank\">cuando los resultados ya\npronosticaban una sonada derrota, no salió a dar.</a> La demócrata reconoció la\nvictoria del expresidente Donald Trump visiblemente conmocionada y prometiendo\nque volverá la luz tras la oscuridad.</p><p>“Sé que mucha gente cree que vamos a entrar en una era\noscura”, dijo Harris en un discurso en la Universidad de Howard de Washington,\nel primero desde que fue declarada perdedora de las elecciones y que estaba\nprevisto para ayer en la noche; en él apuntó que “solo cuando está\nsuficientemente oscuro, se pueden ver las estrellas”.</p><p>Y, aunque el resultado no es el que querían, alegó que “la\nluz del EE. UU. prometido volverá mientras sigamos trabajando y sigamos\nluchando”, en un discurso de poco más de diez minutos, ante un público desolado.</p><p>“Estoy aquí para decir: aunque acepto la derrota, no renuncio a la lucha que impulsó esta campaña”, aseguró. <br /></p><p><strong>Senda de transición </strong></p><p>Unas horas antes la demócrata llamó a Trump para expresar su\ndisposición a “asegurar una transición pacífica, en contraste con lo sucedido\nen 2020”, cuando el expresidente no reconoció los resultados, y le expresó el\ndeseo de que sea “presidente para todos los estadounidenses”.</p><p>El actual mandatario, Joe Biden, quien se dirigirá mañana a\nla nación, también telefoneó al republicano para mostrar su compromiso con “una\ntransición pacífica y enfatizó en la importancia de trabajar de forma conjunta\npara unir el país”, para lo que le emplazó a una reunión en la Casa Blanca.</p><p>Por el momento y después de salir eufórico al escenario de\nWest Palm Beach (Miami), Trump llevó toda la jornada del miércoles en silencio,\nmás allá de un mensaje enviado a sus seguidores en el que volvió a enfatizar lo\nque ya dijo ayer al declarar su prematura victoria: “Lucharé por ustedes, por\nnuestra familia, por nuestro futuro. Cada día voy a luchar con cada aliento de\nmi cuerpo”.</p><p><strong>Victoria arrolladora republicana </strong></p><p>Y aunque el anuncio lo hizo antes de saber con certeza los\nresultados, la victoria del republicano ha sido arrolladora: a la espera de\nsaber los datos en los estados de Arizona y Nevada, Trump ha conseguido 295\ncompromisarios y Harris 226 de los 270 necesarios en el Colegio Electoral para\nque les declaren presidente.</p><p>La carrera se prometía ajustada, pero el expresidente, que\nserá el primer jefe de Estado condenado en asumir la Presidencia de EE. UU.,\nconsiguió arrebatar a los demócratas los tres estados del llamado ‘muro azul’\n(Wisconsin, Míchigan y Pensilvania) y si la tendencia continúa todo apunta a\nque va a logar con buenos márgenes los siete estados clave que estaban llamados\na decidir los comicios.</p><p>Además, todo apunta a que por primera vez para Trump también\nva a ganar el voto popular, que le da el 51 % al republicano y 47,6 % a la\ndemócrata, con 4,7 millones de votos menos (según el recuento de la agencia\nAssociated Press), y eso ha sorprendido a algunos expertos.</p><p>“Estoy un poco sorprendido de que a Trump le haya ido tan\nbien dada la negatividad de su campaña. Normalmente, el candidato que pueda\nproyectar una visión positiva de futuro tiene más probabilidades de ganar, pero\nla visión de Trump era oscura, más negativa y más divisoria que en 2016. El\nhecho de que se haya llevado el voto popular bajo esa premisa dice algo sobre\nlos estadunidenses” subrayó el experto constitucionalista de la Universidad de\nCedarville Mark Smith.</p><p>Los republicanos también lograron en las elecciones de ayer\nquedarse con el control del Senado tras cuatro años en la oposición al\narrebatar a los demócratas al menos tres asientos y, aunque aún no hay\nresultados definitivos, también parece que el Partido Republicano puede\nrevalidar su mayoría de la Cámara de Representantes.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 125,
  "type": "article"
}