{
  "url": "https://www.elpais.com.uy/mundo/corea-del-norte-afirma-haber-probado-un-sistema-de-armamento-nuclear-submarino",
  "title": "Corea del Norte afirma haber probado un \"sistema de armamento nuclear submarino\"",
  "description": "Kim Jong-un declaró la semana pasada al Sur como su \"principal enemigo\" y disolvió las agencias gubernamentales dedicadas a promover la cooperación y la reunificación de la península.",
  "links": [
    "https://www.elpais.com.uy/mundo/corea-del-norte-afirma-haber-probado-un-sistema-de-armamento-nuclear-submarino",
    "https://www.elpais.com.uy/mundo/corea-del-norte-afirma-haber-probado-un-sistema-de-armamento-nuclear-submarino?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e4139d5/2147483647/strip/true/crop/2515x1223+0+479/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F0e%2F61081deb41de913903af554ed528%2Fimagen-afp-33wv843.jpg",
  "content": "<div>\n<h2>Kim Jong-un declaró la semana pasada al Sur como su \"principal enemigo\" y disolvió las agencias gubernamentales dedicadas a promover la cooperación y la reunificación de la península.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Kim jong-un\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4d086eb/2147483647/strip/true/crop/2515x1729+0+226/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F0e%2F61081deb41de913903af554ed528%2Fimagen-afp-33wv843.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3311628/2147483647/strip/true/crop/2515x1729+0+226/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F0e%2F61081deb41de913903af554ed528%2Fimagen-afp-33wv843.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4d086eb/2147483647/strip/true/crop/2515x1729+0+226/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F0e%2F61081deb41de913903af554ed528%2Fimagen-afp-33wv843.jpg\" />\n</picture>\n<div>\n<figcaption>Kim jong-un.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>AFP</i></b><br /><b>Corea del Norte </b>informó ayer viernes que probó un “<a href=\"https://www.elpais.com.uy/mundo/el-lider-norcoreano-kim-jong-un-amenaza-con-ocupar-subyugar-y-recobrar-corea-del-sur\" target=\"_blank\">sistema de armamento nuclear submarino</a>”, en respuesta a unos ejercicios navales conjuntos de <b>Estados Unidos</b>, <b>Corea del Sur </b>y<b> Japón</b>, en los que participó un <b>portaviones nuclear </b>estadounidense.</p><p>Los ejercicios “amenazaban seriamente la seguridad” del Norte, por lo que, en respuesta, el régimen norcoreano “llevó a cabo una importante prueba de su sistema de <b>armamento nuclear submarino </b>‘Haeil-5-23’”, según un comunicado del Ministerio de Defensa recogido por la agencia estatal de noticias KCNA.</p><p>El año pasado, el aislado<b> país comunista </b>había informado de varias pruebas de un presunto<b> dron submarino</b> de ataque nuclear (una versión distinta del Haeil) que podía desencadenar “un tsunami radioactivo”. Los analistas pusieron entonces en duda que Corea del Norte dispusiera de este tipo de armamento.</p><p>Esta semana, Corea del Sur, Estados Unidos y Japón desplegaron ejercicios navales frente a la costa de la isla Jeju que, según los países aliados, respondían al lanzamiento el domingo de un <b>misil hipersónico </b>por parte de Corea del Norte. Las maniobras movilizaron nueve buques de los tres países, entre ellos, el portaviones estadounidense USS Carl Vinson.</p><p>Un portavoz del Ministerio de Defensa norcoreano dijo ayer que estos ejercicios “constituyen una causa de mayor <b>desestabilización de la situación regional </b>y son un acto que amenazaba seriamente la seguridad”, según recoge KCNA.</p><p>La situación en la<b> península de Corea </b>se agravó en los últimos meses, con ambos bandos renunciando a un acuerdo clave de contención de las tensiones, aumentando su seguridad fronteriza y realizando simulacros con fuego real.</p><p>El dictador norcoreano, <b>Kim Jong-un</b>, declaró la semana pasada a Corea del Sur como su “principal enemigo” y disolvió las agencias gubernamentales dedicadas a promover la cooperación y la reunificación de la península. También amenazó con una guerra, si Corea del Sur violaba “incluso 0,001 milímetros” de su territorio.</p><p>El nuevo anuncio de la prueba submarina “es una clara señal del despliegue de los drones Haeil para usarlos en su flota marítima”, apuntó Hong Min, analista del Instituto Coreano para la Unificación Nacional en Seúl. “El comunicado del Norte ilustra la posición de <b>Pyongyang</b> de que responderá en proporción a los ejercicios militares del Sur, Japón y Estados Unidos”, agregó.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-20T06:20:01.381",
  "ttr": 79,
  "type": "article"
}