{
  "url": "https://www.elobservador.com.uy/nota/elecciones-2024-a-que-candidato-votarian-los-frenteamplistas-en-las-internas-segun-factum--2024318141941",
  "title": "Elecciones 2024: ¿a qué candidato votarían los frenteamplistas en las internas según Factum?",
  "description": "Según la última encuesta de Factum sobre las internas en el Frente Amplio (FA), Yamandú Orsi subió un punto y Carolina Cosse quedó igual respecto a diciembre de 2023. Por lo cual, “las preferencias muestran...",
  "links": [
    "https://www.elobservador.com.uy/nota/elecciones-2024-a-que-candidato-votarian-los-frenteamplistas-en-las-internas-segun-factum--2024318141941",
    "https://www.elobservador.com.uy/nota/elecciones-2024-a-que-candidato-votarian-los-frenteamplistas-en-las-internas-segun-factum--2024318141941/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112023/1700440297100.jpeg?&cw=600&ch=365",
  "content": "<p>Según la última encuesta de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/elecciones-2024-coalicion-de-gobierno-supera-por-cuatro-puntos-al-frente-amplio-segun-encuesta-de-factum-2024311204315\">Factum</a> sobre las internas en el Frente Amplio (FA),<strong> Yamandú Orsi subió un punto y Carolina Cosse quedó igual </strong>respecto a diciembre de 2023. Por lo cual, “las preferencias muestran una estabilidad (…) con oscilaciones dentro del margen de error estadístico de la encuesta”, dijo Eduardo Bottinelli, director de la consultora.</p><div><p>El Frente Amplio camina hacia las elecciones internas del último domingo de junio con cuatro candidaturas confirmadas. Además, de Orsi y Cosse, la medición de Factum difundida este lunes en VTV revela que Mario Bergara consigue 8% (una baja de un punto respecto al último sondeo) y Andrés Lima 5%.</p><p>La candidatura de Orsi ha oscilado entre 49-51%, Carolina Cosse ha registrado 36-37%, Mario Bergara 8-9% y Andrés Lima 4-5%.</p><p>Todos los movimientos registrados están dentro de los márgenes de error, de ahí que pueda establecerse un escenario de estabilidad en este período, a la espera de las próximas mediciones.</p><p>En la encuesta se les preguntó a quienes manifestaron su intención de votar al FA<strong> qué candidato elegirían entre los cuatro postulados. “</strong>Dada la distancia que hay desde hoy a las elecciones preliminares del 30 de junio y teniendo en cuenta las singulares reglas electorales que rigen esas elecciones, es relevante señalar que los escenarios que se presentan no toman en cuenta la propensión a concurrir a votar en dicho acto electoral. Las cifras resultantes corresponden al conjunto de la opinión pública, que es alrededor del triple de quienes efectivamente van a votar”, advirtió Bottinelli.</p><div><h3>Leé también</h3></div><p>Este sondeo, a su vez, recoge los impactos políticos sucedidos hasta el día 2 de marzo, por lo que eventos que pudieran haber afectado positiva o negativamente alguna de las candidaturas en forma posterior, no están registrados en esta encuesta. Eso significa que queda por fuera la denuncia contra el intendente de Canelones Orsi.</p><h4>Ficha técnica:</h4><p><strong>La encuesta fue realizada por teléfono celular entre el 20 de febrero y 2 de marzo. Es representativa de la población mayor de 17 años. </strong>El máximo margen de error para el total de la muestra y para la hipótesis más desfavorable (p.q=0,5) es de +/- 1,7% en el nivel de confianza de 1 sigma y de +/-3,3% en el de dos sigmas. Ponderación por Voto en Octubre 2019</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-18T17:19:41.799Z",
  "ttr": 74,
  "type": "article"
}