{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Strauch--La-sociedad-de-la-nieve-ayudo-a-que-familias-comprendieran-cantidad-de-cosas--uc877325",
  "title": "Strauch: “La sociedad de la nieve” ayudó a que familias “comprendieran cantidad de cosas”",
  "description": "Eduardo Strauch, uno de los 16 que sobrevivió 72 días en la cordillera de Los Andes, afirmó este domingo a EFE que la película “La sociedad de la nieve”, del español Juan Antonio Bayona, que compite por el...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Strauch--La-sociedad-de-la-nieve-ayudo-a-que-familias-comprendieran-cantidad-de-cosas--uc877325",
    "https://www.montevideo.com.uy/Tiempo-libre/Strauch--La-sociedad-de-la-nieve-ayudo-a-que-familias-comprendieran-cantidad-de-cosas--uc877325?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877325="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869249.jpg",
  "content": "<div>\n                              \t<p>Eduardo Strauch, uno de\nlos 16 que sobrevivió 72 días en la cordillera de Los Andes, afirmó este\ndomingo a <em>EFE</em> que la película “La sociedad de la nieve”, del español\nJuan Antonio Bayona, que compite por el Óscar a Mejor Película Internacional,\nnarra esta “tragedia” como siempre debió ser contada.</p><p>En una entrevista durante\nsu visita a Guadalajara (oeste de México), Strauch afirmó que de las tres\ncintas que han sido rodadas en torno a la historia de los jugadores de rugby\nque se estrellaron en la cordillera de Los Andes, la de 2023 es la que\nrealmente le gustó a él y a los otros sobrevivientes.</p><p>“Esta es la que me gusta\nabsolutamente. Esta es la historia contada como siempre esperé que se contara,\nal final cayó en manos de este maravilloso Bayona y se cuenta como se tiene que\nhaber contado siempre, como la real historia”, dijo al referirse al filme\nmexicano de 1976 y a la estadounidense “Viven”, de 1993.</p><p>Strauch alabó el ambiente\ny detalles logrados en la película, producto del trabajo de Pablo Vierci, autor\ndel libro del mismo nombre que dio origen a la cinta, y del director, quien\nconsultó con los sobrevivientes aspectos como el color del tapiz de los asientos,\nlos olores del lugar y las sensaciones que experimentaron.</p><p>El arquitecto afirmó que\nla película ayudó a sanar a las familias de las 29 personas que fallecieron\ndurante o después del accidente, pues les mostró cómo pasaron sus últimas\nhoras.</p><p>“(Ayudó) para sanarse. Las\nfamilias de los muertos, 50 años después, todavía tenían heridas y al ver la\npelícula, que es tan real, es como si hubieran estado metidos ahí dentro,\ncomprendieron una cantidad de cosas y se dieron cuenta de todo lo que habíamos\nsufrido y eso les ayudó mucho”, expresó.</p><p><strong>Una odisea</strong></p><p>Strauch tenía 25 años\ncuando ocurrió lo que él llama “la odisea”. Era uno de los jugadores con más\nedad y, junto a sus dos primos sobrevivientes, Adolfo Strauch y Daniel\nFernández, convenció a los demás de la necesidad de alimentarse de la carne de\nlos fallecidos para sobrevivir.</p><p>“Los tres estuvimos de\nacuerdo que era la única manera de sobrevivir y nos convencimos bastante rápido\nde que era la única solución. Adolfo fue el primero que se ofreció a cortar,\ndespués Daniel y yo, y también colaboramos en la distribución del alimento, fue\ndifícil vencer el tabú, pero una vez que lo vencimos fue claro que era lo que\nteníamos que hacer para vivir”, recordó.</p><p>Recordó que, aunque\nalgunos compañeros no aceptaron esa solución, ver que los demás ofrecían ser\nalimento en caso de morir en el lugar, los ayudó a convencerse.</p><p>“Fue un gesto tan\nmaravilloso de solidaridad, algunos habían muerto ya, otros no y nadie sabía\nquién iba a ser el alimento de quién y cuando nos ofrecimos unos a otros, se\nterminó de convencer todo el mundo”, narró.</p><p>Strauch ahora cuenta lo\nsucedido sin reparo, pero confesó que hubo un tiempo en que prefirió callar\npara no herir a las familias de los fallecidos en la montaña y porque muchas\npersonas querían saber la historia por morbo y no por la “hazaña humana” que\nfue.</p><p>Aunque ha vuelto al lugar\nde los hechos, aseguró que ver la película ha revivido sensaciones como cuando\nsu compañero Antonio Vizintín tomó las fotografías días antes de ser rescatados\ny que son recreadas en la película más reciente.</p><p>“Es todo tan real y tan\npreciso, me acuerdo perfecto de lo que sentía cuando me sacaban las fotos y\npensaba ¿para qué?, ¿quién las verá?, ¿las verá alguien algún día? Siempre\ntenía una sensación… uff, muy rara y fea”, expresó.</p><p>Strauch confesó que los\nsobrevivientes están sorprendidos del furor que la nueva película ha causado\nentre las generaciones más jóvenes y considera que es parte de su necesidad de\nsaber que personas de su misma edad pueden luchar y trascender.</p><p>“Los chicos están buscando\neso que se ha disipado en esta sociedad, andan como locos buscando el\ninmediatismo, la felicidad con el consumismo y se dan cuenta que no llegan a\nnada, esto les hace ver lo que somos los seres humanos y cuál es el real camino\nque hay que seguir para ser felices y cuántos valores y capacidades tenemos”,\nconcluyó.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 140,
  "type": "article"
}