{
  "url": "https://www.elpais.com.uy/negocios/finanzas/dolar-con-la-mayor-alza-mensual-en-casi-un-ano-y-lleva-seis-meses-de-subas-un-maximo-en-cinco-anos-que-paso",
  "title": "Dólar con la mayor alza mensual en casi un año y lleva seis meses de subas, un máximo en cinco años, ¿qué pasó?",
  "description": "Redacción El PaísEl dólar en Uruguay completó en setiembre su sexto aumento mensual consecutivo, la racha más larga de alzas mensuales en prácticamente cinco años (diciembre 2018-mayo 2019 fue la anterior)....",
  "links": [
    "https://www.elpais.com.uy/negocios/finanzas/dolar-con-la-mayor-alza-mensual-en-casi-un-ano-y-lleva-seis-meses-de-subas-un-maximo-en-cinco-anos-que-paso"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2deae82/2147483647/strip/true/crop/1235x600+0+173/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Fcc%2Ff14d6bc84ea1b6fe31c4d99aa853%2F5b23d0f6-01ad-4d7e-8557-9db6476a84f9.jfif",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/dolar\">dólar</a> en <b>Uruguay</b> completó en setiembre su <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/el-dolar-en-uruguay-alcanza-la-mayor-racha-de-aumentos-mensuales-consecutivos-desde-2019-que-paso\">sexto aumento mensual consecutivo</a>, la racha más larga de alzas mensuales en prácticamente cinco años (diciembre 2018-mayo 2019 fue la anterior). Además, el incremento de 3,24% “punta a punta” en setiembre (al comparar el valor de ayer con el de fin de agosto) es el mayor mensual desde octubre de 2023 cuando había subido 3,68%.</p><p>¿Qué pasó con la divisa estadounidense este mes?</p><p>La tendencia de setiembre fue claramente al alza, ya que en los 21 días de operativa en 15 la divisa estadounidense se incrementó y sólo en seis bajó.</p><p>Ayer el billete verde se negoció en promedio a $ 41,64, con una suba de 0,21% respecto al viernes. La divisa cotizó entre $ 41,60 y $ 41,76 para finalizar en el mínimo. El valor de cierre subió 0,38% respecto al del viernes.</p><p>En el año acumula un incremento de 6,71%.</p><div>\n<figure>\n<picture>\n<img alt=\"Billetes de dólar.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c5277be/2147483647/strip/true/crop/2362x1345+0+0/resize/1440x820!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F99%2Fb1829bf24953a92c8235aef268bc%2Fimagen-stock-photo-roles-dollar-notes-front-white-background.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e78b446/2147483647/strip/true/crop/2362x1345+0+0/resize/2880x1640!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F99%2Fb1829bf24953a92c8235aef268bc%2Fimagen-stock-photo-roles-dollar-notes-front-white-background.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c5277be/2147483647/strip/true/crop/2362x1345+0+0/resize/1440x820!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F99%2Fb1829bf24953a92c8235aef268bc%2Fimagen-stock-photo-roles-dollar-notes-front-white-background.jpg\" />\n</picture>\n<div>\n<figcaption>Billetes de dólar.</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div><p>El miércoles 11 de setiembre se dio la mayor suba diaria con un aumento de 1,46%. En tanto, el máximo valor del dólar a nivel interbancario en el mes fue el martes 24 de setiembre, cuando cotizó en promedio a $ 42,254 y alcanzó el mayor valor desde el 22 de marzo de 2022 (cotizó en $ 42,322).</p><p>Asimismo, el valor promedio del dólar en setiembre fue de $ 41,101, un 1,9% superior al de agosto que fue de $ 40,334.</p><p>¿Por qué el dólar tuvo el mayor aumento mensual desde octubre de 2023?</p><p>Los operadores cambiarios y las AFAP coinciden en los hechos, aunque hay diferencias en qué explica los mismos.</p><p>Los hechos, <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/que-explica-la-suba-del-dolar-en-uruguay-el-rol-de-los-inversores-del-exterior-y-el-mito-del-plebiscito\">tal como señaló El País el pasado jueves</a>, fueron: desde comienzos de mes (aunque intensificado entre el 9 y el 25 de setiembre) algunos fondos del exterior comenzaron a desprenderse de bonos globales uruguayos sobre todo en pesos (también algo en Unidades Indexadas). Esos títulos si bien son en moneda nacional, se compran, venden y liquidan en dólares.</p><p>Las AFAP fueron quienes recibieron ofertas para comprar esos títulos de deuda y lo hicieron al encontrar que su precio había bajado (y por ende su rendimiento es mayor). Pero, para comprarlos, las AFAP tenían que conseguir dólares. Así que fueron al mercado de cambios a comprar dólares (para adquirir esos bonos) y eso presionó al alza al billete verde durante varios días.</p><p>El gerente de Inversiones de <b>AFAP SURA</b>, <b>Santiago Hernández</b> señaló que\u0010“el sistema de AFAP, en las últimas semanas llegó a adquirir más o menos US$ 400 millones”.</p><p>Esto en un mercado pequeño como el uruguayo mueve la divisa estadounidense.</p><p>Esto se vio en que en la <b>Bolsa Electrónica de Valores</b> (Bevsa) en el mes se realizaron 1.400 transacciones por un monto de US$ 786,40 millones.</p><p>Ese fenómeno se frenó en los últimos días y de hecho, algunos fondos comenzaron a adquirir bonos globales uruguayos en pesos.</p><p>Hasta ahí los hechos, en los que no hay discrepancias. Donde sí hay discrepancias es en <b>por qué algunos fondos del exterior se desprendieron de esos títulos de deuda uruguayos</b>.</p><p>Para algunos operadores cambiarios esto fue exclusivamente por el temor a que se apruebe el <b>plebiscito que promueve el Pit-Cnt</b> que fija en la Constitución la edad de jubilación en 60 años y la pasividad mínima en el mismo valor del Salario Mínimo Nacional, además de eliminar las AFAP.</p><p>Según los operadores que abonan esta tesis, esos fondos ven un riesgo de que si se aprueba el plebiscito los papeles caigan fuertemente de precio y antes que se materialice esa pérdida, resuelven desprenderse de los bonos.</p><div>\n<figure>\n<picture>\n<img alt=\"Billetes de dólares.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0610af0/2147483647/strip/true/crop/1304x871+0+0/resize/1304x871!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2Fa3%2F81d6c269401dbadf916bc7cd449b%2Fimagen-stock-photo-close-stack-dollars-background.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9a73671/2147483647/strip/true/crop/1304x871+0+0/resize/2608x1742!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2Fa3%2F81d6c269401dbadf916bc7cd449b%2Fimagen-stock-photo-close-stack-dollars-background.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0610af0/2147483647/strip/true/crop/1304x871+0+0/resize/1304x871!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2Fa3%2F81d6c269401dbadf916bc7cd449b%2Fimagen-stock-photo-close-stack-dollars-background.jpg\" />\n</picture>\n<p>\n</p><figcaption>Billetes de dólares.</figcaption><p></p>\n</figure>\n</div><p>¿Por qué no sucede lo mismo con los bonos en dólares? Según estos operadores, los fondos son distintos y los que más siguen a Uruguay son los que tienen bonos en moneda nacional.</p><p>En cambio, otros operadores creen que hay varios factores detrás y no es el plebiscito el único que explica por qué algunos fondos se desprendieron de títulos de deuda uruguayos en pesos. Entre otros, hay una aceleración de la inflación y una expectativa de que la inflación puede ser mayor en 2025 según quién gane las elecciones, que estos fondos ya habían rentabilizado estos bonos cuando los habían adquirido a un precio menor y ahora resolvieron tomar ganancias y en tercer lugar el factor plebiscito.</p><p>Para esto último, se basan también en que si los fondos en general están percibiendo un mayor riesgo de Uruguay por la aprobación del plebiscito también se estarían desprendiendo masivamente de bonos en dólares (lo que no ha ocurrido). Allí los operadores que explican esto solamente con el plebiscito señalan que son fondos distintos con diferentes lógicas. Aunque omiten el hecho de que algunas gestoras tienen a la vez fondos que invierten en deuda uruguaya en “moneda dura”\u0010(dólares) y en moneda local.</p><div>\n<p>\n</p><h3>Dólar al público y en la región</h3>\n<p></p>\n</div><p>Al público en las pizarras del <b>Banco República</b> (BROU) ayer el dólar subió 20 centésimos a la compra y 10 centésimos a la venta y cerró en $ 40,55 y $ 42,95 respectivamente. En el mes, “punta a punta” el precio de compra subió $ 1,50 y el de venta $ 1,40.</p><p>En <b>Brasil</b>, principal mercado de referencia en materia cambiaria, el dólar subió ayer mínimamente 0,09% y cerró en 5,4481 reales. En setiembre el dólar en Brasil bajó 3,68% y en el año acumula un incremento de 12,53%.</p><p>En <b>Argentina</b>, el dólar oficial tuvo ayer un alza mínima de 0,04% y finalizó en 970,92 pesos argentinos. En el mes, el dólar en Argentina sube 1,9% y en 2024 20,1%. El dólar blue cerró el mes en 1.235 pesos argentinos.</p><div>\n<p>\n</p><h3>Riesgo país</h3>\n<p></p>\n</div><p>En tanto, el <b>riesgo país</b> medido a través del Índice UBI que elabora República AFAP, bajó ayer 2 unidades y cerró en 84 puntos básicos. En el mes el riesgo país subió 18 unidades y en el año el alza fue de 14 puntos básicos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/uruguay-y-ue-firmaron-nuevo-acuerdo-en-hidrogeno-verde-con-subvencion-de-2-millones-de-euros-para-este-pais\">\nUruguay y UE firmaron nuevo acuerdo en hidrógeno verde, con subvención de 2 millones de euros para este país\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-sector-en-uruguay-que-emplea-a-mas-de-100-000-personas-y-paga-mas-de-us-100-millones-en-salarios\">\nEl sector en Uruguay que emplea a más de 100.000 personas y paga más de US$ 100 millones en salarios\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/cae-el-poder-de-compra-de-los-salarios-en-el-mes-no-obstante-aumenta-en-lo-que-va-del-ano\">\nCae el poder de compra de los salarios en agosto, no obstante aumenta en lo que va del año\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-01T07:00:11.287",
  "ttr": 204,
  "type": "article"
}