{
  "url": "https://www.montevideo.com.uy/Noticias/Helicoptero-que-se-estrello-en-Portugal-esquivo-un-ave-antes-de-caer-al-rio-uc899024",
  "title": "Helicóptero que se estrelló en Portugal esquivó un ave antes de caer al río",
  "description": "Maniobra trágica                                    Los cinco militares a bordo murieron y el piloto, con heridas graves, logró salir a la superficie y fue rescatado por una...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Helicoptero-que-se-estrello-en-Portugal-esquivo-un-ave-antes-de-caer-al-rio-uc899024",
    "https://www.montevideo.com.uy/Noticias/Helicoptero-que-se-estrello-en-Portugal-esquivo-un-ave-antes-de-caer-al-rio-uc899024?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899024="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201808/_W933_80/662818.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Maniobra trágica</p>\n                                    <h2>Los cinco militares a bordo murieron y el piloto, con heridas graves, logró salir a la superficie y fue rescatado por una embarcación.</h2>\n                                </div> \n                                <div>\n                              \t<p>El helicóptero que se estrelló en Portugal el pasado\nviernes esquivó un ave cuando sobrevolaba el río Duero y, aunque retomó la\ntrayectoria, chocó con el agua a 185 kilómetros por hora por motivos aún sin\ndeterminar, según la investigación preliminar del accidente que causó la muerte\na cinco militares.</p><p>Estas conclusiones constan en una nota divulgada este\nmartes por el Gabinete de Prevención e Investigación de Accidentes con\nAeronaves y Accidentes Ferroviarios (GPIAAF), a partir del relato del piloto,\núnico superviviente, y otros datos recogidos sobre el suceso.</p><p>El accidente ocurrió cuando el helicóptero, con seis\npersonas a bordo, regresaba del combate a un incendio en el norte de Portugal.</p><p>El piloto explicó que, cuando sobrevolaba la margen\nizquierda del Duero en un descenso constante hacia la ciudad de Peso da Régua,\nobservó un ave en la trayectoria y altura del helicóptero que lo obligó a\ndesviarse a la derecha, aunque retomó su ruta inmediatamente.</p><p>Justo después, cuando se mantenía el descenso hacia el\nrío, la aeronave chocó con la superficie del agua con una velocidad de 185\nkilómetros por hora “por motivos por determinar”.</p><p>El comandante y la persona sentada a su lado fueron\nproyectados hacia fuera del helicóptero, que sufrió una “deformación de cabina\nincompatible con la supervivencia de sus ocupantes”.</p><p>Los cinco militares murieron y el piloto, con heridas\ngraves, logró salir a la superficie y fue rescatado por una embarcación.</p><p>El GPIAAF explicó que tanto la aeronave como el\ncomandante estaban autorizados a volar, que el motor parecía funcionar en el\nmomento del accidente y que la meteorología era propicia.</p><p>Todavía no se han recogido del río algunos componentes\ndel panel de instrumentos de la aeronave, por lo que no se han podido analizar\npara esta primera investigación.</p><p>Los fallecidos eran cinco militares de la Unidad de\nEmergencia Protección y Socorro de la Guardia Nacional Republicana (GNR), con\nedades comprendidas entre los 29 y los 45 años.</p><p>Las autoridades declararon luto nacional el pasado\nsábado en homenaje a las víctimas.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Nicolas-Maduro-anuncio-que-la-Navidad-en-Venezuela-no-sera-en-diciembre-y-cambio-la-fecha-uc898987\">Nicolás Maduro anunció que la Navidad en Venezuela no será en diciembre y cambió la fecha</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}