{
  "url": "https://www.elobservador.com.uy/nota/el-rastro-perdido-de-los-civiles-ucranianos-detenidos-por-las-fuerzas-rusas-20242711924",
  "title": "El rastro perdido de los civiles ucranianos detenidos por las fuerzas rusas",
  "description": "Volodymyr Buzynov lleva casi dos años buscando a su hermano Mykyta.La familia de Mykyta Buzynov lleva dos años sin saber de él, la última vez que lo vieron fue cuando fue detenido por unos soldados...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-rastro-perdido-de-los-civiles-ucranianos-detenidos-por-las-fuerzas-rusas-20242711924",
    "https://www.elobservador.com.uy/nota/el-rastro-perdido-de-los-civiles-ucranianos-detenidos-por-las-fuerzas-rusas-20242711924/amp"
  ],
  "image": "",
  "content": "<p><strong>Volodymyr Buzynov lleva casi dos años buscando a su hermano Mykyta.</strong></p><div><figure><img alt=\"Retrato de Mykyta Buzynov \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/cbbb/live/b5baa790-c105-11ee-ba35-a5d88908b80f.png\" /><figcaption>La familia de Mykyta Buzynov lleva dos años sin saber de él, la última vez que lo vieron fue cuando fue detenido por unos soldados rusos.</figcaption></figure><p>Mykyta es uno de los miles de civiles ucranianos encarcelados en prisiones en Rusia y en los territorios ocupados por oponerse a la guerra.</p><p>Sin cargos, investigación formal, juicio o fecha de liberación, la ubicación del hombre es un misterio y, a diferencia de los prisioneros de guerra, no existe ningún mecanismo formal para garantizar su libertad.</p><p><em><strong>Advertencia: esta historia contiene descripciones de tortura.</strong></em></p><h3>Dos años de búsqueda</h3><p>Cuando Rusia invadió Ucrania en febrero de 2022, los hermanos Buzynov, su madre y la novia de Mykyta huyeron de su casa en Chernígov (norte del país), para evitar el conflicto.</p><p>Fueron al pueblo de Mykhailo-Kotsiubynske, pero a principios de marzo llegaron allí soldados rusos.</p><p>\"<strong>Hemos venido a liberarlos de su gobierno</strong>. Putin es genial\", exclamaron los soldados.</p><p>Volodymyr dijo que los soldados registraron la aldea, confiscaron teléfonos y acusaron a su familia de compartir la ubicación del ejército ruso, algo que todos niegan</p><p>Luego, relató Volodymr, los soldados organizaron lo que parecía una ejecución falsa.</p><p>\"Llevaron a mi hermano Mykyta y a otros detrás de unos árboles y les dijeron que se alinearan contra una pared, gritando: <strong>'¡Prepárense! ¡Apunten!'</strong>”, narró.</p><p>“Después agarraron a Kateryna, la novia de Mykyta, y la hicieron arrodillarse junto a él. Apuntándole con un rifle a la cabeza, le dijeron a mi hermano: 'Si no confiesas, dispararemos contra ella'\", agregó.</p><p>Volodymyr afirmó que esa fue la última vez que vio a Mykyta.</p><p>\"Es posible que haya confesado para salvar a su novia, porque la dejaron ir. Nos dijeron:<strong> 'Lo admitió todo. Se enfrenta a hasta 15 años de prisión'</strong>\", prosiguió.</p><p>Según el gobierno ucraniano, en noviembre de 2023 había <strong>4.337 ucranianos en cautiverio ruso</strong>. La mayoría eran militares, pero 763 eran civiles.</p><p>Sin embargo, no existe una lista oficial de sus nombres y las autoridades ucranianas se basan en datos de la Cruz Roja.</p><p>La Cruz Roja no siempre puede acceder a los lugares donde se encuentran retenidos los ucranianos en Rusia, y mucho menos a los territorios ocupados, donde los centros de detención no oficiales pueden incluir sótanos de hoteles y edificios abandonados.</p><figure><img alt=\"Una ilustración de una persona siendo apuntada con un fusil.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/50a2/live/7da935f0-c106-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Los civiles ucranianos que han sido detenidos por las fuerzas rusas han sido sometidos a torturas y a simulacros de ejecuciones.</figcaption></figure><h3>Una misión difícil</h3><p>El comisionado del Parlamento ucraniano para los Derechos Humanos, Dmytro Lubinets, aseveró que la cifra podría ser mucho mayor, en especial tomando en cuenta que <strong>el número total de civiles desaparecidos ronda los 25.000</strong>.</p><p>La BBC pidió al Ministerio ruso de Defensa el número de civiles ucranianos que tiene detenidos y dónde los tiene recluidos, pero no se ha obtenido respuesta.</p><p>Según la legislación rusa, una persona sólo puede ser detenida durante 48 horas sin orden judicial y se deben conservar registros.</p><p>El año pasado, el presidente ruso, Vladimir Putin, amplió el período a 30 días en zonas ocupadas de Ucrania por delitos graves o por violar prohibiciones y restricciones en tiempos de guerra.</p><p>Pero a menudo no se registran la hora, el lugar y los motivos de la detención, no se abren casos penales o administrativos y no se llevan a cabo investigaciones, según documentos judiciales revisados por la BBC.</p><p>Anastasia Panteleyeva, de la Iniciativa de Medios para los Derechos Humanos (MIHR), explicó que Rusia justifica la detención de civiles ucranianos bajo el amplio concepto de \"resistencia a la operación militar especial\".</p><p>\"Una persona puede ser arrestada simplemente porque las ventanas de su casa dan a un área de importancia potencial para el ejército ruso. Y si disparan a los soldados, se culpa a la persona que vive cerca\", dijo.</p><p>Desde el Ministerio ruso de Defensa aseguraron que los ucranianos capturados \"están retenidos de conformidad con los requisitos de las Convenciones de Ginebra sobre el tratamiento de los prisioneros de guerra\".</p><p>Las Convenciones de Ginebra prohíben la toma de rehenes, pero <strong>no dicen nada sobre la toma de prisioneros civiles</strong>, sólo personal militar.</p><p>Los instrumentos internacionales estipulan que los no combatientes sólo pueden ser detenidos \"de acuerdo con las leyes y normas del bando ocupante\" y con la garantía del debido proceso judicial.</p><p>La abogada Polina Murygina, que ayuda a los cautivos a través de su proyecto Cada Ser Humano, afirmó que \"encontrar a alguien en el sistema es díficil, y mucho más sacarlo\".</p><p>\"Nos hemos topado con una paradoja legal: <strong>es mejor si piensan que eres un delincuente</strong>\", agregó.</p><p>Cuando una persona es imputada aparece en el sistema y tiene derechos o si es prisionero de guerra, puede ser canjeada. Pero los civiles capturados terminan detenidos sin defensa, sin cargos ni juicio.</p><figure><img alt=\"Prisioneros rusos en una cárcel ucraniana\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7991/live/36ba4cb0-c11f-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>En estos dos años de guerra entre Ucrania y Rusia, miles de personas han terminado siendo arrestadas por ambos bandos y muchos de ellos siguen en paredero desconocido.</figcaption></figure><h3>Rastreando a Mykyta</h3><p>Desesperados por localizar a Mykyta, sus amigos y familiares comenzaron a utilizar el servicio de cartas de la prisión, que permite enviar mensajes a algunas colonias penales y unidades de aislamiento.</p><p>Finalmente recibieron una respuesta confirmando que estaba detenido en un centro de detención preventiva llamado SIZO-3 en Belgorod, justo al otro lado de la frontera con Rusia.</p><p>Pero cuando un abogado fue de visita, en la prisión le dijeron que <strong>no había nadie con ese nombre allí</strong>.</p><p>Otro abogado, Leonid Solovyov, afirmó que esto es algo que ocurre con regularidad.</p><p>\"Muy a menudo llego y me dicen que la persona no está allí. O simplemente no me dejan entrar o, de hecho, la persona ha sido reubicada\", dijo.</p><p><strong>\"No puedes ir y esperar que te dejen revisar todas las celdas</strong>. Tienes que confiar en la respuesta que recibes en la puerta o, en el mejor de los casos, en la oficina del jefe de la prisión\", remató.</p><p>La BBC también intentó localizar a Mykyta. Escribimos a SIZO-3, a la Colonia Penal 4, que también está en la región rusa de Belgorod, y a otras instituciones donde los activistas de derechos humanos creen que hay prisioneros ucranianos.</p><p>La mayoría de las instituciones respondieron diciendo que no tenían ningún prisionero con las características de Mykyta.</p><p>Sin embargo, desde la SIZO-3 dijeron que el mensaje había \"superado la censura y fue entregado al destinatario\".</p><p>Esto debería haber significado que Mykyta estaba allí, pero un día después recibimos la misma respuesta negativa.</p><figure><img alt=\"Retrato de Anton Lomakin\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a916/live/1522ded0-c108-11ee-896d-39d9bd3cadbb.png\" /><figcaption>El policía ucraniano Anton Lomakin aseguró a la BBC que los soldados rusos que lo capturaron lo golpearon y enfrentó un simulacro de ejecución.</figcaption></figure><h3>\"Como subhumanos\"</h3><p>Mientras continúa la larga y frustrante búsqueda de Mykyta, la BBC ha logrado hablar con algunos exdetenidos.</p><p>A menudo sus historias pintan un panorama sombrío. Un prisionero dijo que los ucranianos en las cárceles rusas son tratados <strong>\"como subhumanos\"</strong>.</p><p>Anton Lomakin, un agente de policía de Jersón, no pudo escapar cuando comenzó la invasión rusa, por lo que se escondió. En el verano boreal de 2022 él también desapareció y su familia no pudo encontrarlo.</p><p>En el caso de Anton, se le acusó de haber recopilado información que transmitió al ejército ucraniano.</p><p>El agente dijo que, después de haber sido traicionado por un colega que le llevaba suministros, fue capturado por el ejército ruso y llevado a un centro de detención temporal en Jersón.</p><p>\"Durante el viaje usaron una Taser en mis piernas y otras partes de mi cuerpo. Organizaron un simulacro de ejecución y me llevaron a un agujero en el suelo. <strong>Me hicieron arrodillarme y me dijeron que orara</strong>”, relató.</p><p>\"Cargaron sus armas y dispararon justo por encima de mi oreja izquierda. Hubo tres o cuatro ráfagas cortas. Entonces sonó un teléfono móvil, lo pusieron en altavoz y alguien en el otro extremo dijo que no me dispararan\", agregó.</p><figure><img alt=\"Protesta de familiares de los civiles ucranianos detenidos por los rusos.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/eddd/live/3352c440-c10a-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Las autoridades ucranianas estiman que hasta 25.000 civiles podrían encontrarse en manos de fuerzas rusas.</figcaption></figure><p>Cuando llegó al centro, Anton aseguró que lo interrogaron, lo golpearon, lo amenazaron y lo rociaron con agua fría, hasta casi provocarle asfixia.</p><p>Su relato coincide con el testimonio de otros prisioneros retenidos en la institución cuando Jersón fue ocupada por las fuerzas rusas.</p><p>\"Una vez me dijeron que levantara las piernas con los talones hacia arriba. Me negué. Me pusieron una pistola en los genitales y me dieron a elegir. Por supuesto, elegí levantar los pies\", admitió Anton.</p><p>\"Tomaron dos porras de goma y <strong>me golpearon los talones con ellas durante mucho tiempo</strong>. Cada vez que bajaba los pies, me obligaban a levantarlos nuevamente. De lo contrario, me golpeaban en la cabeza y en la espalda\", recordó.</p><p>La BBC ha preguntado al Ministerio ruso de Defensa sobre el caso de Anton y está esperando respuesta.</p><p>Rusia rechaza admitir que hay civiles cautivos y anteriormente ha negado las acusaciones de agresión o crímenes contra ellos.</p><p>Anton explicó que compartía celda con otros siete hombres: uno era un exagente de la policía ucraniana y otro vivía en el centro de Jersón, cerca del edificio donde estaban estacionados los militares rusos.</p><p>Ambos fueron acusados de ser agentes de inteligencia ucranianos. Los otros compañeros de celda no podían explicar por qué los habían encarcelado.</p><p>Anton fue trasladado dos veces y su familia sólo pudo localizarlo con la ayuda de un amigo que tenía pasaporte ruso.</p><p>Finalmente <strong>fue liberado después de 104 días</strong>, sin dinero y sin documentos.</p><figure><img alt=\"Una celda donde tuvieron a ucranianos presos.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e2dc/live/c3c1d2b0-c109-11ee-8685-316409d66f25.png\" /><figcaption>Las condiciones en las que los civiles ucranianos son recluidos en Rusia o en los territorios ocupados son calificadas como \"inhumanas\" por algunos de los que han sido liberados.</figcaption></figure><h3>En un limbo</h3><p>La policía y la Fiscalía General de Ucrania consideran que la detención de civiles es un crimen de guerra y participan en la búsqueda de personas desaparecidas o secuestradas.</p><p><strong>\"El 90% de los detenidos son sometidos a torturas\"</strong>, afirmó Irina Didenko, de la Fiscalía.</p><p>En el derecho internacional no existe ningún mecanismo específico para liberar a los civiles del cautiverio. Las Convenciones de Ginebra establecen que un combatiente sólo puede ser intercambiado por un combatiente. Se puede liberar a un civil, pero no a cambio de alguien que sea un soldado.</p><p>\"Potencialmente, la mejor manera de liberar y repatriar a los rehenes civiles podría ser a través de un tercer Estado\", explicó Didenko.</p><p>Los países de Medio Oriente ya han negociado intercambios de prisioneros de guerra, el regreso de niños y civiles deportados y la liberación de extranjeros del cautiverio ruso.</p><p>En lo que respecta a Naciones Unidas (ONU), los activistas de derechos humanos aseguraron que <strong>sus mecanismos están obsoletos</strong> y afirmaron que sus instrumentos no amparan a este tipo de \"detenidos\".</p><p>Y para personas como Volodymyr, que sueña con reunirse una vez más con su hermano Mykyta, las esperanzas se desvanecen rápidamente.</p><p><strong>\"No hay ningún lugar al que no hayamos recurrido\"</strong>, dijo.</p><p>\"Al principio teníamos la ilusión de que recibiríamos ayuda de las organizaciones internacionales, pero lo único que recibimos de ellas fue: 'Registrado. Recibido'. Nunca llegamos más lejos que eso\", se lamentó.</p><figure><img alt=\"Raya gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b8ef/live/5f6521b0-c103-11ee-896d-39d9bd3cadbb.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a>.</p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido</em>.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cd1w83k2plko?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Moscú acusa a Ucrania de derribar un avión militar ruso con 65 prisioneros ucranianos a bordo</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-internacional-64658625?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La BBC accede a un campo de prisioneros de guerra rusos en Ucrania</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-internacional-65760199?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La odisea de las madres ucranianas que arriesgan la vida cruzando a Rusia para recuperar a sus hijos robados</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-07T14:09:24.000Z",
  "ttr": 366,
  "type": "article"
}