{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/9/el-sector-del-mas-que-responde-a-evo-morales-decidio-expulsar-al-presidente-luis-arce-por-haber-traicionado-al-pueblo-boliviano/",
  "title": "Bolivia: sector del MAS que lidera Evo Morales expulsó a Luis Arce",
  "description": "El gobierno del presidente boliviano, Luis Arce, afirma que está en marcha un plan para desestabilizarlo encabezado por Evo Morales, que lidera otro sector del oficialista Movimiento al Socialismo (MAS)....",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/9/el-sector-del-mas-que-responde-a-evo-morales-decidio-expulsar-al-presidente-luis-arce-por-haber-traicionado-al-pueblo-boliviano/",
    "https://ladiaria.com.uy/mundo/articulo/2024/9/el-sector-del-mas-que-responde-a-evo-morales-decidio-expulsar-al-presidente-luis-arce-por-haber-traicionado-al-pueblo-boliviano/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/bolivia_ticsMasNationalCongressMorales_article_main.jpg?r=izP2WTDnUMBveRvX",
  "content": "<div>\n    <p>El gobierno del presidente boliviano, <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/8/bolivia-luis-arce-propuso-someter-a-referendum-la-reeleccion-presidencial/\">Luis Arce, afirma que está en marcha un plan para desestabilizarlo encabezado por Evo Morales, que lidera otro sector del oficialista Movimiento al Socialismo (MAS)</a>. Según dijo este miércoles el ministro de Gobierno, Eduardo del Castillo, “lo que vamos a empezar a ver” en Bolivia en los próximos días es la puesta en marcha del “plan de desestabilización al gobierno democráticamente constituido”.  </p>\n<p>“Hace meses, el señor Evo Morales y todo su grupo de secuaces vienen manifestando que ‘por las buenas o por las malas’ el señor Morales va a ser presidente de nuestro país”, dijo Del Castillo, de acuerdo con el diario boliviano <em>La Razón</em>. “A ellos no les interesa la democracia, a ellos no les interesa el bienestar de nuestro país, a ellos no les interesa recuperar o restablecer la economía dentro del territorio nacional [...], a ellos lo único que les interesa es que Morales vuelva a ser presidente”, dijo el ministro.  </p>\n<p>Del Castillo acusó a los seguidores del expresidente de estar dispuestos a impulsar ese objetivo incluso si causa violencia social y llamó a resolver esta situación en un referéndum sobre la reelección presidencial, según citó el medio bolivano <em>Erbol</em>. El gobierno insiste en impulsar esa consulta pese a que fue rechazada por el Tribunal Constitucional Plurinacional.  </p>\n<p>Para los sectores que apoyan a Morales, el Ejecutivo de Arce lleva adelante un plan para “inhabilitar” y “proscribir” la candidatura del expresidente en las elecciones de 2025.  </p>\n<p>El ala evista del MAS, reunida el martes en Villa Tunari, en la provincia del Chapare, en la el departamento de Cochabamba, el máximo bastión de Morales, decidió “expulsar definitivamente” de esa organización política a Arce y al vicepresidente David Choquehuanca. Comunicó que los expulsó por “haber traicionado al pueblo boliviano y al proceso de cambio; por no hacer vida orgánica en el instrumento [el MAS]” y por “convertirse al neoliberalismo”, entre otros motivos.  </p>\n<p>Además, esta ala de MAS convocó una marcha para el 17 de setiembre hacia La Paz, para exigir que se valide el congreso del MAS de 2023, en el cual se decidió que Morales, que gobernó de 2006 a 2019, sea candidato único a la presidencia una vez más en 2025.  </p>\n<p>En su momento, Arce y Choquehuanca cuestionaron la representatividad que tenía ese encuentro de 2023 y decidieron no asistir. A su vez, el Tribunal Supremo Electoral anuló ese congreso, a partir de un recurso presentado por una organización de mujeres campesinas que ponía en duda su legalidad, y llamó a convocar otro de común acuerdo entre los distintos sectores del MAS, algo que no se logró.  </p>\n<p>El martes, al cerrar el encuentro en Villa Tunari, Morales dijo que “el comportamiento de Lucho [Arce] y David [Choquehanca] ya no es de un militante” y que “por demás se justifica la expulsión” de los dos dirigentes.  </p>\n<p>Acusó al gobierno de sabotear las reuniones de los sectores que lo respaldan, e incluso dijo que hay planes de matarlo o involucrarlo en delitos de narcotráfico, informó Efe. “Llegó la hora de hacer respetar al pueblo”, dijo Morales. Por eso llamó a unirse a la marcha, y dijo que “si el gobierno no responde”, se justificará aplicar en octubre “un bloqueo nacional de caminos”, como piden sus seguidores.  </p>\n<p>De acuerdo con <em>France24</em>, Morales dijo que la presidencia de Arce es “peor que el gobierno de facto, peor que los gobiernos neoliberales”, y acusó a las autoridades de intentar postergar el congreso del martes.  </p>\n<p>Para Arce, “la convocatoria a este congreso forzado, forzoso” es “un atropello a las organizaciones sociales”, que no estaban debidamente representadas. “Ante los que apuestan por el odio, la mentira, la violencia y la confrontación entre bolivianas y bolivianos buscando convulsionar el país por ambiciones electorales, nuestra respuesta siempre será más trabajo y más gestión en favor del pueblo boliviano”, afirmó.  </p>\n<p>Las diferencias entre los sectores del MAS se reflejaron también en una protesta de campesinos seguidores de Morales que el lunes terminó con dos civiles y siete policías heridos. Los manifestantes se proponían tomar la sede del MAS, que está en manos de los partidarios de Arce, para reclamar mejoras en la situación económica, el acceso a dólares, que escasean en Bolivia, y exigir la renuncia del presidente.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-04T20:20:36+00:00",
  "ttr": 141,
  "type": "article"
}