{
  "url": "https://www.elpais.com.uy/mundo/elecciones-en-venezuela-corina-machado-pide-a-noruega-extremar-apoyo-para-garantizar-presidenciales-libres",
  "title": "Elecciones en Venezuela: Corina Machado pide a Noruega extremar apoyo para garantizar presidenciales libres",
  "description": "El \"régimen impidió también la inscripción de la candidatura\" de Corina Yoris (su sustituta), cuando \"no hay ninguna causa política o legal que impida\" su inscripción, apuntó la líder opositora.",
  "links": [
    "https://www.elpais.com.uy/mundo/elecciones-en-venezuela-corina-machado-pide-a-noruega-extremar-apoyo-para-garantizar-presidenciales-libres",
    "https://www.elpais.com.uy/mundo/elecciones-en-venezuela-corina-machado-pide-a-noruega-extremar-apoyo-para-garantizar-presidenciales-libres?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f8721b8/2147483647/strip/true/crop/6597x3207+0+596/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2Ffe%2F32bd73304099a94d2374f40e77ad%2Fimagen-afp-34mx3nl.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />La líder opositora<b> María Corina Machado</b> pidió a <b>Noruega </b>-país mediador en las negociaciones entre el <a href=\"https://www.elpais.com.uy/mundo/opositora-venezolana-machado-apela-a-la-comunidad-mundial-para-presionar-por-la-candidatura-de-su-sustituta\" target=\"_blank\"><b>Gobierno de Venezuela </b></a>y la oposición mayoritaria- extremar su apoyo para garantizar que en el país caribeño se celebren, el próximo 28 de julio, unas presidenciales “libres y justas”, según una comunicación difundida este lunes.</p><p>La carta, dirigida al primer ministro noruego, <b>Jonas Gahr</b>, tiene el objetivo de exhortar a su Gobierno, en “su calidad de facilitador del proceso de diálogo y negociación entre actores políticos de <b>Venezuela</b>, a extremar los recursos diplomáticos a su disposición” para que el<b> acuerdo de Barbados</b> -firmado por ambas partes en octubre, que establece garantías electorales- sea “cumplido integralmente”.</p><p>En la comunicación, con fecha de este domingo, Machado, ganadora de las primarias opositoras del pasado octubre, aseguró que el acuerdo “ha sido integralmente violado por parte del régimen que preside <b>Nicolás Maduro</b>”.</p><p>La exdiputada liberal, convertida en candidata presidencial de la <b>Plataforma Unitaria Democrátic</b>a (PUD) -principal<b> coalición opositora-</b> tras vencer en las primarias, anunció recientemente la decisión de este bloque de nombrar a la historiadora<b> Corina Yoris </b>como aspirante a los venideros comicios ante la inhabilitación que le impide competir por cargos públicos en estas y otras elecciones hasta 2036.</p><p>Sin embargo, prosiguió, el “régimen impidió también la inscripción de la candidatura” de Yoris, cuando “no hay ninguna causa política o legal que impida” su inscripción.</p><p><b>Machado </b>denunció que el jefe de Estado “ha buscado impedir, por todas las vías”, su “participación como candidata presidencial”, a pesar de que el acuerdo de <b>Barbados </b>establece, señaló, que “cada parte pudiera escoger libremente” a su abanderado, además de “garantías electorales para todos los actores que participen en dichas elecciones” y la “promoción de un clima político favorable”.</p><p>Entre las “violaciones más flagrantes del acuerdo”, Machado mencionó la ratificación de su inhabilitación en enero por parte del <b>Tribunal Supremo de Justicia </b>(TSJ), la detención de “al menos ocho personas vinculadas” a su partido, <b>Vente Venezuela</b> (VV), y la calificación por parte de Maduro de esta formación como organización “<b>terrorista</b>”.</p><p>“Para acusarnos, han forjado pruebas y forzado a algunos detenidos a acusar a sus propios compañeros de falsas conspiraciones armadas”, dijo la opositora, quien alertó que equipos de su país “corren el riesgo de próximas desapariciones forzadas” y que ella misma “podría ser objeto de una detención injustificada”.</p><p>El martes, la PUD informó de la inscripción, de manera provisional, de <b>Edmundo González Urruti</b>a, quien podrá ser sustituido a partir de este 1 de abril, siempre y cuando no cuente con ninguna sanción administrativa o impedimento que contemple la ley, y el <b>Consejo Nacional Electoral</b> (CNE) admita la candidatura que lo suple.</p><p>Machado afirmó este domingo que el cronograma electoral de los <b>comicios presidenciales</b> establece la sustitución de candidatos hasta diez días antes del proceso, por lo que pidió confianza a sus seguidores.</p><div>\n<figure>\n<picture>\n<img alt=\"Corina Machado y Corina Yoris\" srcset=\"https://imgs.elpais.com.uy/dims4/default/73e2b22/2147483647/strip/true/crop/8256x5504+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F1c%2F43dc625a47b594b84758c04dd781%2Fimagen-afp-34m76np.jpg 1x, https://imgs.elpais.com.uy/dims4/default/84bd227/2147483647/strip/true/crop/8256x5504+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F1c%2F43dc625a47b594b84758c04dd781%2Fimagen-afp-34m76np.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/73e2b22/2147483647/strip/true/crop/8256x5504+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F1c%2F43dc625a47b594b84758c04dd781%2Fimagen-afp-34m76np.jpg\" />\n</picture>\n<div>\n<figcaption>María Corina Machado y Corina Yoris</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Alianza “fracturada”</h3>\n<p></p>\n</div><p>Por otro lado, el exgobernador antichavista <b>Andrés Velásquez</b> dijo ayer lunes que la PUD está “fracturada” debido a que “algunos factores” de la coalición -que no especificó- respaldan a “otro candidato” y no a la abanderada escogida por el bloque, Yoris.</p><p>“Algunos factores de la Plataforma Unitaria ya están apoyando a otro candidato, rompiendo, por lo menos, ese acuerdo unitario, (lo que) significa, sencillamente, que hoy esa unidad, desde el punto de vista electoral, está clara y abiertamente fracturada”, dijo en rueda de prensa el dirigente nacional del partido La Causa R. Y remarcó: “El tema electoral ha fracturado a la plataforma”.</p><p>Velásquez calificó el proceso de postulación como “una farsa” que fue “manejada por el régimen”, y reiteró su respaldo a Machado y a Yoris, por cuya inscripción se comprometió a luchar.</p><div><div>\n<p>\n</p><h3>Exigen liberación de una activista</h3>\n<p></p>\n</div><p>El Programa Venezolano de Educación-Acción en Derechos Humanos (Provea) exigió la liberación de la activista Rocío San Miguel, quien cumplió el domingo 50 días detenida, acusada de su supuesto vínculo con una conspiración que incluía un plan de magnicidio contra Nicolás Maduro. Asimismo, denunció que hasta la fecha, San Miguel no ha podido nombrar a sus abogados, “por lo que está vulnerado su derecho a la defensa”. San Miguel fue detenida el pasado 9 de febrero, luego de ser acusada de estar presuntamente vinculada con un plan conspirativo para atentar contra el presidente. El fiscal general, Tarek William Saab, dijo el pasado 19 de febrero que San Miguel “entregó información” sobre sistemas de defensa militar a un embajador de la Unión Europea y a embajadas de otros tres países, que no especificó. Más de 200 organizaciones y 415 miembros de la sociedad civil de Venezuela rechazaron la “detención arbitraria” de la activista, arrestada en el aeropuerto internacional de Maiquetía, que sirve a Caracas, cuando se disponía a viajar con su hija.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/manini-raffo-y-mieres-se-suman-a-las-criticas-a-orsi-por-decir-que-gobierno-de-maduro-hace-trampita\">\nManini, Raffo y Mieres se suman a las críticas a Orsi por decir que gobierno de Maduro hace \"trampita\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/nicolas-maduro-criticado-ahora-por-el-presidente-lula-queda-mas-aislado-en-la-region\">\nNicolás Maduro, criticado ahora por el presidente Lula, queda más aislado en la región\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/argimon-defendio-decision-de-designar-a-embajadora-en-venezuela-donde-hubo-un-recrudecimiento-de-la-dictadura\">\nArgimón defendió decisión de designar a embajadora en Venezuela, donde hubo un \"recrudecimiento de la dictadura\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-02T06:25:00",
  "ttr": 166,
  "type": "article"
}