{
  "url": "https://www.elpais.com.uy/tvshow/cine/adam-sandler-una-arana-gigante-y-una-triste-sesion-de-terapia-en-el-espacio-son-la-ultima-novedad-de-netflix",
  "title": "Adam Sandler, una araña gigante y una triste sesión de terapia en el espacio son la última novedad de Netflix",
  "description": "Se estrenó \"El astronauta\", un drama de ciencia ficción con Adam Sandler, la nominada al Oscar Carey Mulligan y el director de la miniserie \"Chernobyl\". Cómo es el primer gran estreno de Netflix para marzo.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/adam-sandler-una-arana-gigante-y-una-triste-sesion-de-terapia-en-el-espacio-son-la-ultima-novedad-de-netflix"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e2fb9ac/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F80%2Fd1f15dca43c49828c97ed7be31ba%2Fastronauta.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"SPACEMAN\" srcset=\"https://imgs.elpais.com.uy/dims4/default/270309c/2147483647/strip/true/crop/1164x800+36+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F80%2Fd1f15dca43c49828c97ed7be31ba%2Fastronauta.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9f6da85/2147483647/strip/true/crop/1164x800+36+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F80%2Fd1f15dca43c49828c97ed7be31ba%2Fastronauta.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/270309c/2147483647/strip/true/crop/1164x800+36+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F80%2Fd1f15dca43c49828c97ed7be31ba%2Fastronauta.jpg\" />\n</picture>\n<div>\n<figcaption>Adam Sandler en \"El astronauta\".</figcaption><p>Foto: Larry Horricks / Netflix </p></div>\n</figure>\n</div><div>\n<p>En 2020, “La razón por la que <b>Adam Sandler</b> no ha ganado un Oscar” se convirtió en uno de los titulares de la temporada. El actor, una estrella de la comedia, había sorprendido al mundo al cambiar de registro en<b> Diamantes en bruto</b>, una película para la que había compuesto a un joyero con adicciones y aprietos familiares que intentaba darle vuelta a su vida con una jugada maestra. Estrenada en <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/netflix\"><b>Netflix</b></a>, había servido para que un público de paladar más exquisito se volteara a mirar a Sandler con otros ojos.</p><p>Como buen obrero de la industria cinematográfica, hasta entonces su carrera era un camino de tierra con demasiados vaivenes. Cuando se recorría lo alto de la carretera, los paisajes eran de una satisfacción limpia; cuando el auto se sacudía entre pozos y nubes de polvo, el pasajero se terminaba preguntando para qué se había metido en tal paseo.</p><p><b>Sandler</b> ha transitado siempre los altibajos. Ha regalado comedias entrañables y compañeras, de esas a las que uno vuelve cuando quiere sentirse mejor. Ha sido un galán improbablemente tierno y también un egomaníaco despreciable, un estilista libidinoso y el hijo del diablo. Se ha probado en historias de deporte, de suspenso, de terror. Ha investigado crímenes, ha sido padre de familia, ha puesto su voz para algunas animaciones. Ha hecho mojones generacionales y películas indefendibles. Ha sido el candidato del pueblo a un Oscar esquivo.</p><p>Pero nunca había ido al espacio. Y <b>El astronauta </b>no es necesariamente una de las vistas placenteras de este roadtrip.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/9Mo3FL6GmxE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Estrenada ayer, la película es lo nuevo en la<b> alianza de Sandler con Netflix</b>. Forjado hace 10 años, el acuerdo de producción convirtió al actor en una de las caras más conocidas y recurrentes de un catálogo que incluye, además de <i>Diamantes en bruto</i>, al binomio <b>Misterio a bordo</b> y<b> Misterio a la vista</b>, <i>Garra, Los Meyerowitz: la familia no se elige, La peor semana, El Halloween de Hubbie, Los doble vida, The Ridiculous 6, Sandy Wexler, No estás invitada a mi bar mitzvah</i>, el especial<i> 100 % Fresh </i>y<i> Leo</i>, una animación.</p><p><b>El astronauta</b>, que se presentó fuera de concurso en la última Berlinale, es una primera incursión en ciencia ficción, hecha a base de componentes promisorios. Dirige<b> Johan Renck</b>, el sueco detrás de la elogiada miniserie <b>Chernobyl</b>. En el elenco están Paul Dano y <b>Carey Mulligan</b>, tres veces nominada al Oscar a mejor actriz incluyendo la edición 2024 por <i>Maestro</i>, también de Netflix. Y la base es una novela checa, <b>El astronauta de Bohemia</b> (2017) de Jaroslav Kalfar, una odisea que en su tiempo fue comparada a la obra de Milan Kundera.</p><p>Pero promesas y concreciones no siempre se dan la mano.</p><p>Aquí <b>Sandler es Jakub Procházka</b>, el afligido astronauta del título que está a medio camino de su misión espacial, que es descubrir algo sobre las partículas que hace cuatro años forman una nube violeta en el cielo. Le quedan seis meses para volver a casa y pasa los días en un ambiente sin gravedad, con problemas en las cañerías y problemas para dormir.</p><p>Niega ser “el hombre más solo del mundo” porque habla a diario con su esposa, Lenka (Mulligan), pero eso está a punto de cambiar porque ella, embarazada y en la Tierra, va a dejarlo. En ese contexto está Jakub cuando descubre a una araña gigante y extraterrestre que vive en su nave y tiene la voz de <b>Paul Dano</b>. En nada de eso habrá humor, ni siquiera un humor involuntario.</p><p>La entrada en juego de la araña (que si es alucinada o no, lo mismo da) convierte todo en una sesión de terapia, con el artrópodo como un psicoanalista raudo y concluyente, que habla con susurros y dispara líneas que no hacen más que subrayar lo evidente. “Tu soledad es autoinflingida”, le dice en algún momento a Jakub, que carga viejas culpas de su padre, cuando intenta forzarlo a descubrir por qué se rompe un matrimonio. Hay unos viajes lisérgicos a la memoria que <i>Eterno resplandor de una mente sin recuerdos </i>supo usar mucho mejor.</p><p>Con los cielos violáceos y la banda sonora de música clásica, la pesadez de los diálogos, los tonos marrones y una sensación de deriva reforzada en los planos dados vuelta y el cuerpo flotante, <b>El astronauta</b> no es mucho más que otra triste historia de separación y vacío, enclavada en un escenario fantástico.</p><p>Pero si lo despojaran del traje y le sacaran a la araña y a las nubes y lo dejaran en un sillón de un apartamento cualquiera en el mismo entorno de desolación, Sandler sería igual de convincente en su depresión, O como antes del estreno, Renck declaró: “Es una persona muy inteligente y profunda, que ama su oficio y es muy audaz y valiente en términos de lo que quiere. Nunca está restringido. Él simplemente va a dar el puto paso”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-02T05:06:00.22",
  "ttr": 162,
  "type": "article"
}