{
  "url": "https://www.montevideo.com.uy/Noticias/Lee-la-carta-de-invitacion-de-la-alcaldesa-a-Solis-de-Mataojo-a-Richard-Gere-uc891859",
  "title": "Lee la carta de invitación de la alcaldesa a Solís de Mataojo a Richard Gere",
  "description": "Hombre bonito                                    Según Sebastián Da Silva, el actor norteamericano ya ha visitado el lugar y se lo ha visto “comprando tangerinas” en el pequeño...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lee-la-carta-de-invitacion-de-la-alcaldesa-a-Solis-de-Mataojo-a-Richard-Gere-uc891859",
    "https://www.montevideo.com.uy/Noticias/Lee-la-carta-de-invitacion-de-la-alcaldesa-a-Solis-de-Mataojo-a-Richard-Gere-uc891859?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891859="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885362.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Hombre bonito</p>\n                                    <h2>Según Sebastián Da Silva, el actor norteamericano ya ha visitado el lugar y se lo ha visto “comprando tangerinas” en el pequeño pueblo.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Después de que planteara la iniciativa el senador\nsuplente Sebastián da Silva, la alcaldesa del Municipio de Solís de Mataojo,\nVerónica Machado, envió una carta formal para invitar al reconocido actor americano\nRichard Gere a la celebración del 150 aniversario de la localidad, el próximo\n12 de agosto.</p><p>“Solís de Mataojo es una pequeña ciudad de aproximadamente\ncuatro mil habitantes, ubicada en el departamento de Lavalleja, República\nOriental del Uruguay. Tiene una sencilla belleza en las sierras que rodean la\nciudad, con un especial encanto que hace que quienes nos visitan y vivimos en\nel lugar podamos disfrutar de la magia de sus colores y una singular conexión\ncon la energía esencial que la naturaleza nos comparte”, comenzó Machado su\ncarta.</p><p>La alcaldesa agregó: “Sin dudas, la energía es única,\nsiendo esta zona elegida para establecer el templo <em>Chagud Gonpa Uruguay, </em>fundado\npara satisfacer la aspiración de Chagdud Tulku Rinponche de establecer las enseñanzas\ndel Budismo Tibetano Vajrayana en América Latina”.</p><p>“Estamos convencidos de que su presencia no solo\nenaltecerá nuestros festejos, sino que también servirá de inspiración para\ntodos nuestros ciudadanos. Agradecemos de antemano su consideración y\ndisponibilidad para unirse a nosotros en esta ocasión tan significativa”,\nfinaliza el documento.</p><p>Según supo <em>Montevideo Portal</em>, la carta ya fue\nenviada a Washington.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/885360.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/885360.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885360.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885360.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202406/_W320_80/885360.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202406/_W640_80/885360.jpg 2x\" alt=\"Cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Cedida a Montevideo Portal</p>\n</div><p><strong>Por los pagos chicos </strong></p><p>Da Silva, por su parte, dijo este viernes en el\nprograma <em>Se arregla el mundo</em> de radio <em>Hit </em>(FM 90.3) destacó su\nrol de “promocionar los pagos chicos, como corresponde”.</p><p>En esta línea, informó que el embajador uruguayo en\nEstados Unidos, Andrés Durán, ya se puso en contacto con la asociación de\nactores americanos, por lo que ya hubo algún avance en que se concrete la venida\ndel actor.</p><p>Sobre Gere, Da Silva señaló que suele venir a meditar\nal templo budista, “que tiene una historia muy linda”</p><p>“Hay gente que estuvo en búsqueda de los lugares más\nenergéticos y encontraron ahí en Aguas Blancas, al lado de Solís de Mataojo, el\nlugar. Compraron e hicieron un templo que la gente que está en ese tema dice\nque tiene una energía muy particular. Es un templo precioso, que se puede ver\nsi vas por la ruta 8 al pasar Solís de Mataojo se puede ver en la cumbre de los\ncerros. Solís está rodeado de sierras y a ese lugar viene gente, incluso ya ha\nvenido Richard Gere. Incluso, se lo ha dejado ver y la leyenda dice que alguna\nvez lo vieron comprando tangerinas en el pueblo”, relató Da Silva.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Gigolo-americano-por-que-invitan-a-Richard-Gere-a-los-150-anos-de-Solis-de-Mataojo-uc891797\">Gigoló americano: por qué invitan a Richard Gere a los 150 años de Solís de Mataojo</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}