{
  "url": "https://www.elpais.com.uy/economia-y-mercado/navegando-el-cambio-tres-efectos-que-impulsan-la-inversion-a-largo-plazo",
  "title": "Navegando el cambio: Tres efectos que impulsan la inversión a largo plazo",
  "description": "El mundo está cambiando y los mercados financieros con él. El nuevo entorno será muy diferente al de tiempos recientes, y la transición presentará desafíos para los inversores, especialmente aquellos sin...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/navegando-el-cambio-tres-efectos-que-impulsan-la-inversion-a-largo-plazo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b0a8453/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2Ff0%2F49578d004292be4e912c4a705264%2Feconomia-y-mercado-2024-01-19t162805-016.jpg",
  "content": "<div>\n<p>El mundo está cambiando y los <b>mercados financiero</b>s con él. El nuevo entorno será muy diferente al de tiempos recientes, y la transición presentará <b>desafíos para los inversores</b>, especialmente aquellos sin experiencia en múltiples realidades de mercado. Sabemos que el cambio trae riesgos, pero también oportunidades emocionantes para generar <b>resultados financieros </b>superiores para aquellos que se acercan de la manera correcta.</p><p>Navegar el cambio requiere un análisis experto, perspicacias diferenciadas y estrategias de inversión proactivas para capitalizar oportunidades. Habrá tendencias a corto plazo, como se describe en nuestro <b>Panorama de Inversión Janus Henderson Market GPS 2024</b>, pero igualmente importantes son los cambios estructurales que están configurando el panorama de inversión en la próxima década o más. Al evaluar la posición de la cartera, creemos que los inversores se beneficiarán al considerar tres impulsores macro a largo plazo, algo inmutables.</p><p><b>Reajuste geopolítico</b></p><p>El cambio a nivel geopolítico no ha sido tan dinámico en mucho tiempo. El equilibrio de poder entre continentes y países está cambiando, a veces con consecuencias profundas. Este reajuste tiene implicaciones significativas para la economía, el comercio global y las cadenas de suministro que lo facilitan.</p><p>Datos de la Unidad de Inteligencia de The Economist muestran un fuerte aumento en la amenaza de tensiones internacionales en los últimos 15 años. Alrededor del 40% de las geografías enfrentaban amenazas \"nulas\" o \"bajas\" de disputas internacionales en 2009; hoy esa proporción ahora está más cerca del 20%.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4d55a25/2147483647/strip/true/crop/631x422+0+0/resize/631x422!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F3b%2F8cb1e48e421e869bcfe26c1c0aa7%2Fjanus1.JPG 1x, https://imgs.elpais.com.uy/dims4/default/56521a3/2147483647/strip/true/crop/631x422+0+0/resize/1262x844!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F3b%2F8cb1e48e421e869bcfe26c1c0aa7%2Fjanus1.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4d55a25/2147483647/strip/true/crop/631x422+0+0/resize/631x422!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F3b%2F8cb1e48e421e869bcfe26c1c0aa7%2Fjanus1.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Para los inversores, el impacto de este cambio tiene múltiples capas y será importante evaluar las oportunidades, tanto desde una perspectiva macro como micro. Comprender el entorno en el que operan las empresas y si el contexto geopolítico es propicio para esa empresa e industria es ahora más crítico que nunca, siendo tan importante como analizar la propia empresa. Por ejemplo, a medida que las cadenas de suministro se mueven, la demanda de energía también se mueve, impactando puertos, proveedores de energía nacionales, compañías de transmisión, regulaciones gubernamentales y más. La geopolítica impacta a todas las clases de activos y los inversores deberán pensar de manera integral al posicionarse para el cambio, a fin de navegar los efectos secundarios de disputas transfronterizas, relocalización y ajustes en las cadenas de suministro, entre otros.</p><p><b>Impulsores demográficos</b></p><p>Mientras ocurren cambios a nivel global, también hay cambios en la forma en que las personas viven, lo que consideran importante y los productos y servicios que consumen. Las respuestas a la pandemia de COVID-19 aceleraron estos cambios, y el impulso no se está frenando.</p><p>En un extremo de la escala, alrededor del 40% de la población de EE.UU. son ahora <i>millennials</i> (nacidos entre 1981 y 1996) o Generación Z (nacidos entre 1997 y 2012), con esta demografía comprendiendo números más altos en otros países. Estas generaciones están impulsando nuevas formas de pensar, operar y consumir, especialmente a nivel digital y tecnológico. En el otro extremo de la escala, las poblaciones a nivel mundial están envejeciendo, aumentando la demanda de atención médica, y la industria está respondiendo con innovación y avances médicos, como vacunas de ARN mensajero y diagnósticos en el punto de atención, ofreciendo oportunidades de inversión.</p><p>Separadamente, post-COVID, las líneas entre el hogar y el trabajo se han difuminado, impulsando tendencias como ciudades inteligentes conformadas por inteligencia artificial y creando nuevas demandas de bienes raíces. La urgencia en torno al cambio climático difiere según la región, pero es especialmente evidente en las demografías más jóvenes. El cambio resultante en las expectativas y preferencias de consumo está llevando a muchas empresas a innovar de maneras emocionantes.</p><p>Estos cambios en la vida diaria se reflejan en lo que los inversores consideran las oportunidades más convincentes en los próximos años. Por ejemplo, los datos de la Encuesta de Inversores de Janus Henderson reflejan las actitudes de inversores individuales con sede en EE. UU., que se repiten a nivel mundial.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fcfa269/2147483647/strip/true/crop/937x530+0+0/resize/937x530!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fff%2Fea8013a340b3aadad628645c139f%2Fjanus2.JPG 1x, https://imgs.elpais.com.uy/dims4/default/05e430d/2147483647/strip/true/crop/937x530+0+0/resize/1874x1060!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fff%2Fea8013a340b3aadad628645c139f%2Fjanus2.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fcfa269/2147483647/strip/true/crop/937x530+0+0/resize/937x530!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2Fff%2Fea8013a340b3aadad628645c139f%2Fjanus2.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Al invertir en estos temas y segmentos de mercado, es esencial diferenciar entre tendencias sobrevaloradas con viabilidad cuestionable en comparación con modelos de negocios y tecnologías innovadoras que pueden llevar al poder de fijación de precios, barreras de entrada y ventajas competitivas necesarias para un verdadero potencial de retorno a largo plazo. Los inversores pueden beneficiarse al emplear enfoques basados en investigaciones exhaustivas y trabajar con gestores de activos experimentados con la capacidad de navegar por los ciclos de exageración y construir carteras para un mundo en transición.</p><p><b>El retorno del \"costo de capital\"</b></p><p>Durante la última década, si una organización tenía un buen o mal modelo de negocio era, más o menos, irrelevante; el capital barato estaba fácilmente disponible para respaldar incluso los negocios menos viables. El costo mundial del capital aumentó significativamente en un corto período de tiempo. El retorno de tasas de interés más altas ha cambiado drásticamente el panorama para las empresas, con financiamiento ahora mucho más difícil de obtener y los inversores más exigentes en dónde eligen asignar capital.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/26943dd/2147483647/strip/true/crop/599x447+0+0/resize/599x447!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fbb%2F6a75e42b4f1c9db8f3a6ade3019b%2Fjanus3.JPG 1x, https://imgs.elpais.com.uy/dims4/default/6563b10/2147483647/strip/true/crop/599x447+0+0/resize/1198x894!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fbb%2F6a75e42b4f1c9db8f3a6ade3019b%2Fjanus3.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/26943dd/2147483647/strip/true/crop/599x447+0+0/resize/599x447!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fbb%2F6a75e42b4f1c9db8f3a6ade3019b%2Fjanus3.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>A nivel corporativo, está exponiendo a empresas más débiles, como se vio con los fallos bancarios en los Estados Unidos en la primera mitad de 2023, y llevando a una mayor dispersión entre los ganadores y perdedores. También está creando volatilidad en el mercado y oportunidades de mala valoración. El mercado público frente a los mercados privados es un ejemplo, donde, especialmente en bienes raíces, los mercados públicos han visto correcciones en las valoraciones, mientras que los mercados privados aún no se han ajustado por completo. Además, con tasas más altas vienen rendimientos más atractivos, lo que ha devuelto al primer plano a los bonos.</p><p>Al mismo tiempo, una cantidad significativa de efectivo se encuentra actualmente en la banca. Los activos del mercado monetario en los Estados Unidos casi se han duplicado en los últimos cinco años, ya que los inversores han optado por mitigar el riesgo y/o aprovechar las tasas más altas disponibles.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/497d6d4/2147483647/strip/true/crop/678x424+0+0/resize/678x424!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F13%2F1a4dacc443658ef9b81621f21935%2Fjanus4.JPG 1x, https://imgs.elpais.com.uy/dims4/default/adfece8/2147483647/strip/true/crop/678x424+0+0/resize/1356x848!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F13%2F1a4dacc443658ef9b81621f21935%2Fjanus4.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/497d6d4/2147483647/strip/true/crop/678x424+0+0/resize/678x424!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F13%2F1a4dacc443658ef9b81621f21935%2Fjanus4.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Es probable que el costo de capital permanezca más alto que en la historia reciente, pero las tasas ahora están probablemente cerca de sus picos y podrían comenzar a descender. Esto reducirá la atractividad de mantener efectivo y probablemente verá reasignaciones al potencial generador de retorno de activos de riesgo cuidadosamente seleccionados.</p><p>Esta combinación de mayor dispersión entre los \"tienen\" y \"no tienen\", junto con la posibilidad de reasignaciones a activos de riesgo, sugiere que hemos ingresado a una era adecuada para estrategias de inversión gestionadas activamente. Durante gran parte de la última década, los rendimientos fueron impulsados por dinero barato y los mercados de acciones en general subieron, lo que favoreció a estrategias pasivas dirigidas por índices y al capital privado indiscriminado.</p><p>Sin embargo, el cambiante panorama macroeconómico probablemente introducirá un entorno más adecuado para seleccionadores de acciones, investigaciones diferenciadas y un enfoque selectivo para asignar activos. Este es un entorno que requiere inversiones en la clase de activos correcta y en los valores correctos, operando en el contexto adecuado.</p><p><b>Conclusiones finales</b></p><p>En este momento de transición, esperamos episodios continuos de volatilidad en los mercados financieros. También sabemos que con la volatilidad vienen tanto riesgos como oportunidades. Nuestro objetivo es compartir las perspicacias diferenciadas de nuestros equipos de inversión y especialistas en construcción y estrategia de carteras de manera continua para ayudar a los inversores a enmarcar adecuadamente los impulsores clave a más largo plazo, así como las tendencias a corto plazo del mercado.</p><p><i>-Ali Dibadj es el CEO de Janus Henderson, gestora de activos (Reino Unido).</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/janus-henderson",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-22T07:37:15.36",
  "ttr": 243,
  "type": "article"
}