{
  "url": "https://www.montevideo.com.uy/Noticias/Debate-en-Diputados-entre-blancos-y-FA-por-la-relacion-entre-el-Mides-y-Vale-emprender-uc895902",
  "title": "Debate en Diputados entre blancos y FA por la relación entre el Mides y Vale emprender",
  "description": "Vale emprender, el programa impulsado por la exdiputada Valentina Dos Santos, que fue condenada por corrupción en la Intendencia de Artigas junto con Pablo Caram, Rodolfo Caram y Stéfani Severo, fue discutido...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Debate-en-Diputados-entre-blancos-y-FA-por-la-relacion-entre-el-Mides-y-Vale-emprender-uc895902",
    "https://www.montevideo.com.uy/Noticias/Debate-en-Diputados-entre-blancos-y-FA-por-la-relacion-entre-el-Mides-y-Vale-emprender-uc895902?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895902="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888866.jpg",
  "content": "<div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Vale-Emprender-el-caballito-de-batalla-millonario-de-Valentina-dos-Santos-en-Artigas-uc894852\" target=\"_blank\">Vale emprender,</a> el programa impulsado por la exdiputada\n<a href=\"https://www.montevideo.com.uy/Noticias/-Va-a-ser-intendenta-en-mayo--nada-le-impide--dijo-diputado-de-Artigas-sobre-Dos-Santos-uc895041\" target=\"_blank\">Valentina Dos Santos</a>, que fue condenada por corrupción en la Intendencia de\nArtigas junto con <a href=\"https://www.montevideo.com.uy/Noticias/Pablo-Caram-presento-su-renuncia-al-Partido-Nacional-tras-ser-condenado-por-la-Justicia-uc894890?_gl=1*1jcyzf6*_ga*Mzk5OTUyNjE5LjE3MjA1MzQ5NzY.*_ga_1CV7BQE5SK*MTcyMjU0NjA0Ny4yNi4xLjE3MjI1NDg4OTkuMC4wLjA.\" target=\"_blank\">Pablo Caram</a>, <a href=\"https://www.montevideo.com.uy/Noticias/Condenaron-por-delito-de-fraude-a-Rodolfo-Caram-primo-del-intendente-de-Artigas-uc894276\" target=\"_blank\">Rodolfo Caram</a> y <a href=\"https://www.montevideo.com.uy/Noticias/Adulteracion-de-planillas-de-Excel-la-maniobra-de-quien-cobro-millones-en-horas-extras-uc894554\" target=\"_blank\">Stéfani Severo</a>, fue discutido este jueves en la Comisión de\nPoblación y Desarrollo de la Cámara de Diputados.</p><p>A pedido del exministro de Desarrollo Social Martín Lema, las actuales autoridades de la cartera comparecieron ante la comisión. Allí, la oposición y el oficialismo chocaron sobre el vínculo entre el programa y la cartera.</p><p>La polémica surgió después de que se vinculara al Ministerio\nde Desarrollo Social con el programa que en sus redes sociales dice ser\nimpulsado por la cartera, la Intendencia de Artigas y Dos Santos.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/890131.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/890131.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890131.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890131.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202408/_W320_80/890131.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202408/_W640_80/890131.jpeg 2x\" alt=\"Perfil de Vale emprender en Instagram. Foto: Vale emprender\" />\n\t</picture>\n\t<p>Perfil de Vale emprender en Instagram. Foto: Vale emprender</p>\n</div><p>De este modo, desde el Frente Amplio (FA) apuntaron contra\nel programa. </p><p>Sin embargo, el diputado Lema aseguró que Vale emprender “no fue financiado por el Mides ni es un programa de la cartera”.</p><p>En esta línea, el exministro expresó que tras la comparecencia de este\njueves “quedó demostrado que el presidente del Frente Amplio y dirigentes del\nFA les mintieron a los uruguayos”.</p><p>De todos modos, “destacó”\nque en 2021 la cartera que lideraba “firmó un convenio con la Intendencia de\nArtigas (y 13 intendencias más) donde está acreditado por técnicos el destino\nde los fondos”.</p><p>De acuerdo con las actas que Lema presentó ante la comisión de\nDiputados, el Mides entregó un total de $ 1.669.619 a la Intendencia de Artigas\npara insumos del rubro “materiales y herramientas”, en el que se desglosan\novinos, semillas, rastrillos, palas pinzas, bobinas sol y sombra, bobinas de\nnylon, entre otros artículos. Junto a Lema, estuvieron presentes las jerarcas Cecilia Sena, directora de Desarrollo Social; Marina Baras, directoras de Inmayores, y Fernanda Asuperg, directora de Protección Social, que fueron con sus equipos de trabajo.</p><p>“Como sabían que era mentira no les dio ni para traer el\ntema al Parlamento ni para ir al juzgado, solo pueden intentar desprestigiar en\nredes sociales y entrevistas. Una vez más, gritan en la pulpería y callan en la\ncomisaría”, sostuvo Lema.</p><blockquote><div><p>Tras la comparecencia del MIDES en Comisión quedó demostrado que el Presidente del Frente Amplio y dirigentes del FA le mintieron a los uruguayos.</p><p>Y mintieron porque “Vale emprender” no fue financiado por el MIDES ni es un programa de la cartera. Cabe destacar que en 2021 el… <a target=\"_blank\" href=\"https://t.co/T8d055YIlr\">pic.twitter.com/T8d055YIlr</a></p></div>— Martin Lema (@MartinLemaUy) <a target=\"_blank\" href=\"https://twitter.com/MartinLemaUy/status/1819098363281002793?ref_src=twsrc%5Etfw\">August 1, 2024</a></blockquote> <p>Sin embargo, desde el FA sostienen que la comparecencia de\nLema y autoridades del Mides “dejó muchas incertidumbres” sobre la relación entre\nla cartera y el programa impulsado por Dos Santos.</p><p>En representación de la oposición, el diputado artiguense Nicolás\nLorenzo cuestionó que el Mides haya prestado sus instalaciones, que fueron\nusadas por autoridades del departamento para “publicitar” el programa en “oficinas\nterritoriales” y “vehículos del Mides”.</p><p><strong>Sobre Vale emprender y la polémica </strong><br />En Artigas, Dos Santos se hizo conocida, entre otras cosas, por el programa Vale emprender, una iniciativa a través de la que se impulsaba a pequeñas empresas del departamento. El foco, en una primera instancia, estuvo puesto en el rubro gastronómico, aunque se expandió hacia otros, como peluquerías o fábricas de muebles.</p><p>El proyecto se financió gracias a un convenio entre la Intendencia de Artigas y el Ministerio de Desarrollo Social (Mides), secretaría de Estado que en este período aportó $ 1,7 millones para llevar a cabo el programa y que tuvo alrededor de 160 beneficiarios.</p><p>Fuentes políticas de Artigas explicaron a <em>Montevideo Portal </em>que los cuestionamientos no surgieron por la iniciativa en sí misma, sino por el uso que le daba Dos Santos. Es decir, desde filas frenteamplistas apuntan a que la exdiputada cometía clientelismo a través de la donación de diferentes insumos.</p><p>“Era su caballito de batalla. Vos querías hacer algo y te regalaban lo que fuera, pero después nadie controlaba”, agregó uno de los informantes. Por su parte, el senador Eduardo Brenta apuntó que al comienzo se pensaba que estas donaciones eran hechas con recursos propios de Dos Santos, pero luego se supo que el dinero utilizado surgía del Mides.</p><p>Tras la polémica por el programa, el pasado 23 de julio el Mides emitió un comunicado para referirse a la polémica suscitada por el Vale emprender en Artigas, en el que negó que su vínculo con el programa. </p><p>“En 2021, el Mides firmó 14 convenios con distintas intendencias en el marco de la ejecución de programas de la División de Inclusión Productiva y Laboral del Área de Promoción Sociolaboral de la Dirección Nacional de Desarrollo Social. En ese contexto, en la ejecución del programa Ruralidad, el 19 de octubre de 2021 se firmó un convenio con la Intendencia de Artigas por el plazo de 12 meses con el objetivo de llevar adelante en el departamento un programa conjunto para promover el desarrollo social, económico y productivo de personas en situación de vulnerabilidad socioeconómica a través de su participación en proyectos productivos asociados al sector agropecuario”, señaló la cartera.</p><p>Asimismo,<a href=\"https://www.montevideo.com.uy/Noticias/Intendencia-de-Artigas-le-pidio-a-OPP--7-millones-mas-para-el-programa-Vale-Emprender-uc894970\" target=\"_blank\"> también se supo que la Intendencia de Artigas había enviado una solicitud a la Comisión Sectorial de Descentralización de la Oficina de Planeamiento y Presupuesto (OPP) para implementar una segunda etapa del programa Vale emprender</a>.</p><p>En el documento, al que accedió <em>Montevideo Portal</em>, se argumenta que el programa se comenzó a ejecutar en 2021 y busca dar “apoyo a pequeños emprendedores de todo el departamento de Artigas”.</p><p>“La propuesta propone tres líneas estratégicas de acción: asesoramiento técnico y promoción, capacitaciones y capital semilla de inversión”, agrega el texto que fue remitido a la comisión. A su vez, asegura que el propósito del proyecto “es dinamizar la economía local a partir del apoyo a familias en condiciones de vulnerabilidad socioeconómica”.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 187,
  "type": "article"
}