{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/acido-urico-conoce-que-alimentos-lo-elevan-y-cuales-pueden-ser-sus-consecuencias-al-consumirlos",
  "title": "Ácido úrico: conocé qué alimentos lo elevan y cuáles pueden ser sus consecuencias al consumirlos",
  "description": "El Universal/GDASabemos que a través de los alimentos obtenemos los nutrientes esenciales para el funcionamiento del cuerpo. Sin embargo, muchas veces el ajetreo diario nos complica llevar una dieta...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/acido-urico-conoce-que-alimentos-lo-elevan-y-cuales-pueden-ser-sus-consecuencias-al-consumirlos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/343a0c5/2147483647/strip/true/crop/945x459+0+85/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F12%2F06%2F638eb1cf31027.jpeg",
  "content": "<div>\n<p><b><i>El Universal/GDA</i></b><br />Sabemos que a través de los <b>alimentos </b>obtenemos los nutrientes esenciales para el funcionamiento del cuerpo. Sin embargo, muchas veces el ajetreo diario nos complica llevar una <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/trucos-para-poner-en-practica-en-tu-rutina-diaria-y-mantener-los-dientes-sanos-toda-la-vida\">dieta</a> balanceada.</p><p>Un problema que aqueja a muchas personas es el<b> ácido úrico</b>, enfermedad crónica ocasionada por el incremento de dicho compuesto químico.</p><p>Ya sea que tengas un diagnóstico claro o no, es importante cuidar lo comes para prevenir este problema. Por eso, en Menú te decimos cuáles son los alimentos que elevan el ácido úrico y qué consecuencias trae consumirlos.</p><div>\n<p>\n</p><h3>¿Qué alimentos aumentan el ácido úrico?</h3>\n<p></p>\n</div><p>Primero debes saber que el <b>ácido úrico</b> es un compuesto que se forma durante la descomposición de las purinas, presentes en varios alimentos y que al mismo tiempo nuestro cuerpo las produce de manera orgánica, explica el sitio especializado Mayo Clinic.</p><p>Por esta razón, si presentas niveles de ácido úrico altos necesitas reducir la ingesta de purinas. De acuerdo con el el Instituto Nacional de Ciencias Médicas y Nutrición Salvador Zubirán, estos son los alimentos que debes evitar:</p><p>- Carnes: cerdo.<br />- Embutidos y vísceras: chorizo, salame, mortadela, jamón de cerdo, riñón, hígado, sesos, mollejas, lengua y corazón.<br />- Pescados y mariscos: sardina, bacalao, hueva de pescado, camarones, pulpo, mejillones y ostiones.<br />- Verduras: espárragos, acelgas, espinacas, setas, coliflor y champiñones.<br />- Quesos: manchego, gouda, parmesano, brie, edam, camembert y provolone.<br />- Cereales y sustitutos: porotos, lentejas.<br />- Condimentos: ajo, mostaza, pimienta y comino.<br />- Frutas: no más de dos porciones al día.<br />- Bebidas: alcohol, refrescos, jugo natural o industrializado.<br />- Otros: miel, levadura de pan o de cerveza.</p><div>\n<p>\n</p><h3>¿Qué pasa si consumes estos alimentos?</h3>\n<p></p>\n</div><p>Si batallas con el ácido úrico, tienes que consultar a tu médico o nutriólogo para encontrar una dieta equilibrada. Como puedes ver, son varios los alimentos que no se recomiendan consumir por este padecimiento.</p><p>De acuerdo con Mayo Clinic, si ignoras las advertencias y los consumes, aportarás una mayor cantidad de purinas a tu cuerpo que tendrán que ser descompuestas a marcha forzada, dando como resultado el incremento del ácido úrico.</p><p>Además, cuando la concentración de este compuesto químico supera ciertas cantidades, existe mayor riesgo de desarrollar enfermedades como la gota o artritis, tal como lo indica la Universidad Clínica de Navarra.</p><p>También es fundamental incrementar el consumo de agua parta expulsar el ácido úrico sobrante y moderar la sal para no dificultar la diuresis. Otro consejo es integrar suplementos de vitamina C, siempre bajo la supervisión de un especialista.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/moras-pequenos-tesoros-que-ayudan-contra-el-envejecimiento-y-son-buenas-para-evitar-varias-enfermedades\">\nMoras: pequeños tesoros que ayudan contra el envejecimiento y son buenas para evitar varias enfermedades\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/quienes-no-deberian-comer-chocolate-y-por-que-cuales-son-los-aspectos-perjudiciales-de-este-amado-alimento\">\nQuiénes no deberían comer chocolate y por qué; cuáles son los aspectos perjudiciales de este amado alimento\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-20T11:00:00.748",
  "ttr": 86,
  "type": "article"
}