{
  "url": "https://www.elpais.com.uy/opinion/columnistas/choque-de-divos",
  "title": "Choque de divos",
  "description": "Dudo que los vínculos comerciales y culturales entre España y Argentina se vean afectados por el reciente desplante de Javier Milei contra Pedro Sánchez, en un acto del partido Vox.Sobre la desubicación del...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/choque-de-divos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Dudo que los vínculos comerciales y culturales entre España y Argentina se vean afectados por el reciente desplante de Javier Milei contra Pedro Sánchez, en un acto del partido Vox.</p><p>Sobre la desubicación del presidente argentino no puede haber dos opiniones.</p><p>El único antecedente que recuerdo de un insulto similar a una nación hermana fue el de nuestro inolvidable Jorge Batlle, con aquello de que “son todos una manga de chorros del primero al último”. La inmensa diferencia fue que Batlle lo espetó off the record, contando con que ningún inescrupuloso estaría grabando sus palabras para divulgarlas enseguida.</p><p>Lo de Milei fue bien diferente: delante de un micrófono, ante miles de personas, trató de corrupta a la esposa del presidente Sánchez, un exabrupto bastante fuerte si se tiene en cuenta que estaba en el país del dignatario, y que para colmo la acusación a la primera dama ni siquiera ha sido validada por la justicia.</p><p>Otra extravagancia que no recuerdo haber visto antes fue la que hizo el propio Sánchez hace unas semanas: llamarse a un retiro para reflexionar si renunciaba a la magistratura o no, por lo que lo había “afectado” la acusación contra su cónyuge.</p><p>En realidad existe un antecedente histórico de ese ademán sobreactuado: las tres veces que Julio César rechazó la corona de emperador de Roma. ¡Y después dicen que la política no está tan influida por el teatro! En aquella carta abierta de Sánchez al pueblo español, anunciando su retiro de reflexión, mencionaba a la “ultraderecha” como origen de todos sus dolores.</p><p>Los líderes mesiánicos siempre necesitan construir un enemigo caricaturesco al que culpar de todos los males y enviar todos los improperios. La ciega polarización ideológica es el consuelo de los ignorantes. En plan de ganar elecciones (en la cancha como Milei, o en la liga como Sánchez), los políticos entran en un proceso atroz de simplificación del debate público, donde valen más las etiquetas que los significados, donde paga tanto ser un agresivo victimario como posar de frágil víctima, donde solo se trata de arrear a las conciencias como si fueran animales dóciles.</p><p>Así no se lucha la batalla cultural. La necesaria, imprescindible batalla cultural, es otra cosa. Es una confrontación de ideas, en la que la convicción no pasa por la prepotencia descalificatoria sino por la claridad conceptual. Convierten al debate ideológico en un chiquero donde se salva el más vivo y no el más razonable. Se dedican a emitir mensajes extravagantes, aunque sean atronadoramente estúpidos, con tal de “generar conversación”, atraer likes y volverse virales. A esto llegó la civilización occidental que alguna vez fue iluminada por mentes como las de Bertrand Russell, Albert Camus, Raymond Aron y Karl Popper.</p><p>Mientras los líderes occidentales se acusan entre sí de drogadictos o corruptos, los fanatismos fundamentalistas avanzan con prisa y sin pausa. Las masas de chiquilines amaestrados por un imbécil pensamiento binario, incluso los aplauden.</p><p>¿Será que la involución cultural nos está empujando irremediablemente a otra caída global de la democracia? ¿Se estará gestando un nuevo ciclo de totalitarismos como el que ensombreció al siglo XX? Hay políticos occidentales que, la verdad, no ayudan a evitarlo.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alvaro-ahunchain",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-22T05:54:59.966",
  "ttr": 104,
  "type": "article"
}