{
  "url": "https://www.montevideo.com.uy/Salud/Crean-una-protesis-sensible-a-la-temperatura-para-mejorar-la-destreza-de-los-amputados-uc879205",
  "title": "Crean una prótesis sensible a la temperatura para mejorar la destreza de los amputados",
  "description": "Prótesis que puedan sentir la temperatura de un objeto o del cuerpo de una persona. Este es el objetivo de un dispositivo probado por un hombre de 57 años con una mano amputada para ayudarle a mejorar la...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Crean-una-protesis-sensible-a-la-temperatura-para-mejorar-la-destreza-de-los-amputados-uc879205",
    "https://www.montevideo.com.uy/Salud/Crean-una-protesis-sensible-a-la-temperatura-para-mejorar-la-destreza-de-los-amputados-uc879205?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879205="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201907/_W933_80/699981.jpg",
  "content": "<div>\n                              \t<p>Prótesis que\npuedan sentir la temperatura de un objeto o del cuerpo de una persona. Este es\nel objetivo de un dispositivo probado por un hombre de 57 años con una mano\namputada para ayudarle a mejorar la destreza y la sensación de conexión humana.</p><p>El\ndispositivo, bautizado como “MiniTouch”, que se describe hoy en la revisa Med,\nutiliza componentes electrónicos comerciales, puede integrarse en prótesis\ndisponibles en el mercado y no requiere cirugía.</p><p>“Cuando uno\nde los investigadores colocó el sensor en su propio cuerpo, pude sentir el\ncalor de otra persona con mi mano fantasma. Fue una emoción muy fuerte para mí,\nfue como reactivar una conexión con alguien”, recuerda Fabrizio, que sufrió una\namputación transradial (muñeca) y probó la mano protésica sensorizada, la cual\nda información térmica realista y en tiempo real</p><p>Investigadores\nde la Escuela Politécnica de Lausana (Suiza) y de la Escuela Superior Santa Ana\n(Italia) han desarrollado el pequeño dispositivo que permite percibir la\ntemperatura y responder a ella transmitiendo información térmica desde la punta\ndel dedo de la prótesis al muñón del amputado.</p><p>Gracias a la\nmano protésica termosensible, Fabrizio pudo distinguir y clasificar manualmente\nobjetos de distintas temperaturas y percibir el contacto corporal con otros\nseres humanos.</p><p>“La\ntemperatura es una de las últimas fronteras para devolver la sensibilidad a las\nmanos robóticas. Por primera vez, estamos muy cerca de devolver toda la paleta\nde sensaciones a los amputados”, destacó Silvestro Micera, uno de los firmantes\ndel estudio, citado por la Escuela Superior Santa Ana.</p><p>El equipo ya\nhabía demostrado que su tecnología termosensible podía restaurar la\ntermosensación pasiva en amputados y tuvo resultados positivos en 17 de los 27\npacientes.</p><p>En el nuevo\nestudio, demuestran que MiniTouch puede integrarse fácilmente en prótesis\ncomerciales y que permite la termosensación activa durante tareas que requieren\nretroalimentación entre las neuronas sensoriales y motoras.</p><p>Más allá de\nla importancia funcional de poder percibir el frío y el calor, la información\ntérmica también podría mejorar el sentido de la corporeidad de los amputados y\nsu capacidad para experimentar el tacto afectivo.</p><p>“Añadir\ninformación sobre la temperatura hace que el tacto sea más humano”, consideró\nSolaiman Shokur de la Escuela Politécnica Federal de Lausana, para quien “tener\nla capacidad de percibir la temperatura mejorará la corporeidad de los\namputados: la sensación de que 'esta mano es mía'”.</p><p>El\ndispositivo permitió al hombre distinguir entre tres botellas visualmente\nindistinguibles que contenían agua fría (12 °C), fría (24 °C) o caliente (40\n°C) con una precisión del 100 %, mientras que, sin el dispositivo, su precisión\nera solo del 33 %, así como mejoró su capacidad para clasificar con rapidez y\nprecisión cubos metálicos de diferentes temperaturas.</p><p>“Cuando se\nalcanza un cierto nivel de destreza con las manos robóticas, es realmente\nnecesario” disponer de información sensorial para poder utilizarla en todo su\npotencial, dijo Shokur.</p><p>Además,\nmejoró la capacidad de Fabrizio para diferenciar entre brazos humanos y\nprotésicos con los ojos vendados: del 60 % de precisión sin el dispositivo al\n80 % con él.</p><p>Sin embargo,\nsu capacidad para percibir el tacto humano a través de la prótesis seguía\nsiendo limitada en comparación con el brazo no lesionado.</p><p>Los\ninvestigadores especulan que se debe a limitaciones en otras percepciones\nsensoriales no térmicas, como la suavidad y textura de la piel.</p><p>Existen\notras tecnologías que permiten estas otras entradas sensoriales y el siguiente\npaso es empezar a integrarlas en una única prótesis, desarrollando un sistema\nmultimodal que integre el tacto, la propiocepción y las sensaciones de\ntemperatura.</p><p>MiniTouch se\nha probado en laboratorio y, aunque los investigadores afirman que está listo\npara usarse desde el punto de vista técnico, hacen falta más pruebas de\nseguridad antes de que llegue a la clínica.</p><p>Además,\nquieren prepararlo para su uso doméstico e integrar la información térmica\nprocedente de múltiples puntos del miembro fantasma de un amputado.</p><p><em> EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 126,
  "type": "article"
}