{
  "url": "https://www.montevideo.com.uy/Salud/El-cambio-climatico-dispara-el-numero-de-muertes-por-humo-de-incendios-uc903952",
  "title": "El cambio climático dispara el número de muertes por humo de incendios",
  "description": "El cambio climático influye cada vez más en el comportamiento de los incendios en todo el mundo e intensifica su humo, esto empeora la contaminación atmosférica y afecta a la salud pública en las ciudades:...",
  "links": [
    "https://www.montevideo.com.uy/Salud/El-cambio-climatico-dispara-el-numero-de-muertes-por-humo-de-incendios-uc903952",
    "https://www.montevideo.com.uy/Salud/El-cambio-climatico-dispara-el-numero-de-muertes-por-humo-de-incendios-uc903952?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903952="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201908/_W933_80/702797.jpg",
  "content": "<div>\n                              \t<p>El cambio\nclimático influye cada vez más en el comportamiento de los incendios en todo el\nmundo e intensifica su humo, esto empeora la contaminación atmosférica y afecta\na la salud pública en las ciudades: cada año mueren más de 98.748 personas por\nel humo de los incendios.</p><p>Así lo advierten\nsendos estudios publicados este lunes en <em>Nature Climate Change</em> y liderados por\nel Instituto de Potsdam para la Investigación del Impacto Climático PIK.</p><p>El primer estudio\nconstata que entre 2003 y 2019, la superficie quemada en todo el mundo debido\nal cambio climático ha aumentado el 15,8%, especialmente en Australia,\nSudamérica, el oeste de Norteamérica y Siberia.</p><p>Este incremento\nde los incendios forestales ha neutralizado la disminución de la superficie\nquemada debida a los cambios en el uso del suelo y al aumento de la densidad de\npoblación de los últimos años, revela el estudio.</p><p>Partiendo de esta\nbase, el segundo estudio examina cómo el cambio climático está vinculado a un\naumento global de las muertes por contaminación atmosférica relacionada con los\nincendios y revela que el cambio climático aumentó estas muertes de 669 anuales\nen la década de 1960 a más de 12.500 en la de 2010.</p><p>\"Nuestro\nestudio demuestra que, cuando se producen incendios, la influencia del cambio\nclimático con condiciones meteorológicas más secas y cálidas es cada vez más\nsignificativa\", explica Chantelle Burton, investigadora del Met Office\nHadley Centre y coautora principal del primer estudio.</p><p>A partir de un\nconjunto exhaustivo de modelos mundiales de incendios y vegetación, muestran\nque el cambio climático ha aumentado la superficie quemada en todo el mundo en\nun 15,8% entre 2003 y 2019 en comparación con una situación sin cambio\nclimático, y con especial virulencia en Australia, Sudamérica, el oeste de\nNorteamérica y Siberia, las regiones más propensas a los incendios.</p><p>Al mismo tiempo,\nla superficie quemada en todo el mundo está disminuyendo a medida que las\ntierras naturales se convierten para usos humanos, como la agricultura, lo que\nha reducido las áreas disponibles para los incendios en aproximadamente un 19%\ndurante el mismo período.</p><p>Sin embargo,\naunque estas tendencias se contrarrestan mutuamente, los investigadores\nconsideran que el efecto del cambio climático sobre los incendios aumenta con\nel tiempo, a medida que el clima sigue calentándose.</p><p><strong>Un riesgo para la\nsalud de la población</strong></p><p>El segundo\nestudio evalúa el impacto global del cambio climático en la contaminación\natmosférica provocada por los incendios y los riesgos para la salud asociados\nen los últimos 60 años.</p><p>En concreto\nrevela que las muertes debidas a la contaminación atmosférica causada por los\nincendios han pasado de 46.401 anuales en la década de 1960 a 98.748 en la de\n2010, y según sus cálculos, 669 muertes anuales de la década de 1960 y más de\n12.500 de 2010 pueden atribuirse al cambio climático.</p><p>\"Esto\nmuestra que el cambio climático supone cada vez más una amenaza para la salud\npública, por culpa de un mayor humo de incendios que afecta incluso a zonas\ndensamente pobladas\", apunta Chae Yeon Park, del Instituto Nacional de\nCiencia y Tecnología Industrial Avanzada de Japón y autor principal.</p><p>El humo de los\nincendios contiene partículas extremadamente pequeñas que penetran en el\nsistema respiratorio y suponen un importante riesgo para la salud, al causar\nenfermedades pulmonares y respiratorias.</p><p>Regiones como\nSudamérica, Australia y Europa experimentaron los aumentos más significativos\nde mortalidad por incendios atribuidos al cambio climático, coincidiendo con\nlas condiciones más cálidas y secas causadas por el calentamiento global.</p><p>Aunque la\ndisminución de la humedad y el aumento de las temperaturas incrementan el\nriesgo de incendios, los investigadores también observaron que en algunas\nzonas, como el sur de Asia, el aumento de la humedad provocó menos muertes por\nincendios atribuibles al cambio climático.</p><p>\"Es crucial\ncomprender que el impacto del humo de los incendios va más allá de quienes\nviven directamente en las zonas afectadas\" porque \"nuestro estudio\nconfirma que la exposición al humo puede acarrear graves consecuencias para la\nsalud pública\", avisa Christopher Reyer, coautor del estudio.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 131,
  "type": "article"
}