{
  "url": "https://www.elpais.com.uy/opinion/columnistas/curiosidad-y-sorpresas",
  "title": "Curiosidad y sorpresas",
  "description": "¿Qué pasará mañana? ¿Qui lo sá? Dejémosle los pronósticos a las encuestadores. Suerte muchachos.Es posible que haya alguna sorpresa, o que se repitan cosas sorprendentes y que a la vez ocurra lo que se...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/curiosidad-y-sorpresas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>¿Qué pasará mañana? ¿Qui lo sá? Dejémosle los pronósticos a las encuestadores. Suerte muchachos.</p><p>Es posible que haya alguna sorpresa, o que se repitan cosas sorprendentes y que a la vez ocurra lo que se preveía de antemano.</p><p>No habrá sorpresas con al Partido Independiente. Tendrá una baja concurrencia. Mieres será el candidato; único e indiscutible. Es sorprendente sin embargo el poco respaldo a un partido cuyos miembros reúnen todas esas características que los uruguayos reclaman a los dirigentes. Y no en la teoría; la gente del PI lo ha probado en la práctica, más quizás que ningún otro integrante de la Coalición de Gobierno. Son inmejorable para luchar codo a codo. Los uruguayos somos así, (¿así cómo?). Quizá para octubre, obligados, lo piensan un poco mejor.</p><p>Con Cabildo Abierto también poca sorpresa, pero con cierta curiosidad: ¿se acentuarán dos líneas?. Lo otro por ver es el nivel de concurrencia: ¿continuará con el empuje inicial o a Manini se le termino el recreo?.</p><p>En el Partido Colorado, puede suceder cualquier cosa. Como que falta garra. Ojeda es el favorito, pero supongo que con pinzas. Y es sorprendente: el abogado luce como el menos colorado y batllista de los candidatos. Su principal referente es Lacalle Pou, ha dicho, y no parece ser el mejor “resucitador” para la alicaída mística del viejo partido de Batlle.“ No es batllista -me dijo un colorado medio caliente- es herrerista”. ¿Herrerista? dudé. “Si herrerista de Luis Alberto Aparicio Alejandro Lacalle Pou Herrera” sintetizó, ya muy caliente. Yo para los colorados tengo una idea, pero es muy rebuscada.</p><p>En el Partido Nacional está cantado. Gana el lacallismo: primero Delgado, segunda Raffo, tal cual fue previsto y planificado.¿ Y si se da una sorpresa?.¿Y si Gandini le gana a Raffo?. Es un poco sorprendente que el senador wilsonista no tenga más apoyo. Tiene credenciales y probadas en la cancha. Con él pasa algo parecido con lo que ocurre con el PI.</p><p>Existe curiosidad empero, sobre “ la formula”.Si Raffo se ubica cerca no se hable mas. Ahora si Gandini da la sorpresa quizás el lacallismo tenga que aceptarlo y se de cuenta que es el complemento que le falta. Ha sido uno de los mayores defensores del gobierno, sin duda; pasando por encima, incluso, del ninguneo presidencial. ¿Y que pasa si a la “40” le va bien? Otra disyuntiva. García, como Gandini, le sumaría vigor y vibración a Delgado.</p><p>En el Frente Amplio -last but no least-, el gran clásico. Se explicaría una gran concurrencia. Está en juego el poder. Si gana Cosse, lo que no pronostican las encuestas, será el triunfo del Partido Comunista (marxista-leninista-stalinista). Una gran victoria - no importa lo que pase en octubre.El PC después de más de medio siglo, desde que fue aceptado con “fórceps”, se apoderaría de las izquierdas. Será el dueño. Si gana Orsi se le demorará un poco, pero con avances. Mete a la vice- la número dos y esto si Orsi no se descuida- y sigue la línea: hoy el intendente de Canelones es un comunista; la comunista Olivera fue intendenta de Montevideo ( fue el precio por apoyar a Mujica contra Tabaré), y así siguen y suman. El PIT-CNT, siempre listo y a la orden, más “ las bases” y “el aparato”. Puede demorarse un poco más o un poco menos, pero se acerca el momento en que habrá de cumplirse “el vaticinio”. Para mal de todos, creo.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/danilo-arbilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-29T05:45:00.278",
  "ttr": 114,
  "type": "article"
}