{
  "url": "https://rurales.elpais.com.uy/valor-agregado/es-fundamental-que-el-ministerio-de-ganaderia-sea-todo-de-un-mismo-partido-dijo-el-presidente-de-la-federacion-rural",
  "title": "\"Es fundamental que el Ministerio de Ganadería sea todo de un mismo partido\", dijo el presidente de la Federación Rural",
  "description": "Las Elecciones Nacionales, dejaron como resultado un balotaje entre las dos coaliciones y, de cara esta nueva instancia, el presidente de la Federación Rural, Jorge Andrés Rodríguez, señaló que “desde el...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/es-fundamental-que-el-ministerio-de-ganaderia-sea-todo-de-un-mismo-partido-dijo-el-presidente-de-la-federacion-rural"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e580353/2147483647/strip/true/crop/1200x583+0+350/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F85%2Fcb1bd5f6488589bca96172d6de40%2Fjorge-andres-rodriguez.jfif",
  "content": "<div>\n        <p>Las<b> Elecciones Nacionales</b>, dejaron como resultado un <b>balotaje </b>entre las dos coaliciones y, de cara esta nueva instancia, el presidente de la<b> Federación Rural, Jorge Andrés Rodríguez</b>, señaló que “desde el punto de vista agropecuario, queremos ver las propuestas concretas para el sector, queremos conocer de mejor forma como se va a trabajar”.</p><p>Entrevistado en Valor Agregado de radio Carve, Rodríguez afirmó que “hay mucho para hacer, en función de que somos un país de base netamente agropecuario, por lo que los candidatos deberían de tener más presente al agro”.</p><p>Consultado sobre la relación en particular con el Frente Amplio, el presidente de la gremial sostuvo que “hemos tenido instancias, pero no se ha dado la información concreta, tenemos que tener definido cuál será el programa a llevar adelante en el balotaje, y lo mismo pasa con la Coalición Republicana, que no pase como la otra vez, que algunas cosas un sector las llevaba adelante, y otros no las aceptaron, hay que unificar todo”.</p><p>“Se ha hablado mucho de títulos, de cosas que son importantes, pero hay que definir un poco más el cómo”, enfatizó.</p><p>Por otra parte, el presidente de la Federación Rural destacó con énfasis la importancia de saber cuáles serán los equipos de agro, “eso es fundamental, lo que planteamos nosotros por la experiencia reciente, es que el ministerio sea todo de un mismo partido, y preferentemente del mismo partido de Economía, para que haya una unificación”.</p><p>Desde la gremial se pretender tener una reunión con cada uno de los comandos previo al 24 de noviembre.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-28T20:37:45.839",
  "ttr": 51,
  "type": "article"
}