{
  "url": "https://www.elpais.com.uy/mundo/gobierno-de-maduro-citara-a-exdiputados-opositores-para-una-investigacion-por-el-despojo-y-robo-de-citgo",
  "title": "Gobierno de Maduro citará a exdiputados opositores para una investigación por el “despojo y robo” de Citgo",
  "description": "EFELa Asamblea Nacional (AN, Parlamento) de Venezuela, controlada por el chavismo, informó que citará a varios exdiputados opositores para interrogarlos como parte de una investigación anticorrupción que...",
  "links": [
    "https://www.elpais.com.uy/mundo/gobierno-de-maduro-citara-a-exdiputados-opositores-para-una-investigacion-por-el-despojo-y-robo-de-citgo",
    "https://www.elpais.com.uy/mundo/gobierno-de-maduro-citara-a-exdiputados-opositores-para-una-investigacion-por-el-despojo-y-robo-de-citgo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3340f04/2147483647/strip/true/crop/1199x583+0+90/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Fcd%2Fb9f795e4438fafefec0e236c0603%2Fnicolas-maduro.JPG",
  "content": "<div>\n<p><b><i>EFE</i></b><br />La <b>Asamblea Nacional</b> (AN, Parlamento) de<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/oposicion-venezolana-exige-al-gobierno-de-maduro-que-fije-fecha-exacta-para-las-elecciones-presidenciales\"><b>Venezuela</b></a>, controlada por el <b>chavismo</b>, informó que citará a varios exdiputados opositores para interrogarlos como parte de una<b> investigación anticorrupción</b> que lleva adelante una comisión especial.</p><p>En una nota de prensa, la Cámara indicó que solicitarán la comparecencia de exdiputados del período entre enero de 2016 y enero de 2021, cuando el Legislativo estuvo controlado por la oposición, “con el propósito de recabar elementos probatorios”. El presidente de la comisión, Pedro Infante, explicó que la investigación busca determinar responsabilidades en el “despojo y robo” de Citgo, una filial de la petrolera estatal Pdvsa en Estados Unidos, cuyo control fue arrebatado al gobierno venezolano en 2019, en medio de la crisis de legitimidad que atravesó entonces el presidente <b>Nicolás Maduro</b>.</p><p>Aunque la AN no precisó el número de exdiputados que citará ni sus identidades, subrayó que dejará constancia de la citación de estos “posibles involucrados en el despojo y robo de Citgo, a sabiendas de que muchos de ellos no residen en Venezuela”. Infante, citado en el escrito, detalló que de las averiguaciones preliminares surgió una lista de más de 300 personas “que podrían ser investigadas”, algunas ligadas a juntas de partidos políticos, así como “miembros y responsables que han recibido recursos” de las organizaciones no gubernamentales.</p><p>Citgo, valorada en unos 12.000 millones de dólares, está en el centro de esta investigación, pues la compañía sigue controlada por un grupo de exdiputados opositores del anterior Legislativo, al que Estados Unidos reconoce como “la última institución elegida democráticamente” en Venezuela.</p><p>Tras una reciente decisión de la Justicia de EE.UU., en la que se admite que diez acreedores de Venezuela participen en el reparto de beneficios de la subasta de las acciones de Citgo, la junta opositora a cargo afirmó, en un comunicado, que “nunca se han transferido fondos de las subsidiarias de Pdvsa en el exterior” a los exdiputados.</p><div>\n<p>\n</p><h3>Protestas</h3>\n<p></p>\n</div><p>El presidente Nicolás Maduro llamó ayer sábado a los ciudadanos a fortalecer la capacidad económica del país.</p><p>“Nosotros, como clase social, debemos fortalecer la capacidad económica del país. Los procesos de recuperación económica tienen que ser puntuales y directos. (Vamos) rumbo a la economía diversificada”, dijo en la red social X.</p><p>El líder chavista aseguró que su gobierno trabaja “incansablemente para seguir defendiendo los derechos sociales del pueblo”.</p><p>El pasado lunes, en su mensaje anual ante la AN, aseguró que la economía venezolana creció más de 5% en 2023, lo que catalogó como “el mayor crecimiento de América Latina y El Caribe”. Mientras rendía cuentas ante el Legislativo, cientos de trabajadores públicos protestaban en Caracas y varias regiones del país contra los “salarios de hambre” y para exigir mejoras en sus ingresos, en los beneficios laborales y en condiciones de trabajo.</p><p>Ese día, Maduro subió de 30 a 60 dólares una bonificación mensual que no incide en el cálculo de beneficios como las prestaciones, mientras que el salario mínimo se mantiene, desde marzo de 2022, en 130 bolívares, hoy 3,5 dólares al cambio oficial.</p>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-21T05:15:00.885",
  "ttr": 98,
  "type": "article"
}