{
  "url": "https://www.elpais.com.uy/bienestar/mente/hacer-palabras-cruzadas-o-jugar-al-sudoku-puede-prevenir-la-demencia-la-respuesta-de-los-expertos",
  "title": "¿Hacer palabras cruzadas o jugar al Sudoku puede prevenir la demencia? La respuesta de los expertos",
  "description": "O Globo - GDATiene sentido en principio: ejercitás tus músculos para hacerlos más fuertes y prevenir la fragilidad y el deterioro, por lo que tu cerebro debería funcionar de la misma manera, ¿no? Esta premisa...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/hacer-palabras-cruzadas-o-jugar-al-sudoku-puede-prevenir-la-demencia-la-respuesta-de-los-expertos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/22287f1/2147483647/strip/true/crop/799x388+0+4/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F45%2F0d5e7d8f40d5991ee6078d5e73b8%2Fsolucion-de-crucigrama.jpg",
  "content": "<div>\n    <p><b><i>O Globo - GDA</i></b><br />Tiene sentido en principio: ejercitás tus músculos para hacerlos más fuertes y prevenir la fragilidad y el deterioro, por lo que tu cerebro debería funcionar de la misma manera, ¿no? Esta premisa ha impulsado muchos sitios y aplicaciones de entrenamiento cerebral, y probablemente contribuyó a la venta de numerosos libros de <b>Sudoku</b>, <b>crucigramas</b> y rompecabezas lógicos en las últimas dos décadas. También ha inspirado a muchos investigadores a explorar si el <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/salud-cognitiva-consejos-para-que-puedas-entrenar-la-mente-y-vencer-la-pereza-mental\">entrenamiento cognitivo</a> realmente <b>puede hacer</b> que las personas sean <b>más inteligentes</b> e incluso <b>reducir el riesgo de demencia</b>.</p><p>Pero, como ocurre a menudo en la ciencia, una idea aparentemente simple es más complicada de lo que parece. La <b>respuesta</b> a “¿es útil entrenar el cerebro?” <b>depende</b> del <b>tipo de ejercicios</b> que realices y los beneficios que esperas obtener.</p><p>Cuando los psicólogos investigan si es posible mejorar la cognición, suelen usar juegos de computadora diseñados para perfeccionar un aspecto específico de cómo pensamos. <b>Algunos juegos</b> de entrenamiento cerebral enseñan estrategias para <b>mejorar una habilidad</b> o reconocer patrones. Otros <b>aumentan</b> gradualmente la <b>velocidad</b> y dificultad para desafiar al <b>cerebro</b>, dice Lesley Ross, profesora de psicología en la Universidad de Clemson.</p><p>Muchos estudios han mostrado que entretenerse con estos juegos puede mejorar las habilidades cognitivas de las personas, no solo en la tarea específica en la que están trabajando, sino también en tareas relacionadas. Esto “no es nada sorprendente”, comenta Adrian Owen, profesor de neurociencia cognitiva e imagen en la Universidad de Western en Ontario, Canadá, así como alguien que practique memorizar números de teléfono probablemente mejoraría en recordar fechas.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Rompecabezas.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e3a1d64/2147483647/strip/true/crop/1600x1062+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F6f%2F0f4c6fa646c3a6411839b83593af%2Frompecabezas.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0c4c727/2147483647/strip/true/crop/1600x1062+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F6f%2F0f4c6fa646c3a6411839b83593af%2Frompecabezas.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e3a1d64/2147483647/strip/true/crop/1600x1062+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F6f%2F0f4c6fa646c3a6411839b83593af%2Frompecabezas.jpg\" />\n</picture>\n        <div>\n            <figcaption>Rompecabezas.</figcaption><p>Foto: Commons. </p></div>\n</figure>\n            </div><p>La <b>evidencia</b> de que <b>jugar un tipo de juego</b> te hará <b>más inteligente en general</b> o te ayudará a mejorar en una tarea completamente diferente es <b>menos convincente</b>.</p><p>“El entrenamiento cerebral funciona en el sentido de que, si quieres aprender a tocar el violín, mejorarás si practicas el violín”, añade Owen. Pero si aprendes a tocar el violín, “¿mejoras tocando la trompeta? Bueno, la respuesta obvia es no”.</p><p>Algunas empresas de entrenamiento cerebral afirman que sus juegos también pueden ayudar a evitar el deterioro cognitivo, pero la investigación que investiga esta conexión es escasa. Uno de los pocos estudios que analizó esta afirmación encontró que los adultos mayores sanos que jugaron un juego diseñado para mejorar la velocidad de procesamiento tenían un 29% menos de riesgo de demencia una década después. </p><p>Las personas que jugaron otros dos juegos, uno de memoria y otro de resolución de problemas, también mostraron un riesgo reducido, aunque el beneficio no fue significativo en comparación con aquellos que no jugaron.</p><p>Los especialistas dijeron que este estudio sugiere que los <b>juegos de entrenamiento cerebral tienen potencial</b>, pero son <b>necesarios más ensayos clínicos</b>.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Sudoku.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/19edaa7/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F92%2F0faee1b84d56954862a7b8337da6%2Fsudoku.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0885eea/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F92%2F0faee1b84d56954862a7b8337da6%2Fsudoku.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/19edaa7/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F92%2F0faee1b84d56954862a7b8337da6%2Fsudoku.jpg\" />\n</picture>\n        <div>\n            <figcaption>Sudoku.</figcaption><p>Foto: Needpix.</p></div>\n</figure>\n            </div><p>Existen más investigaciones sobre cómo los pasatiempos y comportamientos cotidianos, como hacer crucigramas, jugar juegos de mesa, leer libros o periódicos, o aprender otro idioma, pueden proteger contra el deterioro cognitivo.</p><p>Varios estudios sugieren que cuanto más frecuentemente las personas se involucran en actividades cognitivamente estimulantes, menor es el riesgo de deterioro cognitivo o se retrasa un diagnóstico de demencia. Por ejemplo, un estudio encontró que, entre los adultos que desarrollaron demencia, aquellos que realizaban crucigramas regularmente retrasaron el inicio del deterioro de la memoria en más de dos años en comparación con aquellos que no lo hacían.</p><p>Si algo es <b>mentalmente desafiante</b>, “lo <b>más probable</b> es que sea <b>bueno para el cerebro</b>”, comenta Lesley. Pero, agrega, estos estudios de actividades cotidianas no son ensayos clínicos aleatorios —el estándar de oro en ciencia y medicina— que puedan proporcionar un vínculo definitivo entre los pasatiempos cognitivamente estimulantes y un riesgo reducido de demencia. En otras palabras, la <b>evidencia actual</b> solo <b>muestra una asociación</b>, <b>no una relación de causa y efecto</b> directa.</p><p>Al ser consultados sobre por qué estas actividades, ya sea un juego especialmente diseñado o un crucigrama, podrían ayudar al cerebro, los especialistas mencionaron la <b>teoría de la “reserva cognitiva”</b>. La idea es que, cuanto más “musculatura mental” tiene alguien, más resiliente será ante la demencia, dice Joe Verghese, presidente del departamento de neurología de la Escuela de Medicina Renaissance de la Universidad Stony Brook.</p><p>El apoyo a esta teoría proviene de investigaciones que demuestran que las <b>personas con mayor educación</b> tienen un <b>menor riesgo de desarrollar demencia</b>, comentó el médico Samuel Gandy, director asociado del Centro de Investigación de Enfermedades de Alzheimer Mount Sinai, en Nueva York. Otros estudios muestran lo mismo en personas con empleos cognitivamente desafiantes. Es posible que los pasatiempos mentalmente estimulantes tengan un efecto similar.</p><p>Sin embargo, <b>no hay manera</b> <b>de medir</b> directamente la <b>reserva cognitiva</b>, dice Owen. Como resultado, es difícil afirmar si los juegos de entrenamiento cerebral también pueden incrementarla.</p><p>En cambio, algunos investigadores señalan pruebas de que los juegos pueden aumentar y fortalecer las conexiones entre las neuronas, llamadas sinapsis. Puede ser que “al tener más sinapsis, puedas perder algunas y no notarlo”, comenta Gandy.</p><p>Los especialistas generalmente coinciden en que, al igual que el ejercicio físico o la permanencia socialmente activa, las <b>actividades cognitivamente estimulantes podrían</b> <b>ayudar</b> a proteger <b>contra el deterioro cognitivo</b> y prácticamente no tienen efectos negativos. </p><p>Quizás Gandy resumió el debate de la mejor manera: “No creo que vaya a hacer daño”, pero añadió, “tampoco puedo prometer que vaya a ayudar”.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/alzheimer-y-demencia-que-diferencia-presentan-y-cuales-son-los-sintomas-que-ayudan-a-detectarlos-a-tiempo\">\n                Alzheimer y demencia: qué diferencia presentan y cuáles son los síntomas que ayudan a detectarlos a tiempo\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/que-hacer-ante-los-cambios-de-personalidad-de-un-ser-querido-con-demencia-esto-dicen-los-expertos\">\n                Qué hacer ante los cambios de personalidad de un ser querido con demencia: esto dicen los expertos \n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-ultimo-paciente-de-alzheimer-un-documental-que-genera-esperanza-entre-quienes-padecen-esa-enfermedad\">\n                \"El último paciente de Alzheimer\": un documental que genera esperanza entre quienes padecen esa enfermedad\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-04T12:00:01.207",
  "ttr": 182,
  "type": "article"
}