{
  "url": "https://www.elpais.com.uy/tvshow/musica/el-dia-que-romeo-santos-de-aventura-escandalizo-a-uruguay-por-la-escena-erotica-con-una-fanatica-en-pleno-concierto",
  "title": "El día que Romeo Santos escandalizó a Uruguay por la escena erótica con una fanática en pleno concierto",
  "description": "En 2015, el Rey de la Bachata visitó Uruguay, el país al que ahora regresa con Aventura, y dio un show en el Parque Central que no estuvo libre de polémicas. Subió a dos mujeres al escenario y el momento que vivió con una de ellas causó revuelo.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/el-dia-que-romeo-santos-de-aventura-escandalizo-a-uruguay-por-la-escena-erotica-con-una-fanatica-en-pleno-concierto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/61a1306/2147483647/strip/true/crop/600x292+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5bc33cd252.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/aventura-llega-a-uruguay-con-romeo-santos-fecha-lugar-y-precios-de-entradas-para-su-recital-de-despedida\"><b>Aventura</b> en el Estadio Centenario</a> se palpita como uno de los grandes recitales del año en Uruguay. La banda que revolucionó la <b>bachata </b>llegará el 26 de octubre al escenario más grande de Montevideo, con una <b>gira de despedida</b> que causa sensación en el mundo y que marcará el regreso del artista <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/romeo-santos-el-rey-de-la-bachata-que-hizo-de-aventura-un-fenomeno-mundial-y-ahora-vuelve-a-uruguay\"><b>Romeo Santos</b></a> a estas tierras que supo alborotar.</p><p>Es que en 2015, pero en su versión solista, el llamado <b>Rey de la Bachata </b>llegó al Gran Parque Central para brindar un espectáculo que no solo convocó a una multitud, sino que ganó trascendencia por un polémico momento que incluyó a una espectadora. <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/arrumacos-de-bachata-para-un-monton-de-feligreses\">La crítica de aquel concierto</a> publicada en El País se tituló: \"Arrumacos de bachata para un montón de feligreses\". Desde Montevideo Portal fueron más enfáticos: \"Los polémicos toqueteos de Romeo Santos a sus fans uruguayas\".</p><p>El recital fue el lunes 20 de abril de 2015 en el Parque Central y lo abrió la banda de cumbia pop Vi-EM. Fue, según recoge la crónica de El País, una sucesión de dos horas y media de canciones coreadas por todos, llevadas adelante por \"un verdadero rompecorazones que con cada una de sus intervenciones recibe alaridos de la platea que tan bien sabe alentar\".</p><p>El espectáculo tuvo \"una puesta en escena de espectacularidad tirando a austera\", algún problema de sonido que hizo difícil entender los diálogos del propio Romeo, y mucha interacción. Eso incluyó un concurso entre espectadores y a un concurrente haciendo el dueto de \"<b>Ella y yo</b>\" que en la grabación original es de Don Omar.</p><div>\n<figure>\n<picture>\n<img alt=\"Romeo Santos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/618fbe3/2147483647/strip/true/crop/600x399+0+0/resize/600x399!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5bc345d570.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d946d2d/2147483647/strip/true/crop/600x399+0+0/resize/1200x798!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5bc345d570.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/618fbe3/2147483647/strip/true/crop/600x399+0+0/resize/600x399!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5bc345d570.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Romeo Santos durante el recital del Parque Central. Foto: Archivo El País</figcaption>\n<p></p>\n</figure>\n</div><p>Pero lo más sonado pasó por uno de los momentos eróticos del concierto, cuando subió a dos mujeres de la audiencia al escenario y protagonizó, con ellas, pasajes explícitamente sensuales. A una le hizo, reportó El País en aquel momento, \"un show de caricias\" que fue correspondido. A la otra, mientras cantaba \"<b>Propuesta indecente</b>\" para cerrar el show, la llevó a una cama y se metió con ella bajo las sábanas.</p><p>A medida que comenzaron a circular las imágenes de los hechos, que Romeo Santos repetía en cada concierto de aquella gira, se generó cierto revuelo con tintes de polémica, en un país que se iba abriendo cada vez más a los recitales internacionales, pero que quizás no estaba acostumbrado a este tipo de provocaciones. Los medios de prensa se hicieron eco de lo ocurrido y la trascendencia escaló.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/Kol_YCNHsQM?start=42&amp;feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Qué pasó entre Romeo y su fan uruguaya</h3>\n<p></p>\n</div><p>Días después del recital, rompió el silencio la protagonista de aquella situación, una chica llamada <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/naty-pompi-la-uruguaya-manoseada-por-romeo-santos\"><b>Naty Pompi</b></a><b> </b>que, en entrevista con un programa de la radio La Ley, contó que sobre el inicio del recital, un integrante del equipo de <b>Romeo Santos</b> se acercó hasta ella, que estaba bailando en las primeras filas, para preguntarle si era mayor de edad (que efectivamente era, aunque inicialmente trascendió que no) e invitarla a participar de \"un pequeño show\" con el artista.</p><p>La mujer, que se declaraba platónicamente enamorada de Romeo y se mostró emocionada por la posibilidad de estar cerca de su ídolo, contó que la producción le indicó que, en ese \"pequeño show\", ella debía seducirlo. Tuvo que firmar una hoja de contrato antes de salir al escenario, y su presencia fue aprobada por el propio Santos.</p><p>Así, la interpretación de \"<b>Propuesta indecente</b>\" comenzó con ambos sentados de frente al público sobre los pies de la cama, en una actitud sugestiva y cariñosa que incluyó caricias de ella. Luego, el cantante la acostó y terminaron cubriéndose con unas sábanas rojas; en algún momento voló un corpiño que, la chica aclaró, era parte de la utilería. También dijo que sintió vergüenza.</p><p>\"Al principio estuvo romántico y cariñoso. Después vino un cambio de personalidad. Siempre mirándonos a los ojos y demás, era toda una ternura y después pasa a algo un poquito más elevado. Que yo lo sabía, pero no sabía hasta cuánto. Cuando se sube arriba mío y me baila de esa manera tan sexual, agarrándome de la cabeza, en un momento me pecha como para que yo me tire a la cama que yo no me tiré, me quedé quieta\", contó. \"Él baja, me da un beso en el cuello, se levanta, me dice que me acueste e interactúa un poquito con el público\".</p><p>Después confesó que hubo \"un beso prolongado sin lengua\", y que su resumen de todo eso fue \"una emoción muy grande\" para ella, una verdadera fanática.</p><div>\n<p>\n</p><h3>El show de Aventura en Uruguay</h3>\n<p></p>\n</div><p><b>Aventura actuará el 26 de octubre en el Centenario</b>, en el marco de la<b> gira Cerrando ciclos </b>que es su despedida colectiva de los escenarios. Las entradas se consiguen en Acceso Ya y las de la Tribuna Olímpica están agotadas; quedan localidades tanto en Ámsterdam y Colombes como en el campo general y el VIP.</p><p>Los precios de las disponibles van de 2.400 a 7.000 pesos, y eso no incluye el costo de servicio de la ticketera.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/la-historia-de-obsesion-de-aventura-el-hit-que-romeo-santos-tuvo-que-cantar-10-veces-en-una-noche-en-arabia\">\nLa historia de \"Obsesión\" de Aventura, el hit que Romeo Santos tuvo que cantar 10 veces en una noche en Arabia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/romeo-santos-el-rey-de-la-bachata-que-hizo-de-aventura-un-fenomeno-mundial-y-ahora-vuelve-a-uruguay\">\nDescubrió la bachata por casualidad, debutó con un fracaso y se consagró rey con Aventura, que llega a Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-video-del-inesperado-encuentro-entre-bautista-mascia-y-leandro-paredes-para-bailar-un-hit-de-romeo-santos\">\nEl video del inesperado encuentro entre Bautista Mascia y Leandro Paredes para bailar un hit de Romeo Santos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-08T15:56:01.671",
  "ttr": 177,
  "type": "article"
}