{
  "url": "https://www.elobservador.com.uy/nota/quien-fue-lewis-strauss-el-enemigo-eterno-de-oppenheimer-el-padre-de-la-bomba-atomica-2024316231529",
  "title": "Quién fue Lewis Strauss, el enemigo eterno de Oppenheimer, el padre de la bomba atómica",
  "description": "En “Oppenheimer”, la película de Christopher Nolan que se llevó siete Oscars en la gala del pasado domingo, seguimos la vida de J. Robert Oppenheimer, el padre de la bomba atómica, desde sus años de...",
  "links": [
    "https://www.elobservador.com.uy/nota/quien-fue-lewis-strauss-el-enemigo-eterno-de-oppenheimer-el-padre-de-la-bomba-atomica-2024316231529",
    "https://www.elobservador.com.uy/nota/quien-fue-lewis-strauss-el-enemigo-eterno-de-oppenheimer-el-padre-de-la-bomba-atomica-2024316231529/amp"
  ],
  "image": "",
  "content": "<p><strong>En “Oppenheimer”, la película de Christopher Nolan que se llevó siete Oscars en la gala del pasado domingo, seguimos la vida de J. Robert Oppenheimer, el padre de la bomba atómica, desde sus años de universidad, pasando por el momento en el que lidera el famoso laboratorio de Los Álamos, hasta el declive de su carrera años después.</strong></p><div><figure><img alt=\"Lewis Strauss\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4968/live/3b3678f0-e22f-11ee-af46-1ba74275baa2.jpg\" /><figcaption>Lewis Strauss fue director de la Comisión de Energía Atómica de Estados Unidos entre 1953 y 1958.</figcaption></figure><p>Pero también vemos a un político hábil, que les habla al oído a los presidentes de Estados Unidos en materia nuclear y pone una y otra vez en duda las intenciones de Oppenheimer, de quien sospecha que tiene simpatías comunistas.</p><p><strong>Se trata de Lewis Strauss, interpretado por Robert Downey Jr., quien logró el Oscar al Mejor Actor Secundario.</strong></p><p>Strauss fue en la vida real un funcionario con gran poder e influencia en Washington a mediados del siglo XX en temas de energía nuclear.</p><p>Desconfiaba poderosamente de Oppenheimer. Estaban en orillas ideológicas opuestas y a lo largo de los años tuvieron visiones divergentes sobre la energía nuclear que se fueron mezclando con rencillas personales.</p><p><strong>Entre Oppenheimer, el científico, y Strauss, el político, perduró un conflicto que, como vemos en la película, terminó teniendo un alto coste para ambos.</strong></p><p>Pero ¿cómo fue que Strauss, un hombre que nunca fue a la universidad, llegó a tener un poder tal que se codeaba con los presidentes de Estados Unidos? Y ¿qué papel jugó realmente en el ocaso de Oppenheimer?</p><h3>De vendedor a zapatos a banquero millonario</h3><p>Nacido en una familia judía en Virginia Occidental, Strauss creció queriendo ser físico.</p><p>A diferencia de la de Oppenheimer, que vivía en una zona lujosa de Manhattan y tenía una colección de arte extensa, su familia atravesaba dificultades económicas.</p><p>Cuando llegó el momento de que el joven Lewis entrara a la universidad, su padre atravesaba problemas de dinero y él<strong> tuvo que dedicarse a vender zapatos durante varios años.</strong></p><figure><img alt=\"Funcionarios de la Administración de Alimentos de Estados Unidos\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4ebf/live/484e25e0-e231-11ee-8179-d9fcdbcaf0a9.jpg\" /><figcaption>Strauss, tercero de izquierda a derecha, a los 22 años cuando trabajaba para la Administración de Alimentos de Estados Unidos.</figcaption></figure><p>Siendo aún muy joven, desarrolló una gran admiración por <strong>Herbert Hoover</strong>, un político republicano que sería presidente de Estados Unidos años después. Tanta que se ofreció para ser su asistente sin pedir un centavo a cambio cuando Hoover era jefe de la Administración de Alimentos de Estados Unidos.</p><p>“Estaba claro que echar una mano para alimentar a los hambrientos y vestir a los desnudos en Bélgica y el norte de Francia era echar una mano en la Historia”, escribió Strauss en sus memorias.</p><p>El joven impresionó a Hoover y este último terminó siendo su mentor a lo largo de la vida.</p><p><strong>Luego, se convirtió en banquero de inversiones y tuvo un éxito tal que se hizo millonario en una década.</strong></p><p>Según Richard Pfau, su biógrafo, “Strauss llegó a la cima gracias a su habilidad, su ambición, la elección de la empresa y la esposa adecuadas, y la buena suerte de empezar en un momento próspero”. Se casó con Alice Hanauer, la hija de uno de los socios del banco de inversión para el que trabajaba.</p><p>Al mismo tiempo, su cercanía con Herbert Hoover continuaba, por lo cual hizo parte de sus campañas a la presidencia en 1920, 1928, cuando ganó, y 1932.</p><h3>Un hombre del establecimiento</h3><p>Hasta el estallido de la Segunda Guerra Mundial, Strauss alternaba su vida política con su exitosa carrera de banquero y sus decididos esfuerzos por ayudar a las comunidades judías bajo ataque en Europa.</p><p>En 1941, se integró al servicio activo del ejército como parte de la Oficina de Artillería. Desde Washington, colaboró en la administración de las municiones de la Armada de Estados Unidos durante la guerra.</p><p><strong>Fue una época en la que ascendió en rango e influencia</strong> debido a su inteligencia, su trabajo y su habilidad para encontrar aliados en las altas esferas, entre ellos el presidente <strong>Harry Truman</strong>.</p><figure><img alt=\"Robert Downey Jr.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7aaa/live/287638f0-e233-11ee-bc1c-05357fefa31d.jpg\" /><figcaption>Robert Downey Jr. ganó el Oscar a Mejor Actor de Reparto por su papel de Lewis Strauss en la cinta “Oppenheimer”</figcaption></figure><p>Para el final de la guerra, los lazos de Strauss tanto con Washington como con Wall Street lo habían convertido en un hombre del establecimiento; es decir, rico y poderoso.</p><p>Tras la muerte de sus padres a causa del cáncer, decidió dedicar parte de su tiempo y su dinero al desarrollo de tratamientos con radio contra la enfermedad. <strong>Fue así como llegó al campo de la energía nuclear.</strong></p><h3>Su carrera nuclear</h3><p>A pesar de su interés por este campo, <strong>estuvo relativamente alejado del Proyecto Manhattan</strong>, que desarrolló la primera bomba atómica para EE.UU.</p><p>Pero poco más de un año después de las detonaciones sobre Hiroshima y Nagasaki, Truman lo nombró como uno de los comisionados de la recién creada <strong>Comisión de Energía Atómica</strong>. Esa fue la entidad que EE.UU. creó en la posguerra para trasladar la investigación atómica de las autoridades militares a las autoridades civiles.</p><p>Como parte de esa comisión, Strauss promovió un sistema de vigilancia que detectó el primer ensayo de bomba atómica de la Unión Soviética en 1949.</p><p>Ante la constatación de que Estados Unidos había dejado de ser el único país del mundo con bombas nucleares, <strong>Strauss defendió a ultranza desarrollar la bomba de hidrógeno</strong>, un arma termonuclear mucho más poderosa que la bomba atómica.</p><p>Fue entonces cuando Strauss se enfrentó por primera vez con <strong>J. Robert Oppenheimer</strong>, que venía de ser la cabeza del laboratorio que había logrado construir la bomba atómica en Los Álamos, Nuevo México.</p><p>Después de la guerra, Oppenheimer se había convertido en una figura popular, un tecnócrata con gran credibilidad y, por supuesto, una voz autorizada en el campo de las armas nucleares.</p><p>Era también uno de los principales opositores de la bomba de hidrógeno. Y también defendía una política de transparencia respecto al número de armas nucleares que poseía EE.UU. y su capacidad de destrucción. Strauss consideraba que esa franqueza solo podría beneficiar a los soviéticos.</p><figure><img alt=\"Comisión de Energía Atómica de Estados Unidos\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c24e/live/bb3b5a70-e234-11ee-946c-171f16e3c81f.jpg\" /><figcaption>La Comisión de Energía Atómica se creó tras la Segunda Guerra Mundial, en principio para explorar sus usos más allá de las armas nucleares.</figcaption></figure><p>Como retrata la película, esta discusión se daba al tiempo que<strong> Strauss sospechaba sobre las verdaderas intenciones de Oppenheimer.</strong></p><p>La suspicacia se alimentaba del hecho que varias personas de su círculo habían pertenecido al Partido Comunista estadounidense, incluido su hermano y su esposa.</p><p>“No soy comunista, pero he sido miembro de casi todas las organizaciones del Frente Comunista en la costa oeste”, escribió el mismo Oppenheimer en un cuestionario de seguridad cuando se unió al Proyecto Manhattan.</p><p><strong>La opinión de Strauss sobre la bomba de hidrógeno fue la que terminó convenciendo al presidente Truman. </strong>En enero de 1950, el mandatario anunció su decisión de seguir adelante con su desarrollo.</p><p>Con ese logro a cuestas, Strauss se alejó un par de años del mundo del poder, pero no demasiado.</p><p>En la campaña presidencial de 1952, apoyó decididamente al candidato republicano <strong>Dwight Eisenhower</strong>.</p><p>Cuando Eisenhower llegó al poder, lo nombró como cabeza de la Comisión de Energía Atómica.</p><h3>Doble discurso</h3><p>De la mano de Strauss, Eisenhower intentó aplacar el miedo que existía entre la población alrededor de la carrera armamentista, subrayando los potenciales usos pacíficos de la energía nuclear.</p><p>De hecho, en diciembre de 1953, el entonces presidente pronunció un discurso en las Naciones Unidas titulado <strong>“Átomos para la paz”, con el que intentó tranquilizar a sus aliados con respecto al futuro de la energía nuclear, al tiempo que el país se seguía armando nuclearmente.</strong></p><p>En ese contexto, Strauss fue clave para construir la central de Shippingport, la primera planta de energía nuclear destinada a fines pacíficos.</p><figure><img alt=\"Evento de &quot;Átomos para la paz&quot;\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/31a4/live/c88a6b10-e236-11ee-946c-171f16e3c81f.jpg\" /><figcaption>Strauss, segundo de izquierda a derecha, y Eisenhower, segundo de derecha a izquierda, en 1955.</figcaption></figure><p>Al mismo tiempo, EE.UU. estaba haciendo pruebas de armas termonucleares en el Océano Pacífico, una de las cuales produjo una contaminación radiológica tal que tuvo graves consecuencias para la salud de los habitantes de las islas cercanas.</p><p><strong>La comisión que dirigía Strauss inicialmente trató de ocultar los efectos de esa contaminación y él mismo minimizó una y otra vez el asunto.</strong></p><p>También se opuso a cualquier intento de detener las pruebas nucleares o de prohibir la investigación de la energía nuclear para evitar su proliferación.</p><h3>Strauss vs. Oppenheimer</h3><p>Siendo cabeza de la Comisión de Energía Atómica, Strauss mantuvo su rivalidad con Oppenheimer. De hecho, puso como condición para aceptar el cargo que a este último se le mantuviera al margen de toda información clasificada en materia nuclear.</p><p>A los pocos meses de haber llegado al cargo, Strauss le pidió al director del FBI que vigilara los movimientos de Oppenheimer.</p><p>Y poco después, William Borden, un veterano de la Segunda Guerra Mundial que también había sido director de la Comisión de Energía Atómica, envió una carta al FBI asegurando: “Lo más probable es que J. Robert Oppenheimer sea un agente de la Unión Soviética”.</p><p>Según los periodistas e historiadores Kai Bird y Martin J. Sherwin, Strauss y Borden colaboraron en secreto para hacer esa acusación. “Borden haría el trabajo sucio y Strauss le daría acceso a la información que necesitaba”, explican en el libro “Prometeo americano”.</p><p>Entonces, vino la embestida final de Strauss, que retrata la película de Nolan.</p><p><strong>Oppenheimer fue sometido a una audiencia con el fin de confirmar o revocar su acreditación de seguridad, dados los alegatos de Borden.</strong></p><p>La acreditación de seguridad era indispensable para que Oppenheimer pudiera seguir trabajando como consejero en los círculos de poder de Washington.</p><p>El científico tuvo que rendir cuentas de sus reuniones y llamadas ante una junta de seguridad de la Comisión de Energía Atómica, formada por tres miembros, todos nombrados por Strauss.</p><p>Strauss también eligió al abogado que llevó el caso contra Oppenheimer y tuvo acceso a la información que tenía el FBI sobre el padre de la bomba atómica, según el historiador Richard Rhodes.</p><p><strong>La audiencia concluyó que Oppenheimer podía ser un riesgo para la seguridad nacional. </strong>Ese fue el fin del rol respetado e influyente que jugaba en EE.UU. J. Robert Oppenheimer, un consumado patriota.</p><p>El mismo Strauss escribió las conclusiones de la junta, en las que enfatizaba en los “defectos de carácter” de <strong>Oppenheimer</strong> y sus asociaciones pasadas con comunistas.</p><p>La decisión de la junta fue fuertemente criticada por la comunidad científica en su momento.</p><p>En 2022, el Departamento de Energía de Estados Unidos concluyó que el procedimiento de la audiencia había incumplido las regulaciones de la misma comisión.</p><p>“Con el paso del tiempo, han salido a la luz más pruebas de la parcialidad e injusticia del proceso al que fue sometido el Dr. Oppenheimer”, escribió la secretaria de Energía del gobierno de Joe Biden, Jennifer Granholm.</p><figure><img alt=\"J. Robert Oppenheimer\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9bce/live/c7062a20-e238-11ee-946c-171f16e3c81f.jpg\" /><figcaption>La junta de seguridad de la Comisión de Energía Atómica concluyó que Oppenheimer era un ciudadano leal pero presentaba un riesgo para la seguridad del país.</figcaption></figure><h3>El “no” del Senado</h3><p>En 1958, el presidente Eisenhower decidió darle a Strauss el puesto de Secretario de Comercio de la Casa Blanca. Para ser nombrado en ese cargo, Strauss debía ser confirmado por el Senado.</p><p>Lo que solía ser una mera formalidad se transformó en la lucha más importante de la administración Eisenhower en el Congreso.</p><p>El Senado pasó más de tres meses estudiando el nombramiento. La gestión de Strauss en la Comisión de Energía Atómica le había ganado muchos enemigos en Washington, que se opusieron a su elección para integrar el gabinete.</p><p><strong>Finalmente, el Senado le dio un sorpresivo “no”</strong>, un episodio que, según algunos historiadores sentó las bases de una nueva relación entre el Congreso y la Casa Blanca que se prolonga hasta la actualidad.</p><p>“Este es el segundo día más vergonzoso en la historia del Senado”, expresó Eisenhower ante la decisión.</p><p><strong>Fue una derrota humillante para Strauss y el fin de su carrera.</strong></p><p>Quien había jugado un rol clave en la era atómica terminó marginado del poder y dedicado a labores filantrópicas.</p><p>Pfau, biógrafo de Strauss, lo describió como un hombre irritable y reservado que nunca daba marcha atrás ni se disculpaba, sin importar las consecuencias</p><p>Aún así, en palabras del mismo Pfau, fue quien <strong>“dominó la política atómica de Estados Unidos más que ningún otro hombre en los años de formación de la era atómica”.</strong></p><p>Después de luchar contra un linfoma durante tres años, Strauss falleció a los 77 años en 1974.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9a6d/live/5a8ded70-e23c-11ee-9410-0f893255c2a0.png\" /></figure><p><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>Haz clic aquí para leer más historias de BBC News Mundo.</em></a></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cjkdmdexp57o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Oppenheimer\": Joseph Rotblat, el único científico que abandonó el Proyecto Manhattan por motivos morales (y ganó el Nobel de la Paz)</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c970y3my60jo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Oscar 2024: estos son los ganadores de los premios de la Academia de Hollywood</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cndjynnjxggo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Rudolf Höss, el comandante a cargo de Auschwitz cuya vida familiar retrata la inquietante película “Zona de interés”</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-17T02:15:29.000Z",
  "ttr": 411,
  "type": "article"
}