{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/4/cosse-dijo-que-en-este-gobierno-no-ha-habido-avances-en-lo-que-respecta-a-las-violaciones-de-los-derechos-humanos-en-la-dictadura/",
  "title": "Cosse dijo que en este gobierno “no ha habido avances” en lo que respecta a las violaciones de los derechos humanos en la dictadura",
  "description": "En un acto de conmemoración a las “muchachas de abril”, diferentes actores repudiaron la creación de una “mentira oficial” por parte del gobierno cívico-militar y su perduración durante décadas de democracia.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/4/cosse-dijo-que-en-este-gobierno-no-ha-habido-avances-en-lo-que-respecta-a-las-violaciones-de-los-derechos-humanos-en-la-dictadura/",
    "https://ladiaria.com.uy/politica/articulo/2024/4/cosse-dijo-que-en-este-gobierno-no-ha-habido-avances-en-lo-que-respecta-a-las-violaciones-de-los-derechos-humanos-en-la-dictadura/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS209483_20240421AM_091_article_main.jpg?r=lLPepqDwvtEgJGtU",
  "content": "<div>\n    <p>Centenares de personas se reunieron este domingo en la intersección de Mariano Soler y Ramón de Santiago, en Brazo Oriental, para conmemorar los 50 años del asesinato de Silvia Reyes, Laura Raggio y Diana Maidanik, conocidas como las “muchachas de abril”, en un acto que organizó la asociación de ex presos y ex presas políticas Crysol.</p>\n<p>El acto contó con las intervenciones de la presidenta de la Comisión Nacional Honoraria de Sitios de Memoria (CNHSM), Virginia Martínez, el periodista Roger Rodríguez –<a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/3/el-periodista-roger-rodriguez-dio-detalles-de-un-vuelo-a-buenos-aires-en-el-que-figuraba-troccoli-antes-de-un-secuestro-masivo-de-militantes/\">cuyo testimonio fue clave durante el juicio llevado a cabo por tribunales italianos contra el exmarino Jorge Néstor Tróccoli</a>– y la ex presa política y militante de Crysol Nélida <em>Chela</em> Fontora. También asistieron los precandidatos a la Presidencia por el Frente Amplio (FA) Carolina Cosse y Yamandú Orsi, así como otros representantes políticos de izquierda.</p>\n<p>Martínez comenzó su discurso atribuyendo la responsabilidad de los hechos al Estado uruguayo. En ese sentido, apuntó que el objetivo de la conmemoración es “reparar la impunidad histórica” que “se hizo de falseamiento de la verdad, de ocultación y de falta de investigación” y que “nació al día siguiente del crimen”, a partir de un comunicado emitido por las Fuerzas Armadas (FFAA) que acusaba a las víctimas de ser “mafiosos que tenían poderoso armamento y que repelieron a las fuerzas conjuntas con granadas”. </p>\n<p>Dicha “mentira oficial”, se lamentó Martínez, “iba a tener larga vida”, por lo que, a pesar de la <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2021/12/corte-interamericana-de-derechos-humanos-condeno-a-uruguay-por-el-caso-de-las-muchachas-de-abril/\">sentencia emitida por la Corte Interamericana de Derechos Humanos (CIDH)</a> que llevó al Estado a aceptar la responsabilidad del crimen “sigue teniendo voceros que la repiten”.</p>\n<p>Por su parte, Rodríguez resaltó el rol del operativo a nivel regional, que atribuyó a un “pre [Plan] Cóndor”. Según notó, el episodio “no está despegado de lo que estaba pasando en la región” y “la impunidad que genera tiene que ver también con la impunidad regional”. “No es en vano que se trata de evitar saber cuáles son los orígenes reales de todas estas coordinaciones represivas y cuáles son las fuerzas de facto que realmente tiraban de los hilos en esa época”, remató.</p>\n<p>Asimismo, el periodista recordó que si bien las víctimas del asesinato fueron Reyes, Maidanik y Raggio el objetivo de las FFAA era Washington Barrios, en ese entonces pareja de Reyes y hoy en día desaparecido.</p>\n<p>También recordó que producto del operativo fallecieron también el policía Durval Márquez, quien fuera atacado tras ser confundido con Barrios, e incluso el militar Julio César Gutiérrez, de cuyo asesinato se acusó a Reyes, Maidanik y Raggio. Según adelantó Rodríguez, el fiscal especializado en delitos de lesa humanidad, Ricardo Perciballe, se encontraría interesado en “iniciar una causa específica” en torno a ambos casos.</p>\n<p>En último lugar intervino Fontora, quien agradeció a “todos los que hacen posible que se mantenga la memoria de nuestras tres muchachas de abril”. En su opinión, “la historia de los pueblos” continúa “en la memoria colectiva”, incluso cuando se quiere “cambiar los acontecimientos”. “No podrán con la fuerza de los que dieron su vida [...] por un mundo mejor”, afirmó.</p>\n<p>Tal como Rodríguez, Fontora acusó el accionar de “grupos de poder coordinados a escala regional y continental con el apoyo norteamericano”, quienes “sembraron la muerte, encarcelaron la esperanza y condicionaron nuestro futuro”. Tampoco escatimó palabras contra los “civiles implicados en el poder económico y financiero”, así como los medios, utilizados para “ocultar, mentir y manejar la opinión pública”.</p>\n<p>Estas acciones, que desembocaban en el asesinato y la desaparición de jovénes como Reyes, Maidanik y Raggio, son el motivo por el que desde Crysol, así como otras organizaciones sociales, trabajan “para que estos crímenes de lesa humanidad imprescriptibles no queden impunes”, redondeó.\n“Faltan 198 compañeras y compañeros desaparecidos: que digan dónde están. Porque ellos lo saben y hay gente en este momento que fue parte de los cuarteles donde aparecieron cuerpos y desaparecidos. Nunca más terrorismo de Estado”, cerró.</p>\n<h2>Cosse: “Tenemos que trabajar para que no aparezca nunca ni un signo de desmesura”</h2>\n<p>Una vez finalizado el acto, en diálogo con la prensa, Cosse calificó el asesinato de las “muchachas de abril” como “una cosa monstruosa” y remarcó que “lo que vivió el Uruguay en toda esa época fue la noche más oscura y más fría de la historia de nuestro país”, caracterizada por la “desmesura” y la “falta de humanidad total”.</p>\n<p>En ese sentido, llamó a la población a “trabajar para que no aparezca nunca ni un signo de desmesura ni un signo de sálvese quién pueda” sin importar su afiliación política ni religiosa. Es así que consideró que no sólo los partidos políticos tienen que “ser muy cuidadosos”, sino también “las vecinas [y] los vecinos”, con tal de evitar que se naturalice “el renunciar a los lugares de convivencia”.</p>\n<p>De esta forma, la precandidata criticó que en materia de derechos humanos en este gobierno “no han habido avances y esa es una deuda que tenemos y un compromiso personal” y “sobre todo programático que tenemos”, afirmó.</p>\n<h2>Orsi: “Hay muchas cosas discutibles, la verdad nunca”</h2>\n<p>En tanto, Orsi recalcó ante los medios el valor de la verdad como garante de la libertad, y afirmó que se siente “más libre” cuando, “a ciencia cierta”, le es posible dirimir “cuáles fueron los hechos”, algo que calificó como un “gran aporte”. “La verdad genera una sensación de más libertad”, reflexionó.</p>\n<p>Asimismo, valoró el rol que puede tener “una noticia que se termina de aclarar” o “un proceso judicial que termina tendiendo responsabilidades”, puesto que “dispara otras investigaciones”, en tanto “todos los hechos se conectan”.</p>\n<p>Es así que, en sintonía con Cosse, Orsi se cuestionó “cuánto nos falta seguir investigando”, para luego recordar que si bien “hay muchas cosas discutibles, la verdad nunca”. Por ello, llamó a facilitar el reconciliamiento con “toda esa gente que espera que su familia, sus amigos, sus vecinos, algún día tengan el reconocimiento nacional que se merecen y no las versiones deformadas y muchas veces malintencionadas para tratar de apagar algo tan humano y evidente como la lucha por la que uno cree”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/joaquin-ludzcanoff/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-21T20:06:40+00:00",
  "ttr": 200,
  "type": "article"
}