{
  "url": "https://www.elobservador.com.uy/nota/ataque-ruso-con-drones-en-ucrania-deja-siete-muertos-tres-de-ellos-ninos-2024210103048",
  "title": "Ataque ruso con drones en Ucrania deja siete muertos, tres de ellos, niños",
  "description": "Los drones Shahed, de fabricación iraní, golpearon una estación de servicio y provocaron un vertido de carburante inflamado, lo que provocó el incendio de catorce casas particulares en la ciudad de Járkov",
  "links": [
    "https://www.elobservador.com.uy/nota/ataque-ruso-con-drones-en-ucrania-deja-siete-muertos-tres-de-ellos-ninos-2024210103048",
    "https://www.elobservador.com.uy/nota/ataque-ruso-con-drones-en-ucrania-deja-siete-muertos-tres-de-ellos-ninos-2024210103048/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707571757534.jpg?&cw=600&ch=365",
  "content": "<p>Siete personas, entre ellos tres niños, murieron este sábado por un ataque con drones rusos que incendió una estación de servicio en la ciudad de Járkov, en el noreste de Ucrania, dijo el gobernador de la región, Oleg Sinegubov.</p><div><p>\"Desgraciadamente, el balance de los ataques del ocupante sobre Járkov subió a siete muertos. Entre ellos figuran tres niños: uno de siete años, uno de cuatro y un bebé de unos seis meses\", escribió Sinegubov en la red social Telegram. Y precisó que una pareja y sus tres hijos \"murieron\" en su casa, \"una familia entera de cinco personas\", debido al incendio. \"El cuerpo del hombre fue hallado en el pasillo de la vivienda, mientras que la madre y los hijos intentaron huir en el cuarto de baño\", indicó, y agregó que una pareja de jubilados falleció en otra casa.</p><p>El alcalde de la ciudad, Igor Terekhov, dijo que “los drones Shahed, de fabricación iraní, golpearon una estación de servicio y provocaron un vertido de carburante inflamado, lo que provocó el incendio de catorce casas particulares. Las llamas obligaron a evacuar a unas cincuenta personas en la zona”.</p><p>Tanto Járkov como el pueblo de Veliki Burluk, ubicado más al este, fueron blanco frecuente de ataques desde febrero de 2022, cuando empezó la invasión rusa de Ucrania.</p><p>El fiscal regional, Oleksander Filachkov, indicó que el ataque con tres drones destruyó \"una infraestructura sensible\", en referencia a la estación de servicio. \"Hubo una enorme cantidad de carburante\" vertido, \"lo que explica por qué el incendio fue tan terrible\", apuntó.</p><p>En otras zonas de Ucrania, dos personas murieron y otras dos resultaron heridas en un ataque ruso en la ciudad de Veletinske, en la región meridional de Jersón, indicó la administración regional.</p><p>El gran puerto de Odesa, en el mar Negro, fue igualmente el blanco de ataques con drones, que dejaron cuatro heridos, según el gobernador Oleg Kiper.</p><p>Y en Izmail, a orillas del Danubio, los ataques destruyeron instalaciones industriales, añadió.</p><p>En total, 23 de los 31 drones explosivos lanzados por Rusia en las regiones de Járkov y Odesa fueron derribados en pleno vuelo, afirmó el ejército del aire.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-10T13:30:48.792Z",
  "ttr": 70,
  "type": "article"
}