{
  "url": "https://www.elpais.com.uy/vida-actual/facebook-e-instagram-etiquetaran-contenido-hecho-con-inteligencia-artificial-a-partir-de-mayo-made-with-ia",
  "title": "Facebook e Instagram etiquetarán contenido hecho con inteligencia artificial a partir de mayo: \"Made with IA\"",
  "description": "AFPEl gigante estadounidense Meta, casa matriz de Facebook, Instagram y Threads, anunció este viernes que identificará cualquier contenido de imagen o audio generado por inteligencia artificial (IA) para...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/facebook-e-instagram-etiquetaran-contenido-hecho-con-inteligencia-artificial-a-partir-de-mayo-made-with-ia",
    "https://www.elpais.com.uy/vida-actual/facebook-e-instagram-etiquetaran-contenido-hecho-con-inteligencia-artificial-a-partir-de-mayo-made-with-ia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/567cd75/2147483647/strip/true/crop/1397x679+0+111/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F2f%2Fba5bb8b84562bb536d0b60063565%2Fafp.PNG",
  "content": "<div>\n<p><b><i>AFP</i></b><br />El gigante estadounidense <b>Meta</b>, casa matriz de Facebook, Instagram y Threads, anunció este viernes que<b> identificará cualquier contenido de imagen o audio generado por </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/ya-es-posible-clonar-voces-con-inteligencia-artificial-pero-hay-dudas-en-su-lanzamiento-al-publico\"><b>inteligencia artificial</b></a> (IA) para reforzar la lucha contra la desinformación.</p><p>\"Prevemos empezar a etiquetar en mayo de 2024 contenido generado por IA\", indicó en su blog Monika Bickert, vicepresidenta de contenido de Meta, añadiendo que la mención \"Made with AI\" , que ya se usa en <b>imágenes fotorrealistas</b>, se aplicaría en adelante a \"un mayor número de contenidos de video, audio y de imágenes\".</p><p>Estos contenidos serán marcados por la plataforma si detecta \"indicadores de imagen de IA conformes a las normas de la industria\" o si \"las personas indican que están subiendo contenidos generados por IA\".</p><p>Además de las <b>etiquetas visibles</b>, estos contenidos serán marcados por la plataforma con una \"marca de agua\", una especie de \"tatuaje\" digital invisible.</p><p>\"Un filtro es mejor que nada, aunque forzosamente habrá brechas\", explicó Nicolas Gaudemet, director de IA del gabinete de análisis francés Onepoint. Google, Microsoft y OpenAI ya utilizan ese tipo de tecnología.</p><p>Después de consultar a su junta de supervisión, Meta modificará su forma de tratar los contenidos creados con la IA, ya que ahora considera que \"la transparencia y un mayor contexto son la mejor manera de tratar los contenidos manipulados\". Con ello se evita \"el riesgo de restringir innecesariamente la libertad de expresión\".</p><p>En lugar de eliminarlos, como había estado haciendo hasta ahora, ahora agregará \"etiquetas y contexto\" a estos contenidos.</p><p>Sin embargo, advirtió Meta, cualquier contenido, ya sea creado por un humano o una IA, que viole sus reglas \"contra la interferencia en procesos electorales, la intimidación, el acoso, la violencia (...) o cualquier otra política en nuestras normas comunitarias\" será retirado.</p><div>\n<p>\n</p><h3>Una red de verificadores</h3>\n<p></p>\n</div><p>Meta reafirmó que confía en su red de \"aproximadamente 100 verificadores de datos independientes\" para detectar contenidos generados por IA \"<b>falsos o engañosos</b>\".</p><p>La empresa matriz de Facebook había anunciado en febrero su deseo de etiquetar todas las imágenes generadas por IA para luchar contra la desinformación.</p><p>\"Dar un contexto\" a las imágenes que se difunden en las redes sociales \"es absolutamente necesario\", explica Gaudemet, quien de todas formas se muestra cauto antes de saber cómo será la<b> política de Meta</b> al respecto.</p><p>Sus competidores Microsoft, Google u OpenAI habían asumido compromisos similares.</p><p>El temor es que las personas utilicen estas herramientas para sembrar el caos político, especialmente a través de la desinformación o la información errónea.</p><p>Hay varias elecciones importantes este año, especialmente en Estados Unidos, donde los falsos videos ya están circulando, tanto para atacar al presidente demócrata Joe Biden como al candidato republicano y ex presidente Donald Trump. En Pakistán, el partido del ex primer ministro Imran Khan utilizó la IA para generar discursos de su líder, encarcelado.</p><p>Más allá de las citas electorales, el desarrollo de programas de IA generativa también ha conllevado la producción de un flujo de<b> contenido degradante</b>, según muchos expertos y reguladores, como las falsas imágenes (\"deepfakes\") pornográficas de mujeres famosas, un fenómeno que también afecta a personas anónimas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/tiktok-da-para-todo-y-se-convierte-en-la-nueva-herramienta-de-reclutamiento-guerrillero-en-colombia\">\nTikTok da para todo y se convierte en la nueva herramienta de reclutamiento guerrillero en Colombia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/diputado-nacionalista-presento-proyecto-para-combatir-las-deep-fakes-en-campana-que-son-y-que-penas-plantea\">\nDiputado nacionalista presentó proyecto para combatir las \"deep fakes\" en campaña: qué son y qué penas plantea\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/hackearon-una-intendencia-y-el-correo-uruguayo-y-ahora-publicaron-mas-de-100-fotos-de-cedulas-quienes-son\">\nHackearon una intendencia y el Correo Uruguayo y ahora publicaron más de 100 fotos de cédulas: ¿Quiénes son?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/la-inteligencia-artificial-ia-de-google-podra-diagnosticar-enfermedades-solo-con-la-tos\">\nLa inteligencia artificial (IA) de Google podrá diagnosticar enfermedades solo con la tos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-05T19:52:44.891",
  "ttr": 113,
  "type": "article"
}