{
  "url": "https://ladiaria.com.uy/feminismos/articulo/2024/9/francia-51-hombres-enfrentan-juicio-por-violar-a-una-mujer-que-fue-drogada-y-sometida-por-su-marido-durante-casi-una-decada/",
  "title": "Francia: 51 hombres enfrentan juicio por violar a una mujer que fue drogada y sometida por su marido durante casi una década",
  "description": "Hay al menos otra treintena de agresores que la Policía todavía no logró identificar; la víctima pidió que el proceso sea público para “sensibilizar” y que se conozcan las caras de sus abusadores, porque “la vergüenza debe cambiar de bando”.",
  "links": [
    "https://ladiaria.com.uy/feminismos/articulo/2024/9/francia-51-hombres-enfrentan-juicio-por-violar-a-una-mujer-que-fue-drogada-y-sometida-por-su-marido-durante-casi-una-decada/",
    "https://ladiaria.com.uy/feminismos/articulo/2024/9/francia-51-hombres-enfrentan-juicio-por-violar-a-una-mujer-que-fue-drogada-y-sometida-por-su-marido-durante-casi-una-decada/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240902__36FD4NE__v9__HighRes__UnProcesHorsNormePourUneSoumissio_nWZtS3x_article_main.jpg?r=EHImaUeQauZ4CzRF",
  "content": "<div>\n    <p>El juicio no tiene precedentes porque el caso no se parece a ninguno. Por lo brutal, por el vínculo entre la víctima y el principal agresor, por el <em>modus operandi</em>, por la normalización perturbadora de la violencia sexual por parte de decenas de hombres, por el silencio atronador de otras decenas de testigos que no participaron de los abusos pero tampoco los denunciaron. Porque expone los ribetes que puede adoptar la sumisión química para violentar a las mujeres. También porque demuestra de la forma más terrible lo vigente de una <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2022/2/que-es-la-cultura-de-la-violacion-y-como-hacer-para-desarmarla/\">cultura de la violación</a> en la que los delitos sexuales pueden cometerse con total impunidad, ante muchas miradas cómplices, sin que nadie cuestione nada. Y, sí, incluso por tu propia pareja.</p>\n<p>Durante nueve años, Dominique Pélicot administró somníferos a su esposa durante la cena para que se durmiera hasta perder la conciencia y pudiera ser violada por decenas de hombres a los que él contactaba a través de internet. Pélicot, que tiene 72 años, grababa los abusos contra la mujer con la que estuvo casado por cinco décadas y con la que tuvo tres hijos. Todo pasaba en su propia casa, ubicada en el pueblo de Mazan, departamento de Vaucluse, a unos kilómetros de la ciudad de Avignon. </p>\n<p>La Policía diferenció a 83 violadores, aunque sólo pudo identificar a 51, incluido Pélicot, que son los imputados que desde este lunes se enfrentan a un juicio inédito. Entre los acusados hay de todo: camioneros, policías, carpinteros, obreros, enfermeros, periodistas, electricistas, artesanos, militares, bomberos. Solteros, casados. Con hijos, sin hijos. Sus edades oscilan entre los 26 y los 74 años. La mayoría son acusados de haber violado a la mujer una vez, aunque varios son denunciados por haberlo hecho hasta en seis ocasiones.</p>\n<p>La víctima, que se llama Gisèle, tiene 67 años y el juicio será la instancia en la que por primera vez tendrá detalles sobre la violencia que vivió durante nueve años. Su identidad había sido protegida desde que su caso llegó a la prensa francesa por primera vez, en 2021. Pero esta semana ella pidió que el proceso sea público para que todo el mundo conozca no sólo las caras y los nombres de sus violadores, sino también las excusas que suelen dar los hombres cuando se enfrentan a este tipo de acusaciones. </p>\n<p>Se lo concedieron. Uno de sus abogados, Stéphane Babonneau, dijo a la prensa local que la mujer lo hizo para “sensibilizar” y porque, para ella, “la vergüenza tiene que cambiar de bando”.</p>\n<h2>Los detalles del horror</h2>\n<p>Si la situación quedó al descubierto no fue porque alguno de los agresores dijera algo: ninguno de esos 83 hombres consideró alarmante mantener un “encuentro sexual” con una mujer prácticamente desmayada. De hecho, varios de ellos dijeron que creían que ella había consentido ser drogada y violada como parte de una “fantasía sexual” de la pareja. Otros aseguraron que no creían que fuera una violación porque su marido estaba presente y dando su consentimiento. </p>\n<p>En realidad, todo salió a la luz cuando en 2020 tres mujeres denunciaron a Pélicot por intentar filmar por debajo de sus polleras en una tienda. El hombre fue detenido y la Policía incautó dos celulares, dos cámaras y una computadora. Fue en esa computadora donde encontraron una carpeta con el nombre “Abuso” en la que había más de 20.000 videos y fotografías que registraban a distintos hombres agrediendo sexualmente a una mujer en estado de inconsciencia, según el informe del juez de instrucción, consignado por <em>The New York Times</em>.</p>\n<p>Además, los investigadores hallaron mensajes de Skype en los que el hombre anunciaba que había drogado a su esposa e invitaba a otros hombres a mantener relaciones con ella en ese estado. </p>\n<p>El informe revela que Pélicot conoció a la mayoría de los violadores en una sala de chat de un sitio web francés que se llamaba “sin su consentimiento”. </p>\n<p>De ese documento también se desprende que, con el correr de los años, el hombre introdujo algunas reglas para los abusadores, con el objetivo de asegurarse de que su esposa no se despertara: no podían fumar ni usar perfume, y tenían que quitarse la ropa en la cocina y calentarse las manos.</p>\n<p>La cronología que construyó la Policía muestra que las violaciones comenzaron en 2011 y siguieron hasta que Pélicot fue descubierto en 2020. A través de los videos, se pudo identificar al menos 92 violaciones.</p>\n<p>La hija de Pélicot declaró ante la Policía que su madre buscó ayuda médica varias veces porque sentía cansancio extremo, dolores a los que no les encontraba explicación y una aparente pérdida de memoria, informó <em>The New York Times</em>. De hecho, dijo que había veces que se olvidaba de días enteros y por ese motivo ella y sus hermanos llegaron a sospechar que podía tener alzheimer. Sin embargo, los médicos no detectaron ninguna enfermedad que pudiera derivar en esos síntomas. </p>\n<p>Las pericias forenses que le realizaron después de que el caso llegó a las autoridades revelaron que la mujer tenía varias enfermedades de transmisión sexual, además del estrés postraumático y otros problemas de salud mental derivados.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/stephanie-demirdjian/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-05T16:19:08+00:00",
  "ttr": 170,
  "type": "article"
}