{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/la-ciencia-del-bostezo-no-me-aburro-estoy-enfriando-el-cerebro-con-esta-inspiracion-profunda",
  "title": "La ciencia del bostezo: no me aburro, estoy enfriando el cerebro con esta inspiración profunda",
  "description": "Por Noelia Valle / The Conversation Este mes de septiembre, como mucha otra gente, me he apuntado a un gimnasio. Desde el primer día noté que, a pesar de mis intentos por reprimirlo, me pasaba la clase de...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/la-ciencia-del-bostezo-no-me-aburro-estoy-enfriando-el-cerebro-con-esta-inspiracion-profunda"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/448ae91/2147483647/strip/true/crop/1125x547+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fcf%2Ffc99012742ffa8783a4686540d8a%2Fbostezo.jpeg",
  "content": "<div>\n<p><b><i>Por Noelia Valle / The Conversation </i></b><br />Este mes de septiembre, como mucha otra gente, me he apuntado a un gimnasio. Desde el primer día noté que, a pesar de mis intentos por reprimirlo, me pasaba la clase de bodypump <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/senales-que-anteceden-a-la-migrana-bostezos-cansancio-o-retencion-de-liquidos-aparecen-incluso-dias-antes\">bostezando</a>. No tenía sueño y ni mucho menos me aburría, pero entonces ¿qué me estaba pasando?</p><p>El bostezo es un movimiento estereotipado que consiste en una<b> inspiración profunda con la boca abierta</b>, una fase de <b>clímax </b>en la que se produce un estiramiento máximo de los músculos del cuello y la faringe y una exhalación corta.</p><p>Realizamos este acto desde que somos fetos. Bostezan los mamíferos, los anfibios, las aves, los reptiles y hasta los peces. Bostezamos más en el intervalo entre el sueño y la vigilia, en momentos de estrés (como algunos atletas antes de una competición) y con hambre.</p><div>\n<p>\n</p><h3>Altamente contagiosos</h3>\n<p></p>\n</div><p>Y, por supuesto, están los <b>bostezos contagiosos</b>, que se producen cuando vemos a alguien bostezar o incluso leemos sobre ello. ¿Cuántas veces se le ha abierto la boca involuntariamente desde que ha empezado a leer este artículo?</p><p>Se trata de una forma común de <b>ecofenómeno </b>(imitación automática de otra persona), y se cree que está relacionado con las neuronas espejo y la hiperexcitabilidad de las áreas motoras del cerebro. Bostezamos más si quien nos contagia es un familiar y le ocurre en mayor medida a las embarazadas. Sin embargo, la comunidad científica no se pone de acuerdo sobre si es un fenómeno relacionado con la <b>empatía</b>, como se suele pensar.</p><p>De cualquier forma, el 90 % de las veces bostezamos de forma espontánea. ¿Para qué?</p><div>\n<p>\n</p><h3>No es para oxigenar el cerebro</h3>\n<p></p>\n</div><p>Empecemos desmontando un falso mito: no lo hacemos para<b> llevar más oxígeno al cerebro</b>. Esta teoría fue refutada hace más de 30 años, al demostrarse que respirar niveles elevados de oxígeno o dióxido de carbono o realizar ejercicio físico no influía en el bostezo. Además, la hipótesis de la oxigenación no explicaría por qué lo hace el feto.</p><p>Es cierto que el estiramiento o alargamiento máximo de los músculos del cuello y la faringe que ocurre durante el bostezo ayudaría a tonificar dichos músculos. Eso parece hacerlos más eficientes a la hora de abrir las vías aéreas, aportando, por tanto, una mayor cantidad de oxígeno. Sin embargo, este aumento sería un resultado a largo plazo, no un efecto inmediato.</p><p>Entonces, si el bostezo no cumple una función respiratoria, ¿para qué sirve?</p><div>\n<figure>\n<picture>\n<img alt=\"bostezo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f868290/2147483647/strip/true/crop/782x521+0+0/resize/782x521!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F06%2F629e3b2b9cfe2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b2ed947/2147483647/strip/true/crop/782x521+0+0/resize/1564x1042!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F06%2F629e3b2b9cfe2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f868290/2147483647/strip/true/crop/782x521+0+0/resize/782x521!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F06%2F629e3b2b9cfe2.jpeg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>Un mecanismo de refrigeración</h3>\n<p></p>\n</div><p>Los animales homeotermos como nosotros regulan la temperatura corporal estableciendo un equilibrio entre las pérdidas de calor por convección (contacto con fluidos o aire), evaporación (sudor) o conducción (por contacto con otros objetos). Las ganancias de temperatura son principalmente debidas al propio <b>metabolismo celular</b>.</p><p>En el <b>cerebro</b>, la temperatura está regulada por el equilibrio entre la circulación sanguínea y la generación de calor por las células, y suele estar al menos 0,2 ºC por encima de la temperatura arterial. Cambios en la actividad cerebral, el flujo sanguíneo o procesos inflamatorios podrían alterar esta temperatura.</p><p>Analizando 1.291 bostezos de 101 especies de mamíferos y aves diferentes se observó que a mayor tamaño del cerebro y número de neuronas, mayor número de veces se bostezaba. Es decir, los cerebros más grandes, al generar más calor, necesitarían mayor frecuencia de bostezos.</p><p>Efectivamente, el movimiento exagerado de los músculos del cuello y la faringe que ocurre durante el bostezo provoca un aumento importante del flujo sanguíneo arterial hacia la cara, cuello y cabeza, así como el descenso del líquido cefalorraquídeo y de la sangre venosa desde la cabeza. Así estaríamos llevando mayor cantidad de sangre a menor temperatura hacia el cerebro y sacando fuera de él, sobre todo, sangre venosa más caliente, lo que ayudaría a enfriar el órgano y evitar daños por hipertermia.</p><p>Además, como el ambiente está normalmente a menor temperatura que nuestro interior, esa mayor bocanada de aire que sucede durante el bostezo enfriaría las fosas nasales, los<b> senos paranasales</b> y la zona del cuello por donde pasan las arterias carótidas que llevan la sangre a la cabeza.</p><p>Curiosamente, la respiración nasal de aire frío y el enfriamiento de la frente o del cuello reducen la frecuencia de los bostezos contagiosos. Incluso se ha utilizado como terapia en pacientes que sufren bostezos excesivos por una disfunción termorreguladora.</p><div>\n<p>\n</p><h3>Bostezos para ahuyentar el sueño</h3>\n<p></p>\n</div><p>Los humanos bostezamos más por la noche, cuando la <b>temperatura cerebral está en su punto máximo</b>, y al despertar, cuando dicha temperatura comienza a aumentar desde su punto más bajo. Al hacerlo contribuimos a reducir la temperatura del cerebro para mantener la concentración y la atención, contrarrestando de esa manera el sueño.</p><p>Sin embargo, y pese a lo que pudiéramos pensar, bostezamos más en invierno que en verano. Un experimento realizado con viandantes en Tucson (Arizona) demostró que la frecuencia de bostezos contagiosos disminuía con el calor estival. Cuando la temperatura ambiente es elevada, al principio hay un aumento de bostezos para tratar de enfriar el cerebro, pero enseguida éstos se van a inhibir, para que no provoquen el efecto contrario.</p><p>Todo esto nos hace predecir que el aburrimiento calienta nuestro cerebro. Estoy deseando que alguien investigue de qué forma sucede, porque para enfriarlo ya sabemos lo que tenemos que hacer.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/salud-eme/queres-saber-que-tan-empatica-es-una-persona-bosteza-y-observa-que-ocurre\">\n¿Querés saber qué tan empática es una persona? Bostezá y observá qué ocurre\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/bosteza-sin-complejos-aunque-tenga-mala-fama-es-un-gesto-de-bienestar\">\nBostezá sin complejos: aunque tenga mala fama, es un gesto de bienestar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/senales-que-anteceden-a-la-migrana-bostezos-cansancio-o-retencion-de-liquidos-aparecen-incluso-dias-antes\">\nSeñales que anteceden a la migraña: bostezos, cansancio o retención de líquidos aparecen incluso días antes\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-25T07:30:01.047",
  "ttr": 180,
  "type": "article"
}