{
  "url": "https://www.elobservador.com.uy/nota/el-frente-amplio-crecio-en-el-verano-llega-a-47-y-supera-por-cinco-puntos-a-la-coalicion-segun-ultima-encuesta-de-cifra-202422720659",
  "title": "A qué partido votarían los uruguayos si las elecciones fueran el domingo: esto dice la última encuesta de Cifra",
  "description": "A casi ocho meses de las elecciones nacionales, el Frente Amplio registra 47% de intención de voto mientras que la coalición multicolor suma 42%, según la última encuesta de la consultora Cifra divulgada este...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-frente-amplio-crecio-en-el-verano-llega-a-47-y-supera-por-cinco-puntos-a-la-coalicion-segun-ultima-encuesta-de-cifra-202422720659",
    "https://www.elobservador.com.uy/nota/el-frente-amplio-crecio-en-el-verano-llega-a-47-y-supera-por-cinco-puntos-a-la-coalicion-segun-ultima-encuesta-de-cifra-202422720659/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/082019/1565117476445/Referendum-Ley-trans-DB_01.JPG?&cw=600&ch=365",
  "content": "<p>A casi ocho meses de las <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/elecciones-2024-44-votaria-al-fa-y-42-a-la-coalicion-segun-la-ultima-encuesta-de-opcion-2023122120516\">elecciones nacionales</a>, el Frente Amplio registra <strong>47% de intención de voto</strong> mientras que la coalición multicolor suma <strong>42%, </strong>según la última encuesta de la consultora Cifra divulgada este martes en Telemundo.</p><div><p>Dentro de la coalición multicolor, el <strong>31% corresponde al Partido Nacional</strong>, el <strong>6% al Partido Colorado y 2% a Cabildo Abierto</strong>. El <strong>1%</strong> dice que votará al<strong> Partido Independiente </strong>mientras que otro <strong>2%</strong> dice que lo hará a la coalición, pero no tiene definido a qué partido dentro de ese grupo. </p><p>Un <strong>11% </strong>se encuentra <strong>indeciso o votará en blanco</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1709072549920/image.webp?&amp;extw=png&amp;cw=1024\" /></p></div><p>Según el análisis de la encuesta, \"durante el verano <strong>aumentó tres puntos porcentuales el apoyo al Frente Amplio, de 44 a 47%</strong>, y un punto el apoyo a la coalición, de 41% a 42%\". Pero \"<strong>la diferencia entre ambos se incrementó tres a cinco puntos, la misma diferencia que había a mediados del año pasado</strong>\". </p><div><h3>Leé también</h3></div><p>Según señaló la directora de Cifra, Mariana Pomiés, con este escenario el Frente Amplio \"<strong>sería mayoría parlamentaria</strong>\". \"El Frente Amplio ha experimentado un crecimiento desde octubre hasta ahora y <strong>llega a la cifra más alta desde octubre de 2022</strong>\", sostuvo en su análisis. </p><p>Luego agregó que se trata de una \"cifra alta\" que ha crecido a costa de los \"indecisos\". </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1709072532824/image.webp?&amp;extw=png&amp;cw=1024\" /></p></div><p>\"<strong>Falta mucho. Esto no define nada. Falta toda la campaña\"</strong>, advirtió y destacó que era la \"primera encuesta del año\". </p><p>Sobre el Partido Nacional y la intención de voto que suma la coalición de gobierno en general, Pomiés precisó que los blancos están en una \"cifra muy cercana\" a la votación obtenida en las pasadas elecciones. Además, dijo que ese ha sido \"<strong>históricamente\" su \"máximo</strong>\". El crecimiento de la coalición, en otras oportunidades, estuvo dado por una mayor adhesión a los demás socios. </p><p>\"<strong>Aportan menos de lo que habían hecho hasta ahora</strong>\", afirmó Pomiés en ese sentido. </p><p>\"No quiere decir que sea definitivo, lo que está claro es que el Partido Nacional ha estado estable durante todo el año pasado en torno a los 30% y lo que ha marcado la diferencia son los socios, que aportan esa diferencia que necesitan para poder ganar\", apuntó. </p><h3>Montevideo vs Interior</h3><p>Según la intención de voto por región, en Montevideo <strong>el 58% votaría al Frente Amplio</strong> y el <strong>34% a la coalición</strong>. En el interior, la coalición tiene el <strong>47% de los votos</strong> mientras que el <strong>Frente Amplio tiene el 40%</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1709072825695/image.webp?&amp;extw=png&amp;cw=1024\" /></p></div><p>\"Por ahora parece que las elecciones serán reñidas, con un bloque un poco más grande que el otro. El Frente logró crecer más durante el verano, con cuatro precandidaturas, dos de las cuales resultan atractivas para grupos relativamente numerosos de electores. Ese crecimiento se dio por ahora solo en la capital\", señala la consultora en su análisis.</p><p>\"La coalición, con una oferta mucho más grande –de precandidatos y también de partidos– creció menos, quizás al menos en parte porque para muchos no está claro quiénes serán precandidatos, aparte de los dos más definidos del Partido Nacional, Delgado y Raffo\".</p><p>Ficha técnica:</p><p>La encuesta presenta los resultados de una encuesta nacional telefónica (a teléfonos fijos y celulares) de Cifra en todo el país: 1001 entrevistados entre los días 1 y 17 de febrero de 2024.</p><p>El universo representado por la muestra es la población en edad de votar en las próximas elecciones, con acceso a teléfono fijo o celular en todo el país (urbano y rural).</p><p>Los encuestados son seleccionados mediante un enfoque de muestreo probabilístico aplicando en una segunda etapa una estratificación según regiones del país y zonas específicas de Montevideo y cuotas de sexo y edad ajustadas para reflejar su prevalencia en la población nacional, tomando como marco de referencia la Encuesta Continua de Hogares de 2022 del Instituto Nacional de Estadística. Se realizan ponderaciones adicionales según características sociodemográficas y voto en elecciones anteriores de los encuestados. El margen de error máximo esperado para un 95% de confianza es aproximadamente 3,1 puntos porcentuales en más o en menos (+/- 3,1) para el conjunto de la muestra.</p><p>El texto de la pregunta formulada a los encuestados es el siguiente:</p><p><strong>Si las elecciones nacionales fueran el próximo domingo, ¿a cuál partido votaría?</strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-27T23:07:22.637Z",
  "ttr": 137,
  "type": "article"
}