{
  "url": "https://www.elpais.com.uy/opinion/editorial/computadora-comunista",
  "title": "Computadora comunista",
  "description": "“Computadora” es un libro que no puede dejar a nadie indiferente: atañe al relato de la resistencia a la dictadura que ha creado la izquierda, y por tanto tiene consecuencias sobre su identidad.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/computadora-comunista"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>La historia reciente del Uruguay, esa que va de los años 1960 hasta nuestros días, es un área de estudio que ha estado tremendamente politizada y en la que siempre han primado las visiones afines a la izquierda. Sólo algunos esfuerzos individuales han logrado ir levantando los velos del sesgo partidista, de los relatos falseados e interesados, y de una historia que en realidad es mucho más parecida a una memoria contada con fines proselitistas que a un análisis que respete la dignidad de los hechos.</p><p>Esos esfuerzos aislados han sido de investigadores que tienen nombres y apellidos, y que por lo general no tienen nada que ver con la cátedra de Historia dominante. En efecto, hubo que esperar los trabajos de Haberkorn, de Lessa, de Alfonso, de Gramajo o de Da Silveira y su equipo -en aquella excelente serie de Historia Reciente publicada por El País en 2007-, entre los principales autores más destacados, para conocer detalles sobre episodios claves acerca de lo que efectivamente ocurrió en el país, sin someterse a una interpretación sesgada o edulcorada que siempre beneficiaba a la izquierda.</p><p>En el sentido de estas iniciativas acaba de publicar Álvaro Alfonso un libro fundamental: “Computadora: la caída de la red clandestina del PCU”. Sabido era ya que el régimen cívico-militar se ocupó de reprimir con dureza a los comunistas sobre todo en los años setenta: cayó por entonces su escondido aparato armado, y parte de su dirigencia fue la que más sufrió de prisión en las cárceles. Sin embargo, lo que nadie había investigado sistemáticamente antes de este libro de Alfonso, es toda la red de colaboración que existió entre las Fuerzas Armadas, y en particular la Marina, y dirigentes y simpatizantes comunistas que, una vez atrapados por las fuerzas represivas del Estado, decidieron integrarse al trabajo de sus captores de manera de acelerar la caída de la red comunista que aún actuaba en el país.</p><p>Es un libro que elude pues la visión mítica acerca de la represión al Partido Comunista durante la dictadura. En base a un largo reportaje a uno de los protagonistas de esa trama de colaboración, y a expedientes y datos que son documentos históricos a los que cualquier investigador con voluntad y método puede acceder, el libro de Alfonso informa de episodios que dejan boquiabierto a cualquiera que conozca un poco el relato de heroicidad y coraje que, por décadas, la propaganda filo- comunista que ha narrado la Historia reciente ha querido hacer prevalecer en la memoria colectiva del país.</p><p>No se trata solamente de cuestiones que hacen al pasado, y que podría creerse que forman parte de la “tupamarología y comunistología” que en todos estos años han terminado por agobiarnos con detalles intrascendentes para el entendimiento de las grandes evoluciones de la Historia. El problema refiere, en realidad, a antecedentes de dirigentes políticos que luego, en democracia, ocuparon lugares relevantes en la izquierda.</p><p>En este sentido el caso más notable tratado en el libro es el de la ex -candidata a vicepresidente del Frente Amplio en 2019, Graciela Villar: la investigación de Alfonso, en base a testimonios y actas, afirma que en 1978 Villar colaboró con los militares brindando información sobre varios de sus compañeros comunistas. Agrega incluso que en agosto de 2019 documentos vinculados a esas acciones fueron conocidos por grupos de izquierda: en plena campaña electoral de aquel año, y con total discreción, hubo dirigentes del Frente Amplio que se informaron de lo que hoy narra Alfonso en este libro. Y que guardaron religioso y conveniente silencio al respecto.</p><p>El resultado de la investigación de Alfonso cubre así dos campos distintos. Por un lado, se trata de arrojar luz sobre hechos del pasado que son necesarios para armar el rompecabezas de lo que efectivamente ocurrió hace medio siglo, de manera de abandonar los relatos míticos que alimentan patrañas históricas. Por otro lado, se trata de conocer mejor los antecedentes reales de muchos dirigentes que han ocupado lugares de protagonismo en la izquierda en democracia, y que resulta que sus antecedentes son, por lo menos, mucho más grises de lo que el relato izquierdista ha querido hacernos creer.</p><p>“Computadora” es un libro que no puede dejar a nadie indiferente: atañe al relato de la resistencia a la dictadura que ha creado la izquierda, y por tanto tiene consecuencias sobre su identidad y su proyección moral sobre el escenario partidista actual. Llega así en buen tiempo en esta campaña electoral.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-26T06:15:00.984",
  "ttr": 148,
  "type": "article"
}