{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/contourglobal-entra-en-el-mercado-de-las-energias-renovables-de-ee-uu-con-la-adquisicion-de-una-cartera-solar-de-151-mw-a-sun-tribe-development-20241003",
  "title": "ContourGlobal entra en el mercado de las energías renovables de EE. UU. con la adquisición de una cartera solar de 151 MW a Sun Tribe Development",
  "description": "La adquisición incluye dos activos solares fotovoltaicos en fase avanzada situados en Carolina del Sur, que suman 151 MWdc, y supone la entrada de ContourGlobal en el mercado estadounidense de las energías renovables. Una vez en funcionamiento, las dos centrales generarán más de 272.000 MWh / año, electricidad suficiente para abastecer a cerca de 26.000 hogares estadounidenses. Utilizando módulos solares, inversores y equipos eléctricos de última generación, las centrales verterán a la red electricidad limpia y renovable, evitando la emisión de casi 109.000 toneladas de CO2 al año, el equivalente a retirar de la circulación más de 23.000 vehículos ligeros al año. MILAN & CHARLOTTESVILLE, Va.--(BUSINESS WIRE)--ContourGlobal anunció su entrada en el mercado estadounidense de las energías renovables con la adquisición de una cartera solar de 151 MW compuesta por dos proyectos en Carolina del Sur. La operación consiste en la transacción de activos en fase avanzada de desarrollo, cuya explotación comercial está prevista para 2029.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/contourglobal-entra-en-el-mercado-de-las-energias-renovables-de-ee-uu-con-la-adquisicion-de-una-cartera-solar-de-151-mw-a-sun-tribe-development-20241003"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<ul>\n<li>\n<i>La adquisición incluye dos activos solares fotovoltaicos en fase avanzada situados en Carolina del Sur, que suman 151 MWdc, y supone la entrada de ContourGlobal en el mercado estadounidense de las energías renovables.</i>\n</li>\n<li>\n<i>Una vez en funcionamiento, las dos centrales generarán más de 272.000 MWh / año, electricidad suficiente para abastecer a cerca de 26.000 hogares estadounidenses.</i>\n</li>\n<li>\n<i>Utilizando módulos solares, inversores y equipos eléctricos de última generación, las centrales verterán a la red electricidad limpia y renovable, evitando la emisión de casi 109.000 toneladas de CO<sub>2</sub> al año, el equivalente a retirar de la circulación más de 23.000 vehículos ligeros al año.</i>\n</li>\n</ul><p>MILAN &amp; CHARLOTTESVILLE, Va.--(BUSINESS WIRE)--ContourGlobal anunció su entrada en el mercado estadounidense de las energías renovables con la adquisición de una cartera solar de 151 MW compuesta por dos proyectos en Carolina del Sur. La operación consiste en la transacción de activos en fase avanzada de desarrollo, cuya explotación comercial está prevista para 2029.\n</p><p>\nLos proyectos firmaron PPA a largo plazo, y todos los estudios de interconexión a la red se han completado en el momento de la transacción. A su máxima capacidad, las dos plantas fotovoltaicas producirán más de 272.000 MWh/año y suministrarán electricidad suficiente para abastecer a casi 26.000 hogares estadounidenses.\n</p><p>\nEl acuerdo se alinea con la estrategia de ContourGlobal de crecer en renovables mediante el desarrollo orgánico de nuevos proyectos, y la empresa se encargará de la construcción, operación y mantenimiento de las plantas. Los proyectos de Carolina del Sur se beneficiarán de los últimos avances en tecnología solar, que la empresa ya está desplegando en otros proyectos fotovoltaicos de repotenciación y modernización, concretamente en Europa. Al emplear módulos solares, inversores y equipos eléctricos de última generación, la energía verde producida por las futuras centrales evitará la emisión de casi 109.000 toneladas de CO<sub>2</sub> al año, el equivalente a eliminar las emisiones combinadas de más de 23.000 turismos cada año.\n</p><p>\nLos activos han sido adquiridos a Sun Tribe Development, un promotor con sede en Virginia que opera en el Atlántico medio y el sureste de Estados Unidos. CRC-IB actuó como asesor exclusivo de compra para ContourGlobal y EOS Capital actuó como asesor exclusivo de venta para Sun Tribe.\n</p><p>\n<b>Antonio Cammisecra, CEO de ContourGlobal </b>comentó: \"La adquisición de estos activos solares fotovoltaicos, actualmente en fase avanzada de desarrollo y respaldados por un valioso PPA con ingresos estables, marca nuestra entrada en el mercado estadounidense de las renovables, donde prevemos un importante crecimiento futuro. Esta transacción, con un socio promotor de confianza como Sun Tribe, es el primer éxito del recién formado equipo global de Desarrollo de Negocio de ContourGlobal, que se centra plenamente en acelerar nuestro crecimiento en renovables y en la progresiva descarbonización de nuestra cartera térmica. Nuestro equipo de Ingeniería y Construcción se encarga ahora de garantizar una ejecución fluida de los proyectos y de aprovechar las últimas mejoras tecnológicas que irán llegando al mercado a medida que iniciemos la construcción\".\n</p><p>\n<b>Danny Van Clief, CEO de Sun Tribe Development</b> declaró: \"Como promotor registrado de esta cartera, esta transacción personifica nuestro plan de negocio en la región. Consideramos que trabajamos al servicio de los propietarios de tierras, las comunidades, los compradores y los propietarios-operadores sofisticados como ContourGlobal. En consecuencia, estamos agradecidos por haber logrado este importante hito y deseamos a nuestros socios pleno éxito durante la construcción y la explotación\".\n</p><p>\n<b>Acerca de ContourGlobal</b>: ContourGlobal, una empresa de KKR, es un productor independiente de energía (IPP) consolidado que desarrolla, adquiere y explota activos de generación de electricidad en todo el mundo. La empresa gestiona actualmente más de 5,6 GW de capacidad instalada en 18 países de Europa, África, Asia, Norteamérica y Sudamérica. Con una cuota actual de capacidad renovable inferior al 30 %, la empresa se ha comprometido a acelerar la descarbonización de su cartera con una transición sostenible de su flota térmica, la repotenciación de los activos renovables existentes y el desarrollo orgánico de nuevos proyectos renovables. ContourGlobal cuenta con una trayectoria de casi 20 años de experiencia en la asociación con comunidades, instituciones y clientes que se benefician de su suministro de energía a través de contratos a largo plazo o PPA innovadores, junto con soluciones de gestión de la energía.\n</p><p>\n<b>Acerca de Sun Tribe Development</b>: Sun Tribe Development, promotora de proyectos de energía solar y almacenamiento en baterías a escala comercial, colabora con las principales empresas de servicios públicos, IPP, propietarios de terrenos, municipios y empresas de Fortune 500 en su avance hacia un futuro energético más limpio. Con sede en Virginia, la empresa ha completado el desarrollo de veinte proyectos y casi 800 megavatios junto a una cartera de más de 3 gigavatios situados en el Atlántico medio y el sureste de Estados Unidos. Para obtener más información, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fsuntribedevelopment.com&amp;esheet=54130385&amp;newsitemid=20241002779511&amp;lan=es-AR&amp;anchor=https%3A%2F%2Fsuntribedevelopment.com.&amp;index=1&amp;md5=846fec5d71d2bf34162956aea3db83c5\" target=\"_blank\">https://suntribedevelopment.com.</a>\n</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.\n</p><p> <b>Contacts</b> <br /></p><p>\n<b>Relaciones con los medios de comunicación</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#b2f1dddfdfc7dcdbd1d3c6dbdddcc1f2f1dddcc6ddc7c0f5deddd0d3de9cd1dddf\" target=\"_blank\"><span>[email protected]</span></a><br /><b>ContourGlobal.com</b>\n</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-03T09:04:00",
  "ttr": 168,
  "type": "article"
}