{
  "url": "https://www.elpais.com.uy/domingo/opinion-de-pie-hablo-el-pueblo",
  "title": "Opinión |  ¡De pie, habló el pueblo!",
  "description": "Los que participan del ejercicio merecen respeto. Todos ellos. Hoy, en todos los partidos políticos se sale a morder la cancha, se va en búsqueda de la adhesión y del respaldo ciudadano.",
  "links": [
    "https://www.elpais.com.uy/domingo/opinion-de-pie-hablo-el-pueblo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bcd2fc5/2147483647/strip/true/crop/580x282+0+53/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F30%2F6337118e87bc4.jpeg",
  "content": "<div>\n<h2>Los que participan del ejercicio merecen respeto. Todos ellos. Hoy, en todos los partidos políticos se sale a morder la cancha, se va en búsqueda de la adhesión y del respaldo ciudadano. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Washington Abdala\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f92dc21/2147483647/strip/true/crop/563x387+9+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F30%2F6337118e87bc4.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f47ed66/2147483647/strip/true/crop/563x387+9+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F30%2F6337118e87bc4.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f92dc21/2147483647/strip/true/crop/563x387+9+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F30%2F6337118e87bc4.jpeg\" />\n</picture>\n<div>\n<figcaption>Washington Abdala</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div>\n<div>\n<p>Hoy es una jornada cargada de emoción para todos los que creen que la política es el instrumento para hacer una revolución en una sociedad en la paz. Siempre hubo desmesurados que traccionaron por cambios violentos, a esos la historia los recordará como arrepentidos, devenidos en lo que no fueron y siendo lo que siempre debieron ser. No pasa nada, nadie está con la chequera cobrando cuentas del pasado cuando al final de la cola se asume la república y se rescatan los derechos que de ella nacen. Los que participan del ejercicio merecen respeto. Todos ellos.</p><p>Hoy, en todos los partidos políticos se sale a morder la cancha, se va en búsqueda de la adhesión y del respaldo ciudadano. Hay cierta obscenidad en ese talante abierto porque al que no lo entiende, le resulta burdo, frontal, impactante el despliegue de actuaciones que se hacen ver por todos lados. Hoy, ganan las personas y pierden los personajes. Repito: ganan las personas dentro de los personajes. ¿Se entiende? Hoy gana el país de la playa en invierno, el asado eterno, el mate y los amigos. No importa el frío. Hoy ganamos todos. Todos. </p><p>Es que no hay otra manera: o la política o las autocracias donde algunos cretinos se apoderan del poder de la forma que sea y allí se quedan décadas ensimismados en su alienación. Ya sabemos todos quiénes son, ya hasta cansa criticarlos en el continente. No es el caso uruguayo. Repito: acá nadie se abusa de nosotros mismos. Nadie. Las democracias, con problemas, con enojos, pero con superación, siempre avanzan en medio de la maraña cotidiana, avanzan entre discusiones y los que ponen la vida en eso, avanzan siempre avanzan. Sépalo el lector antes de enojarse con el mensajero.</p><p>¿Cuál es la razón por la que los <b>políticos uruguayos</b> hoy inundan con su presencia a la sociedad? Es simple, la inmensa mayoría de ellos sueñan que sus sueños pueden fructificar; sí, también están los que solo tienen sueños propios, pequeñitos, pero no son la mayoría, por suerte, los que usted ve por la calle, poniendo su foto, jugando su prestigio en la televisión, arriesgando la vida misma al ponerla en boca de todos, esos no son pusilánimes, ni mentecatos, la mayoría de ellos alberga una idea de cambio social, compartible o no, pero salen a mostrarla a la feria de la vida. Los hay más cultos, más magnéticos, más sensatos, más iracundos, más abiertos, más ubicados y algunos de lo que no gustan, hay de todo. </p><p>La p<b>olítica uruguaya</b> —sépalo también querido lector— es una copia fiel de cómo somos los propios uruguayos. No está de moda la política en algunos lugares del mundo, paciencia, en Uruguay no somos de andar mirando —todo el día— por la ventana al planeta para ver por dónde hay que largar los barcos. Los uruguayos, sabemos que la política implica libertad, que la libertad se juega día a día y que nadie regala terreno si no hay cuidado por el propio terreno. Vuelvo a la idea, hoy nacen las personas que nos representarán en la contienda de octubre, se van desvaneciendo los personajes y gana la realidad. Bienvenida. </p><p>Las<b> elecciones internas son los presidenciables</b>, pero es básicamente la vida de los partidos políticos, sus autoridades, su organización, la construcción de un candidato único y partidos modernizados al grito de la orden constitucional que los obliga a organizarse y transparentar sus actos electorales. Las internas nacieron como un acto de democracia dentro de los partidos políticos. Los partidos políticos que son la columna vertebral de un país democrático hoy se lucen, salen a mostrar sus oropeles y todos, absolutamente todos, deben levantar la copa ante lo que el pueblo decida en cada divisa. ¡De pie, ha hablado el pueblo! No hay más nada para agregar.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/opinion-la-libertad-merece-ser-felicitada\">\nOpinión | La libertad merece ser felicitada\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/opinion-bachicha-no-tiene-competencia\">\nOpinión | “Bachicha no tiene competencia”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/opinion-grito-de-marco-aurelio\">\nOpinión | Grito de Marco Aurelio\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/washington-abdala",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-30T19:12:40.396",
  "ttr": 138,
  "type": "article"
}