{
  "url": "https://www.elpais.com.uy/vida-actual/contra-todo-pronostico-juan-carlos-paullier-relata-su-historia-de-supervivencia-en-nuevo-libro",
  "title": "Contra todo pronóstico: Juan Carlos Paullier relata su historia de supervivencia en nuevo libro",
  "description": "Juan Carlos Paullier, conductor del programa Calidad de VidaFrancisco Flores/Archivo El Pais   Politraumatizado grave, traumatismo grave de pelvis, fractura de cotilo, fractura trocantérica compleja,...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/contra-todo-pronostico-juan-carlos-paullier-relata-su-historia-de-supervivencia-en-nuevo-libro"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8b756da/2147483647/strip/true/crop/4176x2030+0+377/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F05%2F23cd1b5b4c85adc2f0108cfc59e4%2Fjuan-carlos-paullier-12462168.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Juan Carlos Paullier\" srcset=\"https://imgs.elpais.com.uy/dims4/default/871e55e/2147483647/strip/true/crop/4049x2784+63+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F05%2F23cd1b5b4c85adc2f0108cfc59e4%2Fjuan-carlos-paullier-12462168.jpg 1x, https://imgs.elpais.com.uy/dims4/default/59995e6/2147483647/strip/true/crop/4049x2784+63+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F05%2F23cd1b5b4c85adc2f0108cfc59e4%2Fjuan-carlos-paullier-12462168.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/871e55e/2147483647/strip/true/crop/4049x2784+63+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F05%2F23cd1b5b4c85adc2f0108cfc59e4%2Fjuan-carlos-paullier-12462168.jpg\" />\n</picture>\n<div>\n<figcaption>Juan Carlos Paullier, conductor del programa Calidad de Vida</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>Politraumatizado grave, traumatismo grave de pelvis, fractura de cotilo, fractura trocantérica compleja, traumatismo de cráneo con lesión axonal difusa, pequeña hemorragia subaracnoidea, extenso hematoma retroperitoneal, anemia severa. Todo eso estaba escrito en su historia clínica. <b>Juan Carlos Paullier</b>, ese 1° de noviembre de 1993, no había pensado en ninguna de esas palabras ni en las posibilidades que podían llevar a semejante diagnóstico –que, en términos simples, representaba casi una destrucción de la porción derecha e inferior de su cuerpo–, cuando salió de su casa en una mañana soleada como cualquier otra. La única palabra que alcanzó a gritar fue “¡cuidado!” cuando ya era inevitable que el vehículo que aceleraba por las canteras del Parque Rodó chocara contra él. La historia clínica y todo lo sucedido después fue lo que le contaron al despertar del coma, un mes más tarde. Eso, junto con una rehabilitación que continúa hasta hoy, es lo que este abogado, ex periodista deportivo y creador del emblemático programa de televisión <a href=\"https://www.elpais.com.uy/vida-actual/las-5-condiciones-adversas-que-aumentan-el-peligro-de-siniestros-de-transito\" target=\"_blank\">Calidad de Vida</a> relata en su nuevo libro <i>Memorias de un sobreviviente</i>, que se publica hoy con el diario El País.</p><p>“Fue la situación más extrema que me ha tocado vivir. Creo que Dios no quiso que ese fuera el momento de mi partida. Me contaron que, de 10 accidentes en ese lugar –la rambla y Julio María Sosa– y en esas circunstancias –un choque directo de un vehículo a unos 130 kilómetros por hora–, nueve personas fallecen en el acto. Me tocó el 5 de Oro acumulado”, cuenta.</p><p>Paullier destaca el papel fundamental de la resiliencia en su recuperación. A través de conversaciones con sobrevivientes de los Andes, como <a href=\"https://www.elpais.com.uy/domingo/gustavo-zerbino-la-pelicula-de-bayona-nos-unio-mas-a-las-familias-de-los-que-no-volvieron-de-los-andes\" target=\"_blank\">Gustavo Zerbino</a> y <a href=\"https://www.elpais.com.uy/domingo/resiliencia-tres-uruguayos-que-superaron-la-adversidad-y-la-tragedia\" target=\"_blank\">Roberto Canessa</a> –quienes escriben dos de los cuatro prólogos del libro–, comprendió que todos enfrentamos nuestras propias “cordilleras” en la vida, y la suya fue ese accidente. La fe, una actitud positiva y la perseverancia fueron sus aliados para superar esta prueba, una experiencia que lo transformó y que ahora plasma en esta obra para inspirar a otros.</p><div>\n<figure>\n<picture>\n<img alt=\"Accidente de transito de Juan Carlos Paullier\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d77671e/2147483647/strip/true/crop/6704x3967+0+0/resize/1440x852!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F9b%2Ff1382d5a401cad5aaee16be2d907%2Faccidente-de-transito-12089314.jpg 1x, https://imgs.elpais.com.uy/dims4/default/10b9037/2147483647/strip/true/crop/6704x3967+0+0/resize/2880x1704!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F9b%2Ff1382d5a401cad5aaee16be2d907%2Faccidente-de-transito-12089314.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d77671e/2147483647/strip/true/crop/6704x3967+0+0/resize/1440x852!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F9b%2Ff1382d5a401cad5aaee16be2d907%2Faccidente-de-transito-12089314.jpg\" />\n</picture>\n<div>\n<figcaption>Accidente de tránsito en la Rambla del Parque Rodó, choque entre dos autos en la Rambla Presidente Wilson y Julio María Sosa en el que Juan Carlos Paullier casi pierde la vida</figcaption><p>Jose Luis Bello/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>El País presenta <b><i>Memorias de un sobreviviente</i></b>, un libro de Juan Carlos Paullier sobre el accidente en el que casi pierde la vida. Pasó un mes en coma profundo, con riesgo de amputación de la pierna derecha. Luego, siguieron años de recuperación física en los que tuvo que aprender a caminar de nuevo. Habla sobre cómo las ganas de vivir, la hidroterapia y la fisioterapia lograron lo que parecía imposible. Su recuperación dio pie a la creación de <i>Calidad de Vida</i>.</p>\n</div><div>\n<p>\n</p><h3>Salir adelante.</h3>\n<p></p>\n</div><p>Durante unas 30 temporadas, Juan Carlos Paullier llegó a los hogares de todo el país a través de <i>Calidad de Vida</i>, un programa que acercó a los televidentes todas las especialidades médicas, primero en Canal 4, luego en Canal 12, y más tarde a los lectores de El País. La idea surgió de su interés por <i>Saber Vivir</i>, de Televisión Española, y de secciones de diarios extranjeros que veía y leía mientras recuperaba la capacidad de caminar. “Se me metió en la cabeza la idea de que tenía que hacer algo. Sentía la necesidad de transmitir el mensaje de que sí se puede”, comenta Paullier.</p><p>En ese momento, ya había decidido que terminaría su periodo como presidente de la Comisión Nacional de Educación Física, que no volvería al periodismo deportivo y que también dejaría la abogacía. Al igual que pasó de la cama a la silla de ruedas, de la silla de ruedas a las muletas, de las muletas a los bastones canadienses y, finalmente, a caminar sin ayuda tras dos años de rehabilitación, sentía que debía ponerse frente a una cámara y transmitir a los demás que no hay que rendirse.</p><p>El cambio de rumbo laboral sorprendió a Carlos Novaro, gerente de programación de Canal 4, quien le respondió que estaba “loco” cuando le presentó la idea de <i>Calidad de Vida</i>, aunque, de todas formas, le pidió un piloto de 30 minutos. Paullier se había consolidado en el periodismo deportivo, tal como le había profetizado Luis Schiappapietra, conductor de Ayer y hoy en el deporte, que se emitía por Radio Fénix. Este lo invitó a participar en debates que se realizaban los miércoles, cuando Paullier era aún adolescente. En 1970, Rogelio Ramírez lo vinculó a <i>El clan 10</i> de Radio Ariel, donde comenzó cubriendo vestuarios. Más tarde, pasó a integrar las transmisiones deportivas de <i>Fútbol Panorama</i>. Su salto a la televisión se produjo en el mítico <b><i>Estadio Uno</i></b> y luego en Todo deporte, de Canal 12. También trabajó en <i>Muy comentado</i> y <i>Telenoche</i>, de Canal 4, y en La <i>Hora de los Deportes</i>, de Canal 5.</p><p>En <b><i>Memorias de un sobreviviente</i></b>, Paullier relata varias anécdotas de esos tiempos. Por ejemplo, menciona los problemas con el gobierno de facto debido a los reclamos de uruguayos exiliados en Venezuela que se colaron en una transmisión; la prohibición de entrar al Estadio Centenario y a otras canchas por parte de la Asociación Uruguaya de Fútbol; y las razones por las que renunció a El Observador tras las presiones de Tenfield.</p><p>Dada su trayectoria, la reticencia de Novaro era comprensible. Aun así, vio el VHS que Paullier le había dejado con un piloto grabado junto a cuatro invitados: el cardiólogo Enrique Besada, el oncólogo Ignacio Musé, el deportólogo Carlos Carvalho y su amigo Gustavo Zerbino. Una semana después, lo llamó para confirmarle que el programa podía salir al aire.</p><div>\n<figure>\n<picture>\n<img alt=\"memorias de un sobreviviene juan carlos paullier.png\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a806a18/2147483647/strip/true/crop/347x543+0+0/resize/347x543!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2Fc9%2F7cfae0c4407a9964286f07606cd9%2Fthumbnail-tapa-memori-18175990.png 1x, https://imgs.elpais.com.uy/dims4/default/508c391/2147483647/strip/true/crop/347x543+0+0/resize/694x1086!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2Fc9%2F7cfae0c4407a9964286f07606cd9%2Fthumbnail-tapa-memori-18175990.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a806a18/2147483647/strip/true/crop/347x543+0+0/resize/347x543!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2Fc9%2F7cfae0c4407a9964286f07606cd9%2Fthumbnail-tapa-memori-18175990.png\" />\n</picture>\n<p>\n</p><figcaption>Memorias de un sobreviviente, de Juan Carlos Paullier</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Hablar sobre salud.</h3>\n<p></p>\n</div><p>“Transferir conocimiento, empoderar a la población en temas de salud, salvar vidas: ese era el objetivo. Que las personas conocieran sus patologías, las trataran, supieran cómo y con qué médicos, y que pudieran prevenir enfermedades, identificando síntomas a tiempo, desde un ACV hasta un paro cardíaco”, escribe Paullier en su libro, al referirse a los propósitos del programa <i>Calidad de Vida</i>, que se mantuvo al aire durante tres décadas.</p><p>A sugerencia de Eugenio Restano, de Canal 12, se incorporó el “consultorio virtual”, un espacio abierto a las preguntas de los televidentes al final de la transmisión. “Fue un bombazo”, cuenta el periodista. Además, las llamadas al canal, principalmente de mujeres, preguntaban por la dirección del consultorio del “doctor Paullier”, creyendo que era médico y no abogado. La confusión era comprensible, y todas respondían lo mismo cuando se les aclaraba: “¡Pero si habla igual que un médico!” Paullier admite que se preparaba a fondo para cada entrevista.</p><p>Paullier considera que los objetivos de <i>Calidad de Vida</i> se cumplieron con creces. En <i>Memorias de un sobreviviente</i>, relata varias anécdotas de televidentes que le compartieron cómo el programa les salvó la vida o ayudó a un ser querido en situaciones de adicciones y pensamientos suicidas.</p><p>“Aún hoy me encuentro con personas en la calle que me preguntan cuándo volverá <i>Calidad de Vida</i> a la televisión. Hay gente que extraña el programa. Yo me siento con fuerzas y con ganas de regresar”, confiesa.</p><p>Paullier practica hidroterapia desde su accidente, a la que atribuye gran parte de su recuperación. Duerme ocho horas, cuida su alimentación y asiste a clases de spinning y musculación. Antes del 1° de noviembre de 1993, llevaba una vida sana; tras el accidente, continuó predicando con el ejemplo. Algunas secuelas lo acompañan, especialmente en días fríos y húmedos, cuando siente dolores en las cervicales, los hombros y la zona lumbar. Además, su pierna derecha quedó 2,5 centímetros más corta que la izquierda. No obstante, se mantiene positivo y, con la publicación de su libro, busca inspirar a quienes enfrentan adversidades.</p><div>\n<figure>\n<picture>\n<img alt=\"Juan Carlos Paullier\" srcset=\"https://imgs.elpais.com.uy/dims4/default/01743a6/2147483647/strip/true/crop/4176x2784+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F3c%2F1d1a926b444dbc7534aac9773c81%2Fjuan-carlos-paullier-12462171.jpg 1x, https://imgs.elpais.com.uy/dims4/default/499900d/2147483647/strip/true/crop/4176x2784+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F3c%2F1d1a926b444dbc7534aac9773c81%2Fjuan-carlos-paullier-12462171.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/01743a6/2147483647/strip/true/crop/4176x2784+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F3c%2F1d1a926b444dbc7534aac9773c81%2Fjuan-carlos-paullier-12462171.jpg\" />\n</picture>\n<div>\n<figcaption>Juan Carlos Paullier, conductor del programa Calidad de Vida</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/maria-de-los-angeles-orfila",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-19T07:00:03.589",
  "ttr": 259,
  "type": "article"
}