{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/6/que-la-suavidad-los-acompane-mel-brooks-prepara-otra-parodia-de-star-wars/",
  "title": "Que la Suavidad los acompañe: Mel Brooks prepara otra parodia de Star Wars",
  "description": "En octubre de 2012, George Lucas vendió su empresa Lucasfilm a Disney por 4.000 millones de dólares. Más allá de la película de culto Willow, que tuvo su continuación televisiva, y de la serie de películas de...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/6/que-la-suavidad-los-acompane-mel-brooks-prepara-otra-parodia-de-star-wars/",
    "https://ladiaria.com.uy/cultura/articulo/2024/6/que-la-suavidad-los-acompane-mel-brooks-prepara-otra-parodia-de-star-wars/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/spaceballs_article_main.jpg?r=JXv1KPQazjHJGx1Z",
  "content": "<div>\n    <p>En octubre de 2012, George Lucas vendió su empresa Lucasfilm a Disney por 4.000 millones de dólares. Más allá de la película de culto <em>Willow</em>, que tuvo su continuación televisiva, y de <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2023/7/indiana-jones-y-el-dial-del-destino-un-ultimo-latigazo-para-los-fans/\">la serie de películas de <em>Indiana Jones</em></a>, la joya de la adquisición (y del cerebro de George) era la franquicia multimedia e ícono pop <em>Star Wars</em>, alguna vez conocida por estos lares como <em>La Guerra de las Galaxias</em>.</p>\n<p>Desde entonces, la Casa del Ratón ha revitalizado la presencia de las aventuras de la galaxia muy, muy lejana con un ritmo de producción claramente superior al previo a su compra. Entre 2015 y 2019 estrenaron una película de <em>Star Wars</em> por año con resultados diversos de crítica y de público. Si bien siempre tuvo seguidores acérrimos, Disney no sabía lo que era lidiar con personas que la consideran su religión (en algunos casos, oficialmente) y quieren historias frescas al tiempo que <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2019/12/la-pelicula-que-esperaban-los-fanaticos-star-wars-el-ascenso-de-skywalker-de-jj-abrams/\">se aterrorizan ante cualquier posible cambio</a>, como el de acompasar la conformación de los elencos al mundo real.</p>\n<p>En la televisión <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2020/11/el-mandaloriano-la-joya-star-wars-de-disney/\">el resultado también fue dispar</a>, con series que apuntaban directamente a la nostalgia, <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2022/7/obi-wan-kenobi-o-por-que-nos-volvimos-fanaticos-de-star-wars/\">incluso la nostalgia de las precuelas</a>, que ya tienen entre 20 y 25 años, y otras como <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2022/12/andor-la-serie-de-star-wars-que-llego-para-recordarnos-que-el-imperio-es-malo/\"><em>Andor</em></a>, que volvía a la idea original confirmada por el viejo George de que los rebeldes eran el Vietcong y el imperio invasor era la nación que lo vio nacer.</p>\n<p>Hay quienes hubieran preferido que cada nueva aventura de <em>Star Wars</em> fuera especial, aunque estarían olvidando la época en que coparon otros medios, con numerosas novelas o historietas que hoy son consideradas <em>fuera de continuidad</em>. Pero la omnipresencia de la franquicia es tal que incluso ha hecho resucitar a uno de sus homenajes más recordados y graciosos: <em>Spaceballs</em>.</p>\n<p>En 1987, diez años después del estreno de la primera película y apenas cuatro después del cierre de la primera trilogía, se estrenó su parodia. Mel Brooks, que ya había dirigido películas como <em>El joven Frankenstein</em> (1974) o <em>La loca historia del mundo: parte I</em> (1981) ya había homenajeado a los monstruos de los Estudios Universal y a numerosos hechos históricos, respectivamente, además de burlarse de los westerns y del cine mudo. Luego llegarían sus homenajes a Drácula y Robin Hood.</p>\n<p>Por entonces se estrenaba <em>Spaceballs</em>, que por aquí se conoció como <em>S.O.S. Hay un loco suelto en el espacio</em>, porque Brooks es uno de los directores cuya obra ha sufrido los mayores crímenes en la traducción de sus títulos. En México se la llamó <em>La guerra de los esféricos</em> y en España <em>La loca historia de las galaxias</em>.</p>\n<div>\n<p><iframe allow=\"accelerometer; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share;\" scrolling=\"no\" src=\"https://www.youtube.com/embed/RK0yd4LtLdg?rel=0\"></iframe></p>\n</div>\n<p>La premisa era sencilla: burlarse con cariño de la creación de George Lucas, aunque también había referencias a <em>Alien</em> y <em>Star Trek</em>. Eso incluía un héroe torpe que mezclaba elementos de Luke Skywalker y Han Solo, interpretado por Bill Pullman, a John Candy como un compinche perruno que homenajeaba a Chewbacca, a Daphne Zuniga como la princesa Vespa (porque no hay chiste tonto al que Brooks le reniegue) y a la comediante Joan Rivers prestando su voz a la parodia de C-3PO.</p>\n<p>Rick Moranis, presencia constante en el cine de las décadas de 1980 y 1990, fue Dark Helmet o Gran Yelmo, dependiendo del doblaje, una versión de Darth Vader con un casco enorme y dificultades para respirar dentro de él. El propio Brooks, siempre listo para participar de sus producciones, fue el ridículo presidente Skroob (su nombre al revés) y Yogurt, la parodia de Yoda que en inglés era el protector de “the Schwartz” (“el morocho” en yiddish) y en epañol de “la Suavidad”, su versión de la Fuerza, además de encargarse de todo su merchandising.</p>\n<p>Si el Episodio VII fue <em>El despertar de la Fuerza</em>, claramente estamos ante el despertar de la Suavidad, porque <em>Variety</em> confirmó que Mel Brooks está produciendo una nueva versión de <em>Spaceballs</em> junto a Josh Gad, quien además sería uno de los protagonistas. La película tendrá guion de Gad junto a Benji Samit y Dan Hernandez. Estos dos últimos fueron parte de los guiones de películas como <em>Detective Pikachú</em> o <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2023/9/tortugas-ninja-caos-mutante-combina-recientes-tecnicas-de-animacion-con-aventura-trepidante/\"><em>Tortugas Ninja: caos mutante</em></a>. La dirección estará a cargo de Josh Greenbaum, el mismo de <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2021/4/barb-y-star-van-a-vista-del-mar-mezcla-la-comedia-clasica-con-la-aventura-delirante/\"><em>Barb y Star van a Vista del Mar</em></a>.</p>\n<p>La noticia había estado gestándose desde que Josh Gad compartió <a target=\"_blank\" href=\"https://www.instagram.com/p/C77KSWWRPNp/\">fragmentos de un guion en su cuenta de Instagram</a>, donde claramente podía leerse “Basado en personajes creados por Mel...” y que la primera escena comenzaba en “Exterior. Campo de estrellas”. En el espacio para el texto, escribió: “Acabo de entregar un guion que creo que es la cosa más graciosa en la que jamás he trabajado y estoy terriblemente entusiasmado. Trabajar con mis amigos Dan Hernandez y Benji Samit ha sido el Cielo en la Tierra y muchos otros planetas también. ¡Los quiero!”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-19T19:46:53+00:00",
  "ttr": 159,
  "type": "article"
}