{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-uruguay-dividido",
  "title": "El Uruguay dividido",
  "description": "El Uruguay está dividido? En 19 departamentos, en todo caso. ¿Está partido en dos?: la capital y el interior, Montevideo y el resto del país, puede ser.Si se habla en términos estrictamente políticos, durante...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-uruguay-dividido"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>El Uruguay está dividido? En 19 departamentos, en todo caso. ¿Está partido en dos?: la capital y el interior, Montevideo y el resto del país, puede ser.</p><p>Si se habla en términos estrictamente políticos, durante todo el siglo pasado el país ha estado dividido, partido en dos, polarizado y hasta radicalizado (al otro “ni un vaso de agua”): eras colorado o eras blanco.</p><p>Hoy se podría decir, con más o menos certeza que, político-electoralmente, el país está dividido en tres: una coalición, no muy coherente pero si muy disciplinada, de movimientos y partidos identificados como “izquierda”, todos agrupados en el Frente Amplio; una segunda coalición que se ha dado en llamar “Republicana”, menos orgánica y disciplinada, menos permanente y menos atada, pero que ha estado a la altura requerida en momentos tan difíciles como imprevistos, integrada por los dos partidos históricos más Cabildo Abierto y el Partido Independiente. Más una tercera parte, quizás menor pero cuasi decisiva, en la que se pueden identificar como independientes o indecisos de momento -entre estos están los que analizan o intelectualizan, los que deciden en función de su situación y expectativas económicas y otros que arbitrariamente se agrupan en pacheco-mujico-maninistas- más los que deciden en función de sus traumas, desinterés, resentimientos o instintos que su voto pronuncia. Todos ellos son los codiciados por la CR y el FA. De ellos depende salir primeros o a placé.</p><p>En cuanto a la captación de esa tercera parte la campaña electoral, es permanente: el gobierno da cuenta de sus logros y la oposición los devalúa. Si se dan cifras sobre turismo, saltan los “expertos” voceros indicados del Frente a decir que no son ciertas y que no se ajustan a la realidad; si las cifras son sobre seguridad (homicidios, rapiñas, etcétera, etcétera), lo mismo, por más que el Ministerio explique e insista con que el trabajo estadístico está hecho por la misma gente, que lo hace desde hace años y con gobiernos anteriores; en este rubro lo que llama la atención es el “vocero indicado”: no parece ser el senador Carrera el representante mas creíble para hablar de manejos y cambios de las reglas en el Ministerio del Interior, por muy protegido que esté. En estos días, por ejemplo, se conocieron cifras sobre el mercado laboral, muy positivas por cierto. Son del Instituto Nacional de Estadística, la oficina técnica y sin duda pluripartidaria de siempre: ¿cómo harán para tirarlas abajo? Ya vendrán las críticas. ¿Por qué dudarlo? Las hubo respecto a la pandemia: como los números concretos no ayudaban, se habló de “muertes evitables” y del atraso en la compra de vacunas en el país más vacunado de la tierra, casi. Y los que hacían las críticas eran los que querían cuarentena total y que proponían comprar las vacunas rusas, en la misma línea del argentino Alberto Fernández de triste memoria. Lo que se procura es incidir en la “sensación térmica” del ciudadano no alineado. Cero responsabilidad y seriedad en eso. La verdad es la gran víctima. Es un trabajo permanente pero que no es fácil: la gente no es boba y sabe lo que le conviene.</p><p>Y con este panorama, a partir de unos días, cuando pise febrero, comienza la campaña electoral con vistas a: ¿las internas para elegir el candidato presidencial o mirando las elecciones de octubre? Parecen una misma cosa, tan parecidas que se confunden, sin embargo, no son lo mismo. Lo que sirve para una instancia puede ser nefasto y muy negativo para lo otra. Lo dejamos para la próxima.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/danilo-arbilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-27T06:10:00.938",
  "ttr": 118,
  "type": "article"
}