{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/4/el-tribunal-de-apelaciones-revoco-archivo-de-la-causa-contra-ivo-morales-por-muerte-de-roslik/",
  "title": "El Tribunal de Apelaciones revocó archivo de la causa contra Ivo Morales por muerte de Roslik",
  "description": "El Tribunal de Apelaciones en lo penal de segundo turno revocó el fallo de primera instancia que se abstenía de juzgar al militar Ivo Morales por la muerte de Vladimir Roslik, ocurrida el 16 de abril de 1984...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/4/el-tribunal-de-apelaciones-revoco-archivo-de-la-causa-contra-ivo-morales-por-muerte-de-roslik/",
    "https://ladiaria.com.uy/justicia/articulo/2024/4/el-tribunal-de-apelaciones-revoco-archivo-de-la-causa-contra-ivo-morales-por-muerte-de-roslik/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS127295_20220725AM_213_article_main.jpg?r=WqJNO5SbbgkLHSGZ",
  "content": "<div>\n    <p>El Tribunal de Apelaciones en lo penal de segundo turno <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/10/nueve-militares-fueron-imputados-por-el-caso-roslik/\">revocó el fallo de primera instancia que se abstenía de juzgar al militar Ivo Morales por la muerte de Vladimir Roslik</a>, ocurrida el 16 de abril de 1984 en Fray Bentos, según informaron a <em>la diaria</em> fuentes judiciales. La causa también investiga torturas en el Batallón de Infantería 9 de Fray Bentos contra 11 personas.</p>\n<p>La sentencia del tribunal, integrado por Beatriz Larrieu, Sergio Torres y Alberto Reyes, fue notificada este martes y habilita a la jueza letrada de Fray Bentos de tercer turno, Selva Siri, a juzgar a Morales en la causa, en la que también fueron imputados otros nueve militares por delitos de privación de libertad, abuso de autoridad y lesiones graves, con medidas cautelares alternativas a la prisión preventiva, como fijación de domicilio, cierre de fronteras y uso de tobillera electrónica con prohibición de acercarse a las víctimas.</p>\n<p>En primera instancia la jueza Siri planteó que Ivo Morales ya había sido juzgado por esos mismos hechos en otro proceso judicial, por lo que apeló al principio de <em>ne bis in idem</em> para fundamentar el archivo del caso para el militar.</p>\n<p>La primera causa por la que había sido juzgado Morales fue presentada en 2011 e investiga torturas contra Susana Zanoniani, Miguel Schevzov, Ricardo Bozinsky y Víctor Eduardo Macarov Slajus durante su detención en el Batallón de Infantería 9 en 1980, mientras que la segunda causa fue presentada en 2021 y denuncia hechos ocurridos en 1980 contra Aníbal Lapunov Velichcov, Hugo Ademar González Sierra y Ricardo Bozinski Schevzov, y en 1984 contra Pires da Silva, Esteban Balachir Podchibiakin, Carlos Alberto Jacina Leiba (hoy fallecido), Pedro Marseñuk Romañuk, Juan Chimailov Robkin, Roman Klivsov Luchilin y Basilio Jacina Oljovsky.</p>\n<p>La sentencia señala que el fundamento de la litispendencia “radica en la necesidad de precaver que existan dos juicios iguales pendientes ante distintos tribunales, a fin de evitar que se puedan dictar sentencias contradictorias”. Para que se configure esa situación procesal se debe dar una triple identidad en ambas causas, de objeto, sujeto y causa.</p>\n<p>El tribunal señaló que si bien es “indudable que se investigan hechos acaecidos en el mismo contexto –actos presuntamente delictivos perpetrados por agentes del gobierno dictatorial en contra de la población de San Javier– [...] no se da entre ambas causas la triple identidad que requiere la litispendencia, ya que en esta segunda causa se requiere la formalización de la investigación seguida respecto de Dardo Ivo Morales por hechos presuntamente delictivos distintos a los imputados en la primera causa, en tanto fueron perpetrados respecto de distintas víctimas (los del año 1980) y en otro operativo (los del año 1984)”.</p>\n<p>“Aun cuando, como se dijo, todos los actos por los cuales es investigado Morales pueden enmarcarse en el mismo contexto histórico del país, la plataforma fáctica de la requisitoria fiscal es distinta en las dos causas, en tanto se requiere el inicio de proceso penal por distintos actos presuntamente delictivos, perpetrados en perjuicio de distintas víctimas y en dos operativos separados entre sí por un período de cuatro años”, agrega el fallo.</p>\n<p>De todas formas, advierte que en el caso de Ricardo Bozinski, que es víctima en ambas causas, sí se da la situación de litispendencia, por lo que Morales debe ser juzgado respecto de esa víctima sólo en la primera causa.</p>\n<p>La causa sobre la muerte de Roslik y las torturas ocurridas en el Batallón de Infantería 9 de Fray Bentos fue iniciada bajo el nuevo código de proceso penal por el fiscal especializado en Crímenes de Lesa Humanidad, Ricardo Perciballe, luego de que en 2021 la Suprema Corte de Justicia desestimara la reapertura del caso que había sido archivado en 2014 por el Tribunal de Apelaciones en lo penal de segundo turno, que lo consideró cosa juzgada al considerar la actuación de la Justicia militar en 1984 y la condena al militar Sergio Caubarrère a cuatro meses y 18 días de prisión por los delitos de homicidio culpable y abuso de autoridad.</p>\n<p>Roslik fue secuestrado el 15 de abril de 1984 en su casa en la localidad de San Javier, en la que se encontraba junto a su esposa y su hijo de cuatro meses, trasladado al Batallón de Infantería 9 de Fray Bentos y asesinado bajo tortura el 16 de abril de 1984. Fue el último fallecido por crímenes de lesa humanidad de la dictadura.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/4/sinonimo-de-lucha-por-la-verdad-la-justicia-y-la-memoria-40-anos-del-asesinato-de-vladimir-roslik/\">“Sinónimo de lucha por la verdad, la justicia y la memoria”: 40 años del asesinato de Vladimir Roslik</a></li>\n</ul>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-manuel-mendez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-16T19:35:33+00:00",
  "ttr": 151,
  "type": "article"
}