{
  "url": "https://www.elobservador.com.uy/nota/bolivia-sufrio-una-fuerte-caida-de-sus-exportaciones-e-importaciones-en-2023-202421710725",
  "title": "Bolivia sufrió una fuerte caída de sus exportaciones e importaciones en 2023",
  "description": "Luego de un 2022 récord, Bolivia experimentó en 2023 una caída en sus exportaciones del 20,6%. Tanto el Gobierno nacional como el Instituto Boliviano de Comercio Exterior (IBCE), una organización privada,...",
  "links": [
    "https://www.elobservador.com.uy/nota/bolivia-sufrio-una-fuerte-caida-de-sus-exportaciones-e-importaciones-en-2023-202421710725",
    "https://www.elobservador.com.uy/nota/bolivia-sufrio-una-fuerte-caida-de-sus-exportaciones-e-importaciones-en-2023-202421710725/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708175196160.jpg?&cw=600&ch=365",
  "content": "<p>Luego de un 2022 récord, Bolivia experimentó en 2023 una caída en sus exportaciones del 20,6%. Tanto el Gobierno nacional como el Instituto Boliviano de Comercio Exterior (IBCE), una organización privada, coincidieron en que el contexto internacional, así como algunos factores internos, contribuyeron en la reducción. El año pasado el país exportó por US$ 10.797,9 millones, mientras que en 2022 se había llegado a US$ 13.603,7 millones, la cifra más alta desde 1992.</p><div><p>La reducción de exportaciones de 2022 a 2023 fue por US$ 2.805,8 millones, según un informe del Instituto Nacional de Estadística (INE).</p><p>Las importaciones también bajaron. De acuerdo con el Gobierno de Luis Arce, se debe a la política de sustitución de exportaciones encarada desde el inicio de su mandato, en octubre de 2020.</p><p>Mientras que en 2022 ingresaron productos a Bolivia por US$ 11.869,5 millones, en 2023 fueron por US$ 11.495,6 millones. La diferencia es de US$ 373,9 millones, lo cual representa una reducción de importaciones del 3,2%.</p><p>Gary Rodríguez, gerente general del IBCE, dijo en una entrevista con la agencia de noticias Sputnik que \"la inusitada caída de US$ 2.806 millones tuvo que ver con un entorno internacional adverso, como la desaceleración económica mundial, los problemas derivados del conflicto bélico en Europa, la subida de tasas de interés en los mercados financieros, el bloqueo por tres meses en la frontera con Perú, en Desaguadero\".</p><p>Y mencionó más factores, como \"la caída generalizada de las cotizaciones internacionales, el menor crecimiento de la China y la baja dinámica de la demanda internacional; la escasez de barcazas en la cabecera de la Hidrovía Paraguay-Paraná para la salida por el Atlántico; la tardía asignación de cupos para exportar alimentos\".</p><p>Según Rodríguez, también incidieron \"los costos de logística y transporte altamente incidentes en un país geográficamente enclaustrado como el nuestro; la falta de una sinergia público-privada para mejorar la competitividad y algo que preocupa cada vez más: la creciente escasez de dólares\".</p><p><strong>El paisaje internacional</strong></p><p>El INE, dependiente del Ministerio de Planificación del Desarrollo, evaluó que en 2023 \"el comportamiento del comercio exterior boliviano fue afectado por las repercusiones del contexto internacional, como el conflicto bélico entre Rusia y Ucrania, la situación de los mercados financieros internacionales, la contracción económica mundial y el cambio climático\".</p><p>Como factores internos, señaló las \"sequías y los bloqueos en carreteras, en rutas de entrada y salida de mercancías al país, que generaron un déficit de US$ 585 millones\".</p><p>Sobre este punto, el gerente del IBCE destacó que los bloqueos de carreteras \"afectaron en más de 200 de los 365 días del año. Han tenido una incidencia negativa para las importaciones\".</p><p>El informe detalló que la disminución en las actividades económicas fue del 25,2% en el caso de la agricultura, ganadería, caza, silvicultura y pesca; del 30,8% en la extracción de hidrocarburos; un 11,2% la extracción de minerales y un 19,8% en la producción de la industria manufacturera.</p><p>Mientras cayó la extracción de hidrocarburos, también la venta de gas natural se redujo en un 31,2%: \"Sin embargo, con la implementación del Plan Upstream 2021-2024, se incrementaría la oferta exportable de este producto\", destacó el INE.</p><p><strong>Sustitución de importaciones</strong></p><p>De acuerdo con el informe del instituto de estadística, la caída en las importaciones se debe a la política del presidente Arce, \"orientada a la reactivación económica y fomento de la Sustitución de Importaciones\", lo cual se evidencia \"en la disminución de 1,6% de las importaciones de Bienes de Capital a diciembre de 2023\".</p><p>El documento remarca que también se incrementaron las compras de bienes dirigidos a consolidar la industria boliviana. En este rubro se registra \"un incremento de 2,3%, principalmente en hornos industriales de laboratorio y sus partes y plantas de preparación de semillas, destinadas al fortalecimiento del aparato productivo del país\".</p><p>En 2023, Bolivia pudo reducir su compra de combustibles (que vende subsidiado en el mercado interno) a US$ 1.821,1 millones. En 2022, este monto había llegado a US$ 2.109,85 millones.</p><p>Para Rodríguez, esto se debe \"al creciente uso de bioetanol, lo que permite disminuir la importación de gasolina\".</p><p>Según el Sistema Integrado de Información Productiva (SIIP), del Ministerio de Desarrollo Productivo y Economía Plural, los principales destinos de las exportaciones bolivianas fueron Brasil por US$ 1.573,43 millones, principalmente gas natural; la India por US$ 1.317,57 millones, fundamentalmente oro; y China por US$ 1173,01 millones, sobre todo metales preciosos y sus concentrados.</p><p>La mayor parte de importaciones llegaron de China por US$ 2.415,1 millones, principalmente vehículos para el transporte de personas; Brasil por US$ 1.910,83 millones, sobre todo en barras y varillas de hierro o acero; y Argentina por US$ 1.079,85 millones, fundamentalmente gasolina.</p><p><strong>El escenario de 2024</strong></p><p>¿Cuáles son las perspectivas para 2024? \"Lamentablemente, los pronósticos no son los más auspiciosos por el lado de las exportaciones, porque los precios a nivel internacional van hacia la baja de manera generalizada\", respondió Rodríguez.</p><p>A esto se debe sumar \"el hecho de que la producción de granos bajará por efecto de la sequía\".</p><p>También \"es previsible que haya un menor volumen excedentario en el caso del gas natural. Y habrá que ver si Argentina continúa importando el gas boliviano\", ya que comenzaría a abastecerse del yacimiento de Vaca Muerta, en la provincia de Neuquén.</p><p>El gerente del IBCE también mencionó \"la agudización de la escasez relativa de dólares, que complicará aún más la situación para la importación. Aunque también afectará a los exportadores que utilizan la divisa estadounidense para contratar servicios en el exterior\".</p><p><em>(Con información de agencias y del IBCE)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-17T13:07:25.420Z",
  "ttr": 178,
  "type": "article"
}