{
  "url": "https://www.elobservador.com.uy/nota/se-acabo-la-calma-en-el-concurso-de-carnaval-murga-acuso-a-un-jurado-de-imparcial-y-considero-retirarse--202422365046",
  "title": "Se acabó la calma en el concurso de carnaval: murga acusó a un jurado de imparcial y consideró retirarse ",
  "description": "La Trasnochada acusó a una integrante del jurado de ser imparcial, informó que consideró retirarse del concurso de carnaval y que finalmente no validó ese paso, pero se expone a ser sancionada",
  "links": [
    "https://www.elobservador.com.uy/nota/se-acabo-la-calma-en-el-concurso-de-carnaval-murga-acuso-a-un-jurado-de-imparcial-y-considero-retirarse--202422365046",
    "https://www.elobservador.com.uy/nota/se-acabo-la-calma-en-el-concurso-de-carnaval-murga-acuso-a-un-jurado-de-imparcial-y-considero-retirarse--202422365046/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708680579514.jpg?&cw=600&ch=365",
  "content": "<p>La murga <strong>La Trasnochada, en un comunicado que difundió en la noche de este jueves, acusó a una integrante del jurado del concurso de carnaval -Paola Larrama- de ser imparcial e informó que evaluó dejar de participar,</strong> lo que finalmente dejó sin efecto.</p><div><p><strong>La Trasnochada actuará en la noche de este viernes en el Teatro de Verano</strong>, en el cierre de la última etapa de la segunda rueda, lo que genera gran expectativa.</p><p>Tras su nuevo show se conocerá la lista de clasificados a la liguilla y ese conjunto es candidato a estar entre las mejores murgas, que competirán durante ocho noches por el título de campeón en 2024.</p><p><strong>Larrama es jurado en el rubro dos, que evalúa textos e interpretación</strong>. Comparte su tarea con Marcelo García. El miembro alterno (suplente) es Leonardo Pereyra y con esta polémica como marco vale recordar que es un exintegrante de La Trasnochada. Si Larrama o García por algún motivo no califican, Pereyra ocupa el lugar del ausente.</p><p>La murga argumenta, a propósito de la acusación de imparcialidad, que <strong>Larrama en momentos de la zafra de carnaval de 2022 y de 2023 aprobó (le dio \"me gusta\") comentarios injuriosos sobre la murga en una red social</strong>.</p><blockquote><p>Capturas a las que se refiere murga La Trasnochada en su reciente comunicado publicado en sus redes sociales. <a target=\"_blank\" href=\"https://t.co/pSriZImsYO\">pic.twitter.com/pSriZImsYO</a></p>— MomoVirtual (@momovirtual1) <a target=\"_blank\" href=\"https://twitter.com/momovirtual1/status/1760917269389955459?ref_src=twsrc%5Etfw\">February 23, 2024</a></blockquote><p>Además, menciona a otras dos mujeres, exintegrantes del jurado, a las que señala también por supuestas actitudes con perjuicio para el conjunto: Mariana Escobar y Raquel Diana.</p><p><strong>Todo esto guarda relación, aunque no se mencione en el comunicado, con la aparición en la lista de \"Varones de Carnaval\" de integrantes de esta murga</strong>.</p><p>A continuación, el comunicado que compartió La Trasnochada, donde además hace constar que <strong>gestionó sea reemplazada la jurado, al menos cuando la murga esté actuando, planteo que no fue aceptado por el presidente del jurado (Ramiro Pallares) ni por Daecpu</strong>:</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708680164766.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>La Trasnochada</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708680166402.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>La Trasnochada</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708680166989.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>La Trasnochada</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708680167633.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>La Trasnochada</p><p>Este jueves hubo al menos tres instancias para considerar esta situación: se reunieron los integrantes del jurado que preside Pallares en uno de los intervalos de la actividad en el Ramón Collazo; se reunieron luego integrantes del jurado con representantes de los organizadores de la competencia carnavalera, que son Daecpu (la gremial que nuclea a los directores de conjuntos) y la Intendencia de Montevideo (es quien designa al jurado); y hubo finalmente ya en la madrugada una reunión entre directivos de Daecpu, entidad que preside Alfredo Jaureguiverry.</p><p><em>El Observador</em>, tras consultas a participantes de esas reuniones, supo que si bien no hay una resolución oficial, al menos no al inicio de este viernes, <strong>se considera respaldar al jurado y a la integrante denunciada y, a la vez, con base en el reglamento, una eventual sanción al conjunto</strong>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708680580845.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Integrante de La Trasnochada, en el Teatro de Verano, en 2024.</p><p>Este año el espectáculo de La Trasnochada se titula \"Bajo la misma luna\". El conjunto tiene como directores responsables a Joaquín Freire, Maximiliano Orta y Martín Souza. Se fundó a mediados de la primera década de este siglo y ganó dos veces el primer premio, en 2012 y en 2019. <strong>Es de los conjuntos que acumula más actuaciones en los tablados</strong>, entre los 10 principales en más de 40 propuestas sumando a los \"fuera de concurso\".</p><p><strong>Lo que dice el reglamento</strong></p><p>ARTÍCULO 39º - La Gerencia de Festejos y Espectáculos aplicará<strong> sanciones económicas, el retiro del permiso de salida del conjunto o de alguno de sus componentes hasta por un año, a partir del momento de aplicada la sanción, o el descuento del 30% del puntaje total obtenido, cuando se profieran injurias de hecho o de palabra, amenazas o presiones mediante cualquier medio (telefónico, correo electrónico, redes sociales, en forma verbal, etc.) contra algún miembro del Jurado </strong>o del cuerpo como tal durante todo el período de desempeño de su tarea, que inicia en el momento de la designación por parte de la Gerencia de Festejos y Espectáculos, hasta culminada la etapa final de devoluciones a las Direcciones responsables de los conjuntos. Si la injuria, presión o amenaza al jurado, de hecho o de palabra, ocurriese luego de emitido el fallo final del concurso, incluyendo la instancia de devoluciones, se sancionará con el retiro de permiso de salida (al conjunto, director, técnico o componente, según el caso), el descuento de hasta un 50% del premio obtenido, o con un descuento de hasta el 30% del puntaje que obtenga en la 1a. Rueda en su próxima intervención en el Concurso Oficial, dependiendo de la gravedad de los hechos.<br />La actuación se sustanciará de oficio en un plazo máximo de 5 (cinco) días a partir de constatado el hecho, previa vista al/la Director/a Responsable, el cual contará con un plazo de 2 (dos) días (48 horas) para su apelación. La Gerencia de Festejos y Espectáculos dispondrá de 2 (dos) días (48 horas) para pronunciarse sobre la apelación presentada. Lo resuelto por la Gerencia de Festejos y Espectáculos será inapelable.</p><p>A continuación, <strong>la actuación de la murga en la primera rueda</strong> del concurso de este año:</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/TJ1U4Gjb-NY\" width=\"640\"></iframe></p></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-23T09:53:59.432Z",
  "ttr": 166,
  "type": "article"
}