{
  "url": "https://www.elpais.com.uy/informacion/sociedad/paysandu-devastados-por-el-asesinato-del-catequista-amigo-de-los-animales-y-amante-del-ciclismo",
  "title": "Paysandú: “devastados” por el asesinato del catequista, amigo de los animales y amante del ciclismo",
  "description": "Danilo Caporale, que murió apuñalado por un cuchillo y un destornillador, era muy querido en la sociedad sanducera, y conocido por su extensa solidaridad y porque “siempre estaba” para lo que se necesitara.",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/paysandu-devastados-por-el-asesinato-del-catequista-amigo-de-los-animales-y-amante-del-ciclismo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/56501e7/2147483647/strip/true/crop/1000x486+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F3e%2Fa7668a4a45f286d97850af982510%2Fimagen-e346aef7-11c6-404c-a4d9-59780508c4f4.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"La comunidad de Paysandú aún sigue en shock por el asesinato del catequista\" srcset=\"https://imgs.elpais.com.uy/dims4/default/69c1b69/2147483647/strip/true/crop/1000x688+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F3e%2Fa7668a4a45f286d97850af982510%2Fimagen-e346aef7-11c6-404c-a4d9-59780508c4f4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4666b57/2147483647/strip/true/crop/1000x688+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F3e%2Fa7668a4a45f286d97850af982510%2Fimagen-e346aef7-11c6-404c-a4d9-59780508c4f4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/69c1b69/2147483647/strip/true/crop/1000x688+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F3e%2Fa7668a4a45f286d97850af982510%2Fimagen-e346aef7-11c6-404c-a4d9-59780508c4f4.jpg\" />\n</picture>\n<div>\n<figcaption>La comunidad de Paysandú aún sigue en shock por el asesinato del catequista.</figcaption><p>Foto: Federación Ciclista</p></div>\n</figure>\n</div><div>\n<p>El modo y la víctima. Todo impacta. <a href=\"https://www.elpais.com.uy/informacion/judiciales/crimen-del-catequista-en-paysandu-imputaron-a-un-joven-de-21-anos-que-estaba-detenido-por-el-asesinato\" target=\"_blank\"><b>Danilo Caporale</b></a>, de 62 años, murió asesinado la madrugada del martes 15 en su casa en <b>Paysandú</b>, apuñalado con un cuchillo y un destornillador. Muy conocido en la sociedad sanducera, destacaba por su labor como catequista, como activo miembro de una <b>ONG </b>que cuida de los perros y como<b> comisario deportivo de ciclismo</b>.</p><p>Las investigaciones avanzaron rápidamente y al día siguiente, un joven de 21 años, conocido de la víctima y con problemas de adicciones, fue formalizado por 180 días como presunto responsable. De cualquier modo, el shock por la noticia permanece.</p><p>“Estamos devastados”, dijo a El País, Marisa, la secretaria de la casa parroquial de la <b>Basílica Nuestra Señora del Rosario</b> y San Benito de Palermo. Caporale formaba parte de esa comunidad, la de los salesianos, y daba catequesis en el <b>Oratorio Zona Este Padre Manuel Pías </b>que depende de la <b>Basílica</b>.</p><p>Allí, preparaba a los chicos para recibir la primera comunión, además de hacerse cargo de una extensa labor social con los habitantes del barrio y con las familias carenciadas.</p><div>\n<figure>\n<picture>\n<img alt=\"Caporale era un reconocido defensor de los animales.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/de002d9/2147483647/strip/true/crop/1600x721+0+0/resize/1440x649!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F71%2Fb0a0a36d4417ad77bee4d3797f47%2Fe21e525e-52b1-4c0e-aca0-5b2a49da8602.jfif 1x, https://imgs.elpais.com.uy/dims4/default/f79a0af/2147483647/strip/true/crop/1600x721+0+0/resize/2880x1298!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F71%2Fb0a0a36d4417ad77bee4d3797f47%2Fe21e525e-52b1-4c0e-aca0-5b2a49da8602.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/de002d9/2147483647/strip/true/crop/1600x721+0+0/resize/1440x649!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2F71%2Fb0a0a36d4417ad77bee4d3797f47%2Fe21e525e-52b1-4c0e-aca0-5b2a49da8602.jfif\" />\n</picture>\n<div>\n<figcaption>Caporale era un reconocido defensor de los animales.</figcaption><p>Foto: Amigos de los Animales</p></div>\n</figure>\n</div><p>Hace poco “nos ayudó con los arreglos en una capilla, se encargó de todo, hasta de los trámites”, continuó Marisa. “No tuvimos que hacer nada, lo hizo de buena gente, de pierna”. “No lo podemos creer. Era muy querido, siempre estaba dispuesto, muy atento”, ahondó con pesar.</p><p><b>Zully Fernández</b>, catequista del<b> Oratorio Zona Este </b>y quien trabajó en esa labor durante dos años con Caporale, coincidió en indicar que “estaba en todos lados”. “Incansable. Así le decía yo a mi compañero. Tenía el espíritu salesiano, de oratorio. Atendía a los chicos, con merienda y demás, con juegos, con buena convivencia. Todo un trabajo con los gurises y las familias”, subrayó a El País.</p><p>Caporale tenía la virtud de conocer “todo el movimiento”, no sólo de la formación cristiana para los jóvenes que se preparaban para la comunión, sino también de las idas y vueltas para llevar comida y ropa a los más necesitados, tanto de <b>Barrio Obrero</b>, donde se encuentra el oratorio que frecuentaba, como de otras zonas de Paysandú.</p><p>“También le decíamos ‘copa de leche’, porque él siempre estaba preocupado por la copa de leche de los chicos del oratorio. Allí el sábado funciona el movimiento de jóvenes Huellas, que sale por el barrio para traer a todos los que quieran a tomar la leche, a jugar, a compartir. Y él era el que se encargaba siempre de tener todo pronto, de los bizcochos, las tortas, el chocolate en invierno, el refresco en verano”, relató Fernández. “Era el que siempre estaba y daba para adelante en todo”.</p><p>En el velatorio, dijo, “estaba lleno” de los amigos de todas las instituciones a la que Caporale pertenecía, o de las que alguna vez dio una mano. “Se nos fue un amigo y ahora tratamos de recomponernos”, manifestó.</p><p>“Siempre estaba igual. Aguantando a todas las viejas”, añadió con cierta jocosidad y matizando en algo el mal trago. “Nunca de mal humor. Muy compañero, muy respetuoso”. “Lo que dolió fue lo trágico”, añadió con sufrimiento. “Pero como buenos cristianos tenemos que perdonar y seguir. El de arriba será el que haga la justicia”.</p><div>\n<figure>\n<picture>\n<img alt=\"Obra: tenía vocación por ayudar en diferentes ambientes\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c56aac5/2147483647/strip/true/crop/1600x721+0+0/resize/1440x649!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2F78%2F0f854f5e4ca4812ff4853be4360e%2Fimagen-fd6631ed-1b82-4bb8-ba86-43c99bec27bf.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6859476/2147483647/strip/true/crop/1600x721+0+0/resize/2880x1298!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2F78%2F0f854f5e4ca4812ff4853be4360e%2Fimagen-fd6631ed-1b82-4bb8-ba86-43c99bec27bf.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c56aac5/2147483647/strip/true/crop/1600x721+0+0/resize/1440x649!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2F78%2F0f854f5e4ca4812ff4853be4360e%2Fimagen-fd6631ed-1b82-4bb8-ba86-43c99bec27bf.jpg\" />\n</picture>\n<p>\n</p><figcaption>Obra: tenía vocación por ayudar en diferentes ambientes</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Motivador nato</h3>\n<p></p>\n</div><p>Los jóvenes también tienen sensaciones buenas que nombrar sobre este catequista dedicado y generoso. Mateo Hermin, de 20 años y miembro activo del <b>grupo Huellas</b> -lleva tres años allí-, se refirió a él como “una persona muy motivacional”.</p><p>“Me quedo con el recuerdo de una vez que estaba en el oratorio y las cosas no estaban saliendo muy bien, entre otras cosas más que me estaban sucediendo, me notó cansado, estresado, y me agarró del hombro y me dijo: ‘Mateo, quedate tranquilo que las cosas van a salir bien’. Me ayudó a bajar mi intensidad. También me dijo: ‘vos sabés que sos un tipo muy capaz de todo, no bajes los brazos, vamos arriba, tomá un poquito de agua y andá a disfrutar con los gurises’”.</p><p>“Su presencia era luz, siempre estaba para todos”, aseguró. Hermin contó que, en la “camioneta de los <b>Amigos de los Animales</b>”, la ONG de cuidado de los perros en el que trabajaba Caporale, los llevaba en las recorridas para “buscar a los gurises”. “Tuve la oportunidad de conocerlo y de disfrutar su vida tan compartida con su peculiar carcajada, su peculiar risa”, rememoró con nostalgia.</p><p>El legado, por supuesto, quedará, aunque será difícil remplazar una personalidad “tan energética”. “Increíble su disposición para todo, para tratar de buscar en los demás algo o cualquier cosita, de ir, llevar, venir”, agregó este referente de Huellas, grupo dedicado a la atención espiritual y material del barrio.</p><div>\n<figure>\n<picture>\n<img alt=\"Crimen del catequista: así era la casa de Danilo Caporale. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/9590454/2147483647/strip/true/crop/2040x1530+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Fd5%2F14ec3ceb415d92a222e72ecb8c1f%2Fed4aef28-f89a-48da-830a-31f2a93556d1.jfif 1x, https://imgs.elpais.com.uy/dims4/default/a17c9d6/2147483647/strip/true/crop/2040x1530+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Fd5%2F14ec3ceb415d92a222e72ecb8c1f%2Fed4aef28-f89a-48da-830a-31f2a93556d1.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9590454/2147483647/strip/true/crop/2040x1530+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2Fd5%2F14ec3ceb415d92a222e72ecb8c1f%2Fed4aef28-f89a-48da-830a-31f2a93556d1.jfif\" />\n</picture>\n<div>\n<figcaption>Crimen del catequista: así era la casa de Danilo Caporale.</figcaption><p>Foto: Pedro Dutour</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Solidario como nadie</h3>\n<p></p>\n</div><p>Los animales, y los perros en concreto, eran otra debilidad de Caporale. Incluso, al momento de haber sido asesinado, tenía 15 perros en su casa, acogidos como hogar transitorio de la O<b>NG Amigos de los Animales</b>, a la que se había involucrado en cuerpo entero. “Te voy a decir lo que te ha dicho todo el mundo: era una excelente persona”, destacó a El País, Laura De León, directora de esa institución.</p><p>A continuación, no disimuló su consternación: “Una pérdida irreparable. El daño que hizo este tipo, no sólo se llevó la vida de una persona, sino que se llevó una parte de todas las organizaciones de Paysandú, de todos los sanduceros. Porque era alguien solidario como nunca vi y creo que nunca voy a ver en mi vida”.</p><p>“Estaba para todo, nunca te decía que no. Era un tipo de fierro, solucionador. Sólo estaba para ayudar a los demás”, ahondó De León, quien además dijo que ese mismo ímpetu ponía en cada lugar que pisaba: en la parroquia, en el oratorio, entre los<b> jubilados de ANCAP</b>, en el <b>Instituto Nacional de Rehabilitación</b> -al que acudía todos los sábados-, en los barrios periféricos donde repartía ropa, en <b>Casa Madr</b>e o en el <b>MOPI </b>(Movimiento de Protección a la Infancia). “No sé cómo hacía tiempo para ayudar a todos, a todos, a todos”, recalcó.</p><p>De León conoció a Caporale hace 35 años, cuando eran vecinos. “Cuando me dijeron que había muerto creí que le había dado un paro, un ACV, por todas las cosas que tenía en la cabeza, pero nunca pensé este desenlace. La persona que hizo esto arruinó la vida de muchos. Todavía nosotros no salimos del shock, no podemos creer que no lo tenemos más. Lo que vamos a extrañar es impresionante”, señaló.</p><div>\n<figure>\n<picture>\n<img alt=\"Casa de Danilo Caporale en Paysandú\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bf93c21/2147483647/strip/true/crop/1918x1204+0+0/resize/1440x904!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F24%2Fbfad363440a0b09bfce231117aa7%2F6a9c4d54-ebc8-47b6-aebc-17baa2ecd3fe.jpg 1x, https://imgs.elpais.com.uy/dims4/default/232d4bf/2147483647/strip/true/crop/1918x1204+0+0/resize/2880x1808!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F24%2Fbfad363440a0b09bfce231117aa7%2F6a9c4d54-ebc8-47b6-aebc-17baa2ecd3fe.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bf93c21/2147483647/strip/true/crop/1918x1204+0+0/resize/1440x904!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F24%2Fbfad363440a0b09bfce231117aa7%2F6a9c4d54-ebc8-47b6-aebc-17baa2ecd3fe.jpg\" />\n</picture>\n<div>\n<figcaption>Casa de Danilo Caporale en Paysandú</figcaption><p>Foto: Pedro Dutour</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El único comisario deportivo</h3>\n<p></p>\n</div><p>El ciclismo representó otra de las actividades en la que incursionó Caporale. En el que llegó a convertirse en comisario deportivo -en árbitro- de la <b>Federación Ciclista Uruguaya</b>, el único que quedaba actualmente en Paysandú, según dijo a El País, <b>Héctor Scayola</b>, referente de este deporte y organizador de certámenes en la ciudad.</p><p>“Cuando era joven andaba con nosotros para todos lados. Teníamos una barra de ciclistas, aunque él no corría le gustaba estar con nosotros. Siempre estuvo vinculado con gente del ciclismo, le encantaba”, rememoró Scayola. Con el tiempo, dijo que Caporale decidió hacer el curso de comisario deportivo cuando se jubiló de ANCAP, donde trabajaba.</p><p>Comentó, a su vez, que como comisario deportivo se desempeñó en todo tipo de carreras y competencias ciclísticas en el país como la Vuelta Ciclista del Uruguay o las 500 Millas del Norte. “Era el único comisario habilitado en Paysandú, no había otro, no había nadie más”, insistió.</p><p>“El comisario deportivo es el que te aplica las reglas, el que da las indicaciones sobre la pista -cuando son cargas por embalaje y esas cosas- y el que te puede descalificar si no se cumple con el reglamento”, aclaró Scayola en relación a esa función que Caporale, que “siempre estaba”, también se abocaba con alma y vida.</p><div>\n<figure>\n<picture>\n<img alt=\"Caporale: oratorio salesiano donde daba catequesis\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4d61a63/2147483647/strip/true/crop/2040x1530+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2Fdc%2Fbfcfa5e14ba3bc59b01bb231a58a%2F4c00afa1-4b20-4a09-a35e-6720913410ea.jfif 1x, https://imgs.elpais.com.uy/dims4/default/1065606/2147483647/strip/true/crop/2040x1530+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2Fdc%2Fbfcfa5e14ba3bc59b01bb231a58a%2F4c00afa1-4b20-4a09-a35e-6720913410ea.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4d61a63/2147483647/strip/true/crop/2040x1530+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2Fdc%2Fbfcfa5e14ba3bc59b01bb231a58a%2F4c00afa1-4b20-4a09-a35e-6720913410ea.jfif\" />\n</picture>\n<div>\n<figcaption>Paysandú: oratorio salesiano donde Caporale daba catequesis</figcaption><p>Foto: Pedro Dutour</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>En mil cosas</h3>\n<p></p>\n</div><p>El padre Ruben Avellaneda, párroco de la Basílica de Paysandú, resumió este hecho como “una tragedia” lo que le sucedió a Danilo Caporale, una persona que “cuidó de tantas cosas de la gente” y que “hasta solucionó problemas cotidianos”.</p><p>“Siempre andaba en mil cosas. Parecía tener tiempo para estar un poco en todo. Últimamente, iba a un barrio, un asentamiento, hacia la zona de Casa Blanca un sábado por medio con gente de la comunidad del Oratorio Zona Este. Ahí llevaba ropa y comida”, comentó el sacerdote salesiano.</p><p>Dentro de la comunidad, dijo, solían surgir inconvenientes a solucionar, y Caporale no dudaba nunca en ponerse en primer lugar para ello: “Siempre se lo llamaba para una ayuda por algo. Era el primero, el primero. Vamos a extrañar esa presencia tan cercana, esperanzadora, sencilla y que no le sobraba nada. Buscó hacer el bien. Veía el sufrimiento de los demás y se conmovía, y que algo podía hacer al respecto”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/fiscalia-le-comunico-a-astesiano-que-ya-no-es-de-interes-para-las-investigaciones-y-le-devolvio-el-celular\">\nFiscalía comunicó a Astesiano que ya \"no es de interés\" para la investigación; Justicia le devolvió su celular\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/a-prision-policia-que-mato-a-rapinero-que-tenia-arma-de-juguete-sentencia-de-scj-asegura-que-se-excedio\">\nA prisión policía que mató a rapiñero que tenía arma de juguete; sentencia de SCJ asegura que \"se excedió\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/rio-branco-a-prision-militar-que-abuso-sexualmente-de-una-adolescente-desde-los-12-anos-y-la-dejo-embarazada\">\nRío Branco: a prisión militar que abusó sexualmente de una adolescente desde los 12 años y la dejó embarazada\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pedro-dutour",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-18T07:05:00.335",
  "ttr": 310,
  "type": "article"
}