{
  "url": "https://www.montevideo.com.uy/Deportes/Jaime-Baez-la-enorme-motivacion-contra-Flamengo-y-en-que-siente-que-debe-mejorar--uc900270",
  "title": "Jaime Báez: la “enorme motivación” contra Flamengo y en qué siente que debe “mejorar”",
  "description": "Autocrítico                                    “Todavía no me siento al 100 %. Creo que puedo dar mucho más, más que nada con la pelota y en el ritmo del juego”, dijo el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Jaime-Baez-la-enorme-motivacion-contra-Flamengo-y-en-que-siente-que-debe-mejorar--uc900270",
    "https://www.montevideo.com.uy/Deportes/Jaime-Baez-la-enorme-motivacion-contra-Flamengo-y-en-que-siente-que-debe-mejorar--uc900270?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900270="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894978.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Autocrítico</p>\n                                    <h2>“Todavía no me siento al 100 %. Creo que puedo dar mucho más, más que nada con la pelota y en el ritmo del juego”, dijo el atacante.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El extremo de\nPeñarol Jaime Báez se refirió en conferencia de prensa a la goleada aurinegra\n4-0 ante Rampla Juniors este sábado por la noche en el estadio Campeón del Siglo\npor la tercera fecha del torneo Clausura.</p><p>El atacante, que\nllegó en julio al conjunto carbonero se refirió a la preparación para enfrentar\nal Picapiedra, teniendo en cuenta lo que se venía después: “En la cabeza está\nese partido [ante Flamengo]; sabemos lo importante que es para nosotros, para la gente y para\nPeñarol. Igualmente, preparamos este partido pensando en Rampla; siempre\ntrabajamos partido a partido. Pasamos la prueba y, ahora sí, hay que pensar de\nlleno en lo que viene”.</p><p>El delantero\nanalizó el primer tiempo en el que al Mirasol le costó abrir el marcador ante una defensa muy\ncerrada: “Jugamos apurados y nos enredamos un poco con la pelota; personalmente,\nme sentí así. Tratamos de buscar jugadas que capaz no salían. Había que tener más\nla pelota y buscar soluciones. El juego te lleva a tratar de arriesgar. Tenemos\nque ser conscientes en esperar el momento justo”.</p><p>Con relación\nal partido del próximo jueves ante Flamengo, expresó: “La motivación es enorme,\npor todo lo que conlleva un partido de ese tipo. No hay motivación más grande\nque jugar un partido así”.</p><p>“Todavía no\nme siento al 100 por ciento. Hay muchas cosas que me gustaría pulir y mejorar,\nmás que nada con la pelota y en el ritmo de juego. Creo que puedo dar mucho\nmás, pero no quiero desesperarme ni ponerme loco con eso, porque todo lleva su\ntiempo y se va a dar en el momento justo. Ojalá estar al máximo el jueves”,\ncontó.</p><p>Báez también\nse refirió a su compañero Maximiliano Silvera: “Es un gran jugador y es completo.\nSu estilo de juego es limpiar todas las jugadas. Capaz a él no le llegan tan\nlimpias, pero él las limpia y te hace jugar bien. Casi siempre encontrás cosas\nbuenas moviéndote cerca de él”.</p><p>Y, consultado\npor las diferencias que encontró entre el fútbol europeo y el uruguayo en su\nretorno, dijo: “Más que nada lo que cambia un poco es el ritmo de juego, pero acá siempre\nhay muy buenos jugadores que no te regalan una jugada y meten todo; esa es la\nbase del fútbol uruguayo, y es lo que hace que en el mundo el fútbol uruguayo\nsea conocido y respetado. Hay muy buena base y elementos en todo el fútbol\nuruguayo”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 89,
  "type": "article"
}