{
  "url": "https://www.montevideo.com.uy/Noticias/-Una-politica-de-Estado-que-no-comienza-de-cero--lanzan-estrategia-de-economia-circular-uc885196",
  "title": "“Una política de Estado que no comienza de cero”: lanzan estrategia de economía circular",
  "description": "Utilizar y reciclar                                    El subsecretario de Industria, Walter Verri, recordó que Uruguay fue uno de los cuatros primeros países en generar energía eléctrica con fuentes...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Una-politica-de-Estado-que-no-comienza-de-cero--lanzan-estrategia-de-economia-circular-uc885196",
    "https://www.montevideo.com.uy/Noticias/-Una-politica-de-Estado-que-no-comienza-de-cero--lanzan-estrategia-de-economia-circular-uc885196?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885196="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877720.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Utilizar y reciclar</p>\n                                    <h2>El subsecretario de Industria, Walter Verri, recordó que Uruguay fue uno de los cuatros primeros países en generar energía eléctrica con fuentes renovables.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Uruguay presentó este\njueves su ‘Estrategia Nacional de Economía Circular’, un modelo “abarcativo”\nbasado en los avances del país en materia de sostenibilidad y los desafíos\nhacia el futuro, explicó el viceministro de Industria, Energía y Minería,\nWalter Verri.</p><p>El país “no ha\ncomenzado de cero” en esta materia, como se recoge en la nueva estrategia, que\nincluye políticas ya desarrolladas en pro de una economía circular, destacó el\nviceministro. Agregó que existe una estrategia nacional de economía circular que es\nparte de “una política de Estado de gran relevancia”.</p><p>Los flujos\nprioritarios recogidos en el documento son biomasa; construcción, vivienda e\ninfraestructura; energía y movilidad; bienes de consumo y agua.</p><p>Verri subrayó en el\nacto de presentación la importancia de que Uruguay le da a la economía verde y\nrecordó su posición como uno de los cuatro primeros países del mundo en generar\nsu energía eléctrica con fuentes renovables.</p><p>Por su parte, el\nviceministro de Ambiente, Gerardo Amarilla, aseguró que la importancia de la\neconomía circular se justifica con la crisis de alteración del clima, de\npérdida de naturaleza y biodiversidad y de contaminación y generación de\nresiduos que atraviesan la región y el mundo en general.</p><p>“Nadie puede negar lo\nque vivimos en el país, los últimos tres años de sequía dejaron secuelas muy\nimportantes que todavía estamos sintiendo y ahora tenemos los efectos de las\ninundaciones y el exceso de agua”, explicó.</p><p>Amarilla abogó por\neliminar desechos y contaminación, mantener productos y materiales que tengan\nusos más duraderos y regenerar sistemas naturales con los beneficios\nambientales que esto conlleva, pero también económicos y sociales.</p><p>El ministro interino\nde Ganadería, Agricultura y Pesca, Ignacio Buffa, manifestó que esta estrategia\nes necesaria para generar un “espacio de encuentro” entre las instituciones\npúblicas y privadas, pero también para desarrollar un “entramado novedoso de\nnegocio”.</p><p>Explicó que el sector\nagropecuario “debe pensar en cómo producir más”, pero también en un segundo\nescalón de agregado de valor vinculado a potenciar la economía circular.</p><p>En el acto,\nrecordaron al senador Adrián Peña, fallecido el pasado jueves a los 48 años\ntras sufrir un accidente de tránsito, y quien en agosto de 2020 se convirtió en\nel primer ministro de Ambiente en la historia del país.</p><blockquote><p>El MIEM, el <a target=\"_blank\" href=\"https://twitter.com/MAmbienteuy?ref_src=twsrc%5Etfw\">@MAmbienteuy</a>, el <a target=\"_blank\" href=\"https://twitter.com/MGAPUruguay?ref_src=twsrc%5Etfw\">@MGAPUruguay</a> y el <a target=\"_blank\" href=\"https://twitter.com/mef_Uruguay?ref_src=twsrc%5Etfw\">@mef_Uruguay</a> presentan la Estrategia Nacional de <a target=\"_blank\" href=\"https://twitter.com/hashtag/Econom%C3%ADaCircular?src=hash&amp;ref_src=twsrc%5Etfw\">#EconomíaCircular</a>. Surge de una política pública que busca dar impulso a una transformación productiva y social para crear empleos verdes, atraer inversiones y cuidar los recursos. <a target=\"_blank\" href=\"https://t.co/Xetz7n765M\">pic.twitter.com/Xetz7n765M</a></p>— MIEM Uruguay (@MIEM_Uruguay) <a target=\"_blank\" href=\"https://twitter.com/MIEM_Uruguay/status/1778423171735064800?ref_src=twsrc%5Etfw\">April 11, 2024</a></blockquote> <p><em>Con base en EFE</em></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Banco-Central-del-Uruguay-redujo-tasa-en-medio-de-reclamos-del-agro-por-el-dolar-uc885135\">Banco Central del Uruguay redujo tasa en medio de reclamos del agro por el dólar</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 92,
  "type": "article"
}