{
  "url": "https://www.montevideo.com.uy/Deportes/Deportista-australiano-se-amputo-un-dedo-para-no-perderse-los-Juegos-Olimpicos-uc894757",
  "title": "Deportista australiano se amputó un dedo para no perderse los Juegos Olímpicos",
  "description": "Se le caen los anillos                                    Matthew Dawson, de la selección masculina de hockey, optó por la alternativa más radical con tal de estar en París...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Deportista-australiano-se-amputo-un-dedo-para-no-perderse-los-Juegos-Olimpicos-uc894757",
    "https://www.montevideo.com.uy/Deportes/Deportista-australiano-se-amputo-un-dedo-para-no-perderse-los-Juegos-Olimpicos-uc894757?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894757="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888800.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Se le caen los anillos</p>\n                                    <h2>Matthew Dawson, de la selección masculina de hockey, optó por la alternativa más radical con tal de estar en París 2024.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Los Juegos Olímpicos suelen estar\nplagados de historias de deportistas que hacen máximos esfuerzos para poder ser\nparte, pero el caso de Matthew Dawson traspasa la línea de lo convencional y ya\nha ganado notoriedad a nivel mundial.</p><p>Se trata de un jugador de la\nselección australiana de hockey que, a sus 30 años, no dudó a la hora de optar\npor amputarse parte del dedo anular de la mano derecha con tal de poder estar presente\nen París 2024.</p><p>En la preparación olímpica, Dawson\nsufrió una fractura y tuvo que optar entre una operación convencional con un\nperíodo de recuperación que le impediría viajar a Francia, o quitarse una\nfalange para no tener ese problema y poder ser parte del equipo.</p><p>“No tuve mucho tiempo para tomar\nla decisión”, dijo a 7News de su país, pero aclaró que la tomó “informado por\nel cirujano plástico en ese momento, no sólo por la oportunidad de jugar en\nParís sino también por la vida futura”.</p><p>“Llamé a mi esposa y me dijo: ‘No\nquiero que tomes una decisión apresurada. Pero tenía toda la información que\nnecesitaba”, expresó. “La mejor opción era quitarme la punta del dedo. Supongo\nque es un pequeño cambio en este momento y un desafío emocionante”, añadió.</p><p>“Hay muchos otros problemas y\notras personas que pasan por cosas en sus vidas que son más importantes que\nperder un dedo, así que soy muy afortunado de que sea sólo un pedacito de mi\ndedo”, agregó el combativo defensor australiano, quien tuvo su debut olímpico\nen Río de Janeiro 2016 y se colgó la medalla de plata en Tokio 2020.</p><p>Colin Batch, el entrenador del\ncombinado australiano, explicó que lo hecho por Dawson “no es algo que un\nentrenador pueda decidir por un jugador”, por lo que “todo el mérito es de él”.\n“Está claro que quiere jugar en París. Yo no sé si lo hubiera hecho, pero lo\nhizo él y es genial y ya está entrenando con nosotros”, comentó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}