{
  "url": "https://www.montevideo.com.uy/Noticias/-Mira-de-quien-te-burlaste-Barney--17-anos-despues-reaparecio-la-nina-que-se-hizo-viral-uc900226",
  "title": "“Mirá de quién te burlaste, Barney”: 17 años después reapareció la niña que se hizo viral",
  "description": "Y ni lo invitó mismo                                    La joven contó que Dylan, el compañero de clases que se reía de ella por asustarse ante una cucaracha, le pidió disculpas años...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Mira-de-quien-te-burlaste-Barney--17-anos-despues-reaparecio-la-nina-que-se-hizo-viral-uc900226",
    "https://www.montevideo.com.uy/Noticias/-Mira-de-quien-te-burlaste-Barney--17-anos-despues-reaparecio-la-nina-que-se-hizo-viral-uc900226?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900226="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894938.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Y ni lo invitó mismo</p>\n                                    <h2>La joven contó que Dylan, el compañero de clases que se reía de ella por asustarse ante una cucaracha, le pidió disculpas años después.</h2>\n                                </div> \n                                <div>\n                              \t<p>Romina González Casella, más conocida como la niña del viral\nvideo “Mirá de quién te burlaste, Barney” reapareció en los medios en una\nentrevista con el medio argentino TN publicada este viernes.</p><p>La joven, que ahora tiene 26 años, contó más sobre cómo fue su\naparición televisiva en el programa Buen Día Uruguay de Canal 4 en 2007 y por\nqué pronunció la famosa frase.</p><p>“Cuando tenía 9 años estaba muy obsesionada con ser famosa y\nser actriz y aparecer en la tele. Entonces el Canal 4 estaba haciendo un\nconcurso para celebrar sus 45 años en el que ponía una cabina en el shopping”,\ncomienza el relato de la chica, que hoy se ve muy diferente.</p><p>“Y la gente iba, opinaba sobre la tele, decían qué pensaba.\nEl premio era un crucero para el Caribe para dos personas”, agregó y remató: “¡Y\nni te voy a invitar!”, imitándose a sí misma.</p><p>Romina fue a la cabina: “Hablé como por 20 minutos y unos\nmeses después me llaman de que estoy entre los finalistas”.</p><p>También contó que “no estaba nerviosa”. “Realmente no\ndimensionaba mucho lo que era salir en la tele, yo sabía que quería figurar”, expresó.</p><p>“Estaba super eufórica también y empecé a gritar. Lo de\ngritar ‘Mirá de quién te burlaste’ no fue concretamente porque alguien se\nhubiera burlado de mí, ni por que estuviera resentida, ni nada. Hay mucha gente\nque piensa que estaba resentida”, comentó.</p><p>La comunicadora Sara Perrone, una de las conductoras del\nprograma por ese entonces, también aparece en el posteo del medio argentino.</p><p>“Cuando dice: ‘Mirá de quién te burlaste’ obviamente le\npregunto: ‘¿Quién osó burlarse de Romina, nuestra ganadora de la mañana?’”,\npuntualizó la periodista.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/k0BiXqtMZtw?si=hq6DT5R2SPU---zp\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p>Romina decía en su aparición que “un compañero de clases”,\nllamado Dylan, se había burlado de ella por asustarse al ver “una cucaracha en\nel salón” de clases.</p><p>Ahora, Romina contó que años después, en 2009, apareció el famoso\nDylan. “Me dice: ‘Hola Romina, soy Dylan’. Yo tipo: ‘Ah’. Y pensaba: ¿tengo que\ncorrer o qué va a pasar ahora? Pero no, fue todo súper civilizado. Me dice: ‘Te\nquería pedir disculpas porque no me di cuenta de cuánto te podía afectar que me\nhaya burlado de vos’”, contó.</p><p>“Dylan, si estás viendo esto, no estoy enojada, está todo\nbien”, manifestó.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 81,
  "type": "article"
}