{
  "url": "https://www.montevideo.com.uy/Noticias/Lo-que-el-agua-dejo-miles-de-peces-muertos-en-Paso-Severino-tras-la-inundacion-uc883286",
  "title": "Lo que el agua dejó: miles de peces muertos en Paso Severino tras la inundación",
  "description": "Tiempo loco                                    La bajante del agua dejó un gran número de especímenes sin vida esparcidos en la ruta que une Mendoza Grande con 25 de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lo-que-el-agua-dejo-miles-de-peces-muertos-en-Paso-Severino-tras-la-inundacion-uc883286",
    "https://www.montevideo.com.uy/Noticias/Lo-que-el-agua-dejo-miles-de-peces-muertos-en-Paso-Severino-tras-la-inundacion-uc883286?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883286="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875599.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tiempo loco</p>\n                                    <h2>La bajante del agua dejó un gran número de especímenes sin vida esparcidos en la ruta que une Mendoza Grande con 25 de Mayo.</h2>\n                                </div> \n                                <div>\n                              \t<p>Mientras que Florida continúa viviendo las consecuencias de la crecida del río Santa Lucía chico y las subsecuentes inundaciones de los últimos días, el pulmón de descanso de la presa de Paso Severino amaneció con miles de peces muertos tirados en el suelo. </p><p>TV Florida compartió en sus redes sociales las imágenes del aliviadero de Paso Severino, señalando que la bajante del agua dejó un tendal de pescados en la ruta que une la localidad floridense de Mendoza Grande con 25 de Mayo. </p><p>Radio Florida publicó en su cuenta de Twitter un video registrado en la zona donde se ve la magnitud del número de peces muertos. </p><blockquote><p>Bajó el agua en la zona del aliviadero de Paso Severino y esta es la imagen que se observa, miles de peces muertos <a target=\"_blank\" href=\"https://t.co/VS4Aa5IpyE\">pic.twitter.com/VS4Aa5IpyE</a></p>— C.W.33 RADIO FLORIDA (@exitorama) <a target=\"_blank\" href=\"https://twitter.com/exitorama/status/1771126004615876643?ref_src=twsrc%5Etfw\">March 22, 2024</a></blockquote> <p>Miles de personas debieron evacuar sus casas en Florida debido a la <a href=\"https://www.montevideo.com.uy/Noticias/Lacalle-visitara-este-jueves-Florida-afectada-por-la-peor-inundacion-de-su-historia--uc883188\" target=\"_blank\">“peor inundación de su historia”, como la describieron desde la intendencia departamental. </a></p><p>Tras visitar el departamento este jueves, <a href=\"https://www.montevideo.com.uy/Noticias/Lacalle-alerta-por-posibles-inundaciones--Hay-localidades-que-aun-no-recibieron-lo-peor--uc883246\" target=\"_blank\">el presidente Luis Lacalle Pou dijo que hay localidades que “todavía no recibieron lo peor” del temporal que pasó en la noche de este miércoles.</a></p><p>“Tenemos los números de todo el país, Florida es el departamento más complicado. […] Hay localidades del departamento de Florida y otros departamentos que todavía no recibieron lo peor”, advirtió el mandatario.</p><p>En tal sentido, auguró que “el agua recién va a estar llegando entre mañana [viernes] y pasado [sábado]”.</p><p>De todas formas, Lacalle recalcó la “solidaridad de mucha gente” y de otros intendentes que mandaron asistencia ante la situación.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 58,
  "type": "article"
}