{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/el-discurso-de-su-vida-asi-se-prepara-kamala-harris-para-el-cierre-de-la-convencion-nacional-democrata",
  "title": "El discurso de su vida: así se prepara Kamala Harris para el cierre de la Convención Nacional Demócrata",
  "description": "Su alocución en la convención, que la coronará candidata hoy, contará la historia de su educación de clase media, presentará la elección como el futuro versus el pasado y apelará al patriotismo.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/el-discurso-de-su-vida-asi-se-prepara-kamala-harris-para-el-cierre-de-la-convencion-nacional-democrata"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1fc2c78/2147483647/strip/true/crop/1800x875+0+54/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F01%2F14%2F61e0f0f513616.jpeg",
  "content": "<div>\n<p><b><i>The New York Times</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/kamala-harris\"><b>Kamala Harris</b></a> suele apoyarse en una frase favorita para centrar a su equipo antes de comenzar un proyecto importante: “¿Qué negocio estamos tratando de lograr aquí?”.</p><p>Al decidir qué decir en el discurso más importante de su vida este jueves, la respuesta de la vicepresidenta ha sido triple, dijeron sus asistentes: contar la historia de su vida, enmarcar su enfrentamiento con el expresidente<b> Donald Trump </b>como un enfrentamiento entre el futuro y el pasado y recuperar la bandera del patriotismo para la candidatura demócrata.</p><p>Harris se ha tomado tan en serio su discurso en la convención que ha realizado ensayos completos con teleprompters en tres zonas horarias diferentes.</p><p>Poco después de convertirse en candidata presidencial hace un mes, dijo a sus asesores que consideraba que este discurso y cualquier debate próximo eran los momentos más cruciales de la carrera abreviada, según tres personas familiarizadas con su forma de pensar. Pero en realidad, consideraba que este discurso era crucial incluso desde antes. El primer borrador de sus comentarios en la convención circuló por primera vez cuando Harris era apenas una <b>vicepresidenta </b>que buscaba un segundo mandato como la segunda al mando del presidente<b> Joe Biden</b>.</p><p>Ahora, el discurso reelaborado representará el mayor giro de Harris en el escenario nacional desde su repentino ascenso a la cima del <b>Partido Demócrata</b> mientras se prepara para enfrentarse a Trump en una elección que se llevará a cabo dentro de 75 días.</p><div>\n<figure>\n<picture>\n<img alt=\"Biden: habló de noche en la convención demócrata\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fdc5020/2147483647/strip/true/crop/3390x2260+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2Fb5%2F6a06ba1a42b691bdbe256576174e%2Fimagen-afp-36ef9ny.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b2c9fef/2147483647/strip/true/crop/3390x2260+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2Fb5%2F6a06ba1a42b691bdbe256576174e%2Fimagen-afp-36ef9ny.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fdc5020/2147483647/strip/true/crop/3390x2260+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb6%2Fb5%2F6a06ba1a42b691bdbe256576174e%2Fimagen-afp-36ef9ny.jpg\" />\n</picture>\n<div>\n<figcaption>Biden: habló de noche en la convención demócrata</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Los preparativos tanto para su mensaje como para su discurso han sido intensos. Adam Frankel, ex redactor de discursos del <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/los-obama-cautivan-a-la-convencion-democrata-y-coronan-a-kamala-harris-como-su-heredera-politica\">expresidente<b> Barack Obama</b></a><b> </b>y ahora asesor de Harris, es el autor principal del discurso, y recibe aportes y sugerencias de una amplia variedad de otras personas. Pero la propia vicepresidenta ha ensayado el discurso casi línea por línea, dicen dos personas familiarizadas con los preparativos.</p><p>Sus ensayos y sesiones de debate han involucrado teleprompters esta semana en <b>Chicago </b>en el hotel Park Hyatt, en la Universidad Howard en Washington y en Arizona durante su primer viaje de campaña a un estado clave, cuando algunos asesores viajaron para unirse a ella en un hotel del centro de Phoenix.</p><p>“Ella entiende lo importante que es”, dijo Cedric Richmond, asesor de Harris. “Creo que realmente comprende lo importante que es el momento”</p><p>El primero de los tres temas del discurso, según funcionarios de campaña con conocimiento del mismo que no estaban autorizados a hablar públicamente antes del discurso, es contar la historia de su propia vida. Se espera que Harris describa su propia educación de clase media, enmarcándola como algo que le permitió comprender mejor las necesidades y luchas de la clase media actual. Y se espera que les cuente a los votantes sobre su carrera antes de la vicepresidencia: su trabajo inicial como fiscal que ascendió hasta convertirse en fiscal general de California.</p><p>“Esta es una oportunidad para que ella le diga al pueblo estadounidense quién es”, dijo el miércoles Brian Nelson, un asesor de políticas senior de Harris que ha trabajado con ella desde su época como fiscal general, en un evento de Bloomberg Newsmaker.</p><p>El segundo objetivo es enmarcar la contienda como una lucha entre el futuro y el pasado, contrastando su promesa de proteger las libertades y ofrecer un nuevo capítulo más brillante con advertencias más oscuras sobre la agenda de Trump y el Proyecto 2025, que los demócratas han convertido en un motivo de preocupación general.</p><p>El tercero es apelar al patriotismo. El partido repartió carteles con la palabra “EE. UU.” a los delegados durante toda la semana, y se espera que Harris se presente como una presidenta para todos los estadounidenses. “Amamos a este país”, dijo el gobernador<b> Tim Walz </b>de Minnesota, compañero de fórmula de Harris, en su propio discurso del miércoles.</p><div>\n<figure>\n<picture>\n<img alt=\"El gobernador de Minnesota y candidato demócrata a vicepresidente en 2024, Tim Walz, abraza a sus familiares en el escenario el tercer día de la Convención Nacional Demócrata.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9691d5d/2147483647/strip/true/crop/5274x3539+0+0/resize/1440x966!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F49%2F2de41e724941b29dc2823f4b06e9%2Fdemocratic-national-c-17784912.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e4e2d93/2147483647/strip/true/crop/5274x3539+0+0/resize/2880x1932!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F49%2F2de41e724941b29dc2823f4b06e9%2Fdemocratic-national-c-17784912.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9691d5d/2147483647/strip/true/crop/5274x3539+0+0/resize/1440x966!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F49%2F2de41e724941b29dc2823f4b06e9%2Fdemocratic-national-c-17784912.jpg\" />\n</picture>\n<div>\n<figcaption>El gobernador de Minnesota y candidato demócrata a vicepresidente en 2024, Tim Walz, abraza a sus familiares en el escenario el tercer día de la Convención Nacional Demócrata.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Las raíces relativamente humildes de Harris han sido un tema recurrente a lo largo de la convención. Orador tras orador se ha referido a su temprana época trabajando en un McDonald’s para contrastar con la riqueza heredada de Trump como desarrollador inmobiliario de Nueva York. “Tenemos la oportunidad de elegir a un presidente que sea para la clase media porque ella es de la clase media”, como lo expresó la representante <b>Alexandria Ocasio-Cortez </b>de Nueva York en su discurso del lunes.</p><p>Cabe destacar que el único ámbito político importante en el que Harris ha presentado su propia agenda separada de la de Biden hasta ahora es la economía, centrándose en cuestiones básicas como el coste de la vivienda y los alimentos.</p><p>“Está pensando en cómo hablar con el pueblo estadounidense para que sepan que entiende por lo que están pasando”, dijo Richmond sobre el discurso. “Que le importa lo que están pasando, que quiere ofrecer una solución a lo que están pasando y que va a hacer el trabajo duro para hacerlo”.</p><p>En apenas unas pocas semanas como candidata, Harris ya ha perfeccionado un discurso habitual en la campaña electoral que ha inspirado una entusiasta participación de sus multitudes. Aplauden “no vamos a volver atrás” y esperan su broma que vincule su pasado como fiscal con Trump: “Conozco a los de su tipo”.</p><p>Pero esas líneas han sido pronunciadas principalmente ante multitudes demócratas. Y aunque el salón de convenciones seguramente estará lleno de esos votantes, los televidentes le ofrecerán a Harris la oportunidad de apelar a un electorado más amplio, incluidos los independientes y los republicanos de mente abierta.</p><div>\n<figure>\n<picture>\n<img alt=\"Candidatos a la Presidencia Kamala Harris y Donald Trump.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1702f81/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2Ff4%2Fb4339e004f5c8024d66c28939e46%2Fafp-36c22v9-17691677.jpg 1x, https://imgs.elpais.com.uy/dims4/default/22a4f7a/2147483647/strip/true/crop/1800x1200+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2Ff4%2Fb4339e004f5c8024d66c28939e46%2Fafp-36c22v9-17691677.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1702f81/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2Ff4%2Fb4339e004f5c8024d66c28939e46%2Fafp-36c22v9-17691677.jpg\" />\n</picture>\n<div>\n<figcaption>Candidatos a la Presidencia Kamala Harris y Donald Trump.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>La senadora Harris ha estado en la cuerda floja tratando de presentarse como una nueva líder para el país a pesar de que es parte de la administración actual. También está tratando de contrarrestar la descripción que la campaña de Trump hizo de ella como “peligrosamente liberal”, y se ha alejado de una serie de posiciones más progresistas que adoptó durante su campaña presidencial en 2020.</p><p>Harris se ha ganado una reputación como una aguda oradora y una interrogadora de testigos en el Senado más que como una oradora de alto nivel. Pero Nathan Barankin, su exjefe de gabinete en el Senado, dijo que eso era una subestimación de sus habilidades.</p><p>“En la medida en que la gente tiene la impresión de que pronunciar discursos no es una fortaleza, eso es producto de que ella lee las palabras que otras personas han puesto en su boca”, dijo. “Cuando está involucrada directamente, mejora el contenido y la presentación”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/el-uruguayo-carlos-espina-hablo-en-la-convencion-democrata-en-ee-uu-y-fue-ovacionado-de-pie\">\nEl uruguayo Carlos Espina habló en la convención demócrata en EE.UU. y fue ovacionado de pie\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/democratas-exploran-nueva-estrategia-contra-trump-si-las-advertencias-no-funcionan-la-burla-podria-detenerlo\">\nDemócratas exploran nueva estrategia contra Trump: si las advertencias no funcionan, la burla podría detenerlo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/blindado-y-con-seguridad-reforzada-donald-trump-da-su-primer-acto-al-aire-libre-tras-el-atentado-de-julio\">\nBlindado y con seguridad reforzada, Donald Trump da su primer acto al aire libre tras el atentado de julio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/los-obama-cautivan-a-la-convencion-democrata-y-coronan-a-kamala-harris-como-su-heredera-politica\">\nLos Obama cautivan a la convención demócrata y coronan a Kamala Harris como su heredera política\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-22T20:01:03.706",
  "ttr": 230,
  "type": "article"
}