{
  "url": "https://www.montevideo.com.uy/Noticias/Lanzan-sede-en-Uruguay-de-incubadora-Cubo-Itau-para-escalar-empresas-de-tecnologia-uc899806",
  "title": "Lanzan sede en Uruguay de incubadora Cubo Itaú para “escalar” empresas de tecnología",
  "description": "Cinta cortada                                    La llegada del hub de innovación busca reforzar el ecosistema de negocios y fomentar vínculos de emprendedores locales con América...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lanzan-sede-en-Uruguay-de-incubadora-Cubo-Itau-para-escalar-empresas-de-tecnologia-uc899806",
    "https://www.montevideo.com.uy/Noticias/Lanzan-sede-en-Uruguay-de-incubadora-Cubo-Itau-para-escalar-empresas-de-tecnologia-uc899806?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899806="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894529.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cinta cortada</p>\n                                    <h2>La llegada del hub de innovación busca reforzar el ecosistema de negocios y fomentar vínculos de emprendedores locales con América Latina.</h2>\n                                </div> \n                                <div>\n                              \t<p>La ministra de Economía y Finanzas, Azucena Arbeleche, participó este martes de la inauguración de la primera sede de CUBO Itaú en Uruguay. El evento tuvo lugar en el edificio de Sinergia Faro, en el barrio de Punta Carretas. Además estuvo Marcela Bensión, directora de Política Económica, Paulo Costa, CEO de CUBO Itaú, Juan Manuel Porcaro, manager de la empresa en América Latina.</p><p>CUBO Itaú es un hub de fomento al emprendimiento tecnológico en América Latina. Su misión es promover conexiones para la generación de negocios.</p><p>Según informó la organización, el espacio inaugurado este martes nuclea a todo el ecosistema de innovación, en busca de generar más conexiones y negocios.</p><p>Desde el mes de julio se realizaron actividades de prelanzamiento con startups, inversores, líderes y emprendedores en los que la empresa comunicó el impacto que ofrece al ecosistema tecnológico.</p><p>“Venimos a acompañar el talento que hay en Uruguay y escalarlo a nivel regional. A través de la plataforma digital los miembros de Cubo podrán maximizar sus conexiones y generar oportunidades de negocios de una manera eficiente y práctica”, dijo Porcaro.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Si-me-permite-terminar-la-frase--aspero-intercambio-entre-Arbeleche-y-periodista-uc899731\">“Si me permite terminar la frase…”: áspero intercambio entre Arbeleche y periodista</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 43,
  "type": "article"
}