{
  "url": "https://www.montevideo.com.uy/Noticias/Influencer-muere-tras-caer-de-un-puente-en-Espana-mientras-creaba-contenido-para-sus-redes-uc903307",
  "title": "Influencer muere tras caer de un puente en España mientras creaba contenido para sus redes",
  "description": "QEPD                                    Según la prensa española, las fuertes lluvias caídas en Talavera antes del accidente pudieron haber contribuido al fatal...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Influencer-muere-tras-caer-de-un-puente-en-Espana-mientras-creaba-contenido-para-sus-redes-uc903307",
    "https://www.montevideo.com.uy/Noticias/Influencer-muere-tras-caer-de-un-puente-en-Espana-mientras-creaba-contenido-para-sus-redes-uc903307?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903307="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898103.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>QEPD</p>\n                                    <h2>Según la prensa española, las fuertes lluvias caídas en Talavera antes del accidente pudieron haber contribuido al fatal accidente.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un británico de 26 años murió al caer de un puente desde donde pretendía sacar imágenes para las redes sociales en una localidad a un centenar de kilómetros de Madrid, informaron el lunes las autoridades. </p><p>El hombre, cuyo hombre no ha sido revelado, estaba acompañado por un compatriota de 24 años cuando cayó del puente de Talavera de la Reina, unos 110 kilómetros al suroeste de la capital de España, según anunció la alcaldía del municipio en un comunicado.</p><p>\"Según hemos podido saber, habían venido a Talavera para subir al puente y crear contenido para redes sociales, que se ha saldado con este nefasto y triste desenlace\", afirmó la concejal de Seguridad Ciudadana del municipio, Macarena Muñoz.</p><p>Según la prensa española, las fuertes lluvias caídas en Talavera antes del accidente pudieron haber contribuido, al haber dejado muy resbaladiza la superficie. </p><p>Con 152 cables metálicos e impresionantes vistas sobre el paisaje circundante, el puente de Talavera atrae desde hace tiempo a amantes del riesgo, 'influencers' y creadores de contenido en las redes sociales, que trepan por él, aunque no esté permitido hacerlo.</p><p>\"Está totalmente prohibido y (...) hemos reiterado en multitud de ocasiones que no se puede hacer bajo ningún concepto\", subrayó Muñoz.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 44,
  "type": "article"
}