{
  "url": "https://www.montevideo.com.uy/Deportes/Cauteruccio-la-posibilidad-de-regresar-a-Nacional-y-la-ilusion-de-jugar-en-la-seleccion-uc881243",
  "title": "Cauteruccio: la posibilidad de regresar a Nacional y “la ilusión” de jugar en la selección",
  "description": "Sigue luchando                                    “Nunca le cierro la puerta a nadie. No puedo ponerme algo en la cabeza que no sé si puede llegar a pasar. Sería hermoso”, dijo del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Cauteruccio-la-posibilidad-de-regresar-a-Nacional-y-la-ilusion-de-jugar-en-la-seleccion-uc881243",
    "https://www.montevideo.com.uy/Deportes/Cauteruccio-la-posibilidad-de-regresar-a-Nacional-y-la-ilusion-de-jugar-en-la-seleccion-uc881243?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881243="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871377.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sigue luchando</p>\n                                    <h2>“Nunca le cierro la puerta a nadie. No puedo ponerme algo en la cabeza que no sé si puede llegar a pasar. Sería hermoso”, dijo del Albo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Martín Cauteruccio es el hombre del momento en el fútbol mundial. Y es que el delantero uruguayo de 36 años lleva 17 goles en siete partidos jugados en Sporting Cristal de Perú, lo que lo sitúa en la cúspide de los máximos goleadores del año en el mundo. “Los delanteros siempre soñamos con vivir este tipo de\nrealidades”, aseguró.</p><p>“Se suma un poquito de cada cosa, no hay un libreto a seguir para\nque te vaya bien. Es constancia, trabajo y no bajar los brazos”, dijo a <em>100% deporte</em> de radio Sport 890, y añadió: “Es hermoso estar en todos los portales\ndel mundo. Estoy disfrutando de este momento, pero siendo consciente que lo más\nimportante es mantenerse y trabajando para poder seguir con esta racha. Viene de la mano de la confianza y de estar tranquilo. Pasé\npor muchas cosas en mi carrera y no me vuelvo loco, que es lo más importante”.</p><p>Su equipo quedó eliminado de la Copa Libertadores a manos de Always Ready, el próximo rival de Nacional. En la ida perdieron 6-1 en la altura de El Alto, por lo que advirtió al Tricolor: “Como equipo tenemos que hacer un partido inteligente. A\nveces se intenta jugar un poquito más porque vas encontrando espacios y te\nsentís que podés jugar de igual a igual, pero hay que guardar la reserva porque\nel segundo tiempo se hace un poco más duro y bajás la guarda. A nosotros nos\nfulminaron”.</p><p>“Estuve hablando con gente de Nacional, principalmente por\nun tema organizativo y cosas del viaje, que son importante para tener en cuenta”, contó. “No sé si hay una receta para combatir la altura más allá de la adaptación, que\nnunca la vamos a tener. Hay que dejar todo desde lo físico y ser fuertes\nmentalmente ante la situación”, ahondó.</p><p>“Lo importante es tratar de aprovechar los primeros minutos,\ncuando el partido está de igual a igual con el tema del aire. Hay que intentar\nhacer un partido más pausado y llevar al rival a la desesperación, porque ellos\nsaben que jugando en la altura tienen esa presión de ir para adelante, hacer\ntodo rápido y rematar desde todos lados”, reveló, y agregó que Nacional “tiene un plantel como para imponerse” y “cuando\nbajen al llano va a haber una diferencia adentro de la cancha porque tiene\njugadores para eso”.</p><p>Consultado sobre la posibilidad de retirarse en Nacional, mencionó: “Vivo el momento y nunca le cierro la puerta a nadie. No puedo\nponerme algo en la cabeza que no sé si puede llegar a pasar. Si pasa, sería\nhermoso. Nacional me dio las herramientas para desenvolverme en el fútbol y en\nla vida”.</p><p>Y cerró hablando de la chance de ser convocado por la selección uruguaya en la fecha FIFA de marzo: “La ilusión jamás la he perdido. Soy consciente\nde que por delante he tenido monstruos que se han merecido ese lugar y han\nllevado a Uruguay a lo más alto. Estoy siempre a la orden y preparado”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 107,
  "type": "article"
}