{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/como-preparar-cafe-con-aceite-de-oliva-una-infusion-que-podria-ser-vital-para-el-organismo",
  "title": "Cómo preparar café con aceite de oliva, una infusión que podría ser vital para el organismo",
  "description": "La Nación / GDAUn estudio publicado en la revista Nature Neurociencia indica que tomar café junto a una pequeña dosis de aceite de oliva causa un efecto beneficioso en el organismo de los seres humanos....",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/como-preparar-cafe-con-aceite-de-oliva-una-infusion-que-podria-ser-vital-para-el-organismo",
    "https://www.elpais.com.uy/bienestar/nutricion/como-preparar-cafe-con-aceite-de-oliva-una-infusion-que-podria-ser-vital-para-el-organismo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a308866/2147483647/strip/true/crop/2048x996+0+10/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fe1%2Fe2c7d9624359afd579ccc9b37f22%2Ftaza-de-cafe.jpg",
  "content": "<div>\n<p><b><i>La Nación / GDA</i></b><br />Un estudio publicado en la revista Nature Neurociencia indica que tomar <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/quienes-no-deberian-tomar-cafe-bajo-ninguna-circunstancia-esto-dice-la-medicina\"><b>café</b></a><b> </b>junto a una pequeña dosis de <b>aceite de oliva</b> causa un efecto beneficioso en el organismo de los seres humanos. Aunque la combinación no parezca viable, los científicos de la Universidad John Hopkins de Baltimore constataron que <b>estos dos ingredientes mejoran la función cerebral</b>.</p><p>El café, el cual está compuesto por fitoquímicos bioactivos, ácido clorogénico, magnesio, potasio, entre otras propiedades, se ve potenciado por el aceite de oliva, que está asociado más al mundo de la gastronomía. Al mezclarse estos dos elementos, según la ciencia, se<b> fortalecen las paredes del corazón</b> y se<b> reduce el colesterol denominado malo.</b></p><p>Otro punto importante a destacar en la fusión de estos dos productos, es que el aceite de oliva, al ser más refinado y de una consistencia más densa, puede <b>aplacar la acidez del café</b>. Este hecho no solo es beneficioso para nuestra salud, sino que también realza el sabor del grano y ofrece una bebida más oscura, nítida y de sabores intensos.</p><p>En cualquier momento del día, en la hora que uno lo necesite, <b>el café solo necesitará ser diluido en agua</b> para ser ingerido. En el caso de agregar una pequeña dosis de aceite habrá que contemplar el hecho de no agregarle leche o algún otro aditivo que se sume a esta combinación y altere los planes iniciales.</p><p>Uno de los temas fundamentales en los que se posó el estudio mencionado anteriormente es que<b> el café debe ser tomado a conciencia</b>. En reiteradas ocasiones, las personas solo se sirven esta bebida por el solo hecho de tener una taza en la mano o por saborearlo, sin tener en cuenta que los excesos pueden traer complicaciones a la salud.</p><p>“Ingerir <b>demasiada cafeína puede provocar palpitaciones</b>, nerviosismo, náuseas o problemas para dormir”, aclaró uno de los especialistas que se adentró de lleno en esta investigación y dio la fórmula para que el aceite de oliva pueda introducirse sin alterar las propiedades del líquido.</p><div>\n<figure>\n<picture>\n<img alt=\"Una taza de café pronto para tomar\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bb5387c/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fe7%2F922618cd4a96a2de108224f08c12%2Fcoffee-2714970-1280.jpg 1x, https://imgs.elpais.com.uy/dims4/default/eb19972/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fe7%2F922618cd4a96a2de108224f08c12%2Fcoffee-2714970-1280.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bb5387c/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fe7%2F922618cd4a96a2de108224f08c12%2Fcoffee-2714970-1280.jpg\" />\n</picture>\n<div>\n<figcaption>Una taza de café pronto para tomar. </figcaption><p>Foto: Pixabay</p></div>\n</figure>\n</div><p>Por su parte, el aceite, también tiene <b>contraindicaciones</b>. Con el fin de proteger a nuestro cuerpo, los médicos y especialistas puntualizan en su dosificación de tres a seis raciones al día. Una vez pasado ese límite, el organismo empezará a acusar recibo de pesadez, dolores de cabeza, entre otras sintomatologías que generar un efecto contrario al buscado.</p><p>“Al <b>agregar una cucharada de aceite de oliva al café</b>, estás obteniendo una dosis adicional de estas grasas saludables, lo que puede ser especialmente beneficioso en caso de estar siguiendo una dieta baja en grasas o si simplemente quieres aumentar tu ingesta diaria de grasas saludables”, destacó el estudio de la universidad estadounidense que dio un paso adelante con un análisis minucioso de dos elementos que están presentes en la mayoría de las personas.</p><p>Para elaborar esta infusión, solamente se deberá diluir el café en un pocillo de agua y una vez mezclado, agregar una cucharadita del aceite de oliva. Como opcional, se le podrá sumar un poco de azúcar o edulcorante. Por último, en cuestiones referidas a la salud, se recomienda visitar un médico o un especialista en nutrición para un asesoramiento personalizado.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/quienes-no-deberian-tomar-cafe-bajo-ninguna-circunstancia-esto-dice-la-medicina\">\n¿Quiénes no deberían tomar café bajo ninguna circunstancia? Esto dice la medicina\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/que-pasa-si-tomo-cafe-instantaneo-todos-los-dias-esto-dicen-los-expertos\">\n¿Qué pasa si tomo café instantáneo todos los días? Esto dicen los expertos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-10T21:00:00.588",
  "ttr": 111,
  "type": "article"
}