{
  "url": "https://www.elpais.com.uy/mundo/uruguay-voto-a-favor-de-la-integracion-de-palestina-como-miembro-pleno-de-la-onu-argentina-voto-en-contra",
  "title": "Uruguay votó a favor de la integración de Palestina como miembro pleno de la ONU; Argentina votó en contra",
  "description": "EFEUna abrumadora mayoría de 143 Estados —entre ellos Uruguay— de los 193 miembros de la ONU, volvió a pedir este viernes en la Asamblea General reconsiderar la integración de Palestina como Estado de pleno...",
  "links": [
    "https://www.elpais.com.uy/mundo/uruguay-voto-a-favor-de-la-integracion-de-palestina-como-miembro-pleno-de-la-onu-argentina-voto-en-contra",
    "https://www.elpais.com.uy/mundo/uruguay-voto-a-favor-de-la-integracion-de-palestina-como-miembro-pleno-de-la-onu-argentina-voto-en-contra?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0faa42a/2147483647/strip/true/crop/899x437+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F0b%2Fab1bdf5b44e9bcfc6b20f754beaf%2Fa60a54ae9538dbc569df80fad643da792e03d184miniw.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />Una abrumadora mayoría de 143 Estados —entre ellos Uruguay— de los 193 miembros de la ONU, volvió a pedir este viernes en la Asamblea General reconsiderar la<b> integración de Palestina</b> como Estado de pleno derecho, una decisión que compete al <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/consejo-de-seguridad-de-la-onu\">Consejo de Seguridad</a>.</p><p>Solo <b>nueve países votaron en contra </b>(entre ellos EE.UU., Israel, <b>Argentina</b>, Hungría y la República Checa), y 25 se abstuvieron, en esta resolución que fue copatrocinada por España, Irlanda, Noruega y Bélgica, junto a más de setenta países. La coordinación de la Unión Europea quedó de nuevo en entredicho.</p><p>La resolución aprobada por la Asamblea <b>concede además a Palestina nuevas competencias</b> que superan su estatus actual de \"Estado observador no miembro\" y que definen su participación en la Asamblea General, pero especifica que<b> no contará con derecho a voto</b> ni podrá presentarse candidata a los organismos de Naciones Unidas.</p><p>En el texto aprobado este viernes, la Asamblea declara que <b>el Estado de Palestina \"está habilitado para la membresía en la ONU</b> de acuerdo con el artículo 4 de la carta fundacional, y por consiguiente debe ser admitido como miembro de Naciones Unidas\"; en consecuencia, \"recomienda al Consejo de Seguridad reconsiderar el asunto favorablemente\".</p><p>El Consejo ya rechazó el pasado 18 de abril la membresía plena de Palestina con el único voto de bloqueo de Estados Unidos, mientras que doce miembros del Consejo la apoyaron y dos se abstuvieron; es decir, ahora se abre un periodo indeterminado en el que el Consejo podría volver a tratar el asunto, sin la menor claridad sobre el calendario.</p><p>La mayoría conseguida este viernes por la resolución favorable a Palestina es muy superior a los dos tercios requeridos, pero es apenas mayor que la que en 2012 consiguió la entrada de Palestina como Estado Observador, que tuvo entonces 138 votos favorables y también 9 en contra.</p><p>Esta diferencia se explica por las tiranteces que provocó en los pasados días la pretensión de Palestina y de los países árabes de que la resolución que se votaba este viernes incluyera el derecho de voto de Palestina, lo que fue mal recibido incluso entre países europeos favorables a Palestina, según dijeron a EFE fuentes diplomáticas europeas.</p><p>Estados Unidos, que ha ejercido una presión constante en los últimos días, denunció que ese primer borrador suponía \"burlar al Consejo de Seguridad\" y la propia carta fundacional de la ONU con sus reglas, lo que creaba además un peligroso precedente, de ahí que la versión final de la resolución haya sido convenientemente rebajada.</p><div>\n<p>\n</p><h3>Lágrimas frente a una trituradora de papel</h3>\n<p></p>\n</div><p>La sesión tuvo sus momentos dramáticos, como cuando el embajador palestino,<b> Riyad Mansour</b>, recordó que la bandera palestina \"vuela alto y con orgullo en Palestina y en todo el globo y en el campus de la Universidad de Columbia\", momento en que se le quebró la voz.</p><div>\n<figure>\n<picture>\n<img alt=\"Campamento de estudiantes de la Universidad de São Paulo en defensa de Palestina\" srcset=\"https://imgs.elpais.com.uy/dims4/default/629f51d/2147483647/strip/true/crop/3543x2362+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2F36%2F5eb202d044bb8e983f62c0da23e4%2Fimagen-afp-34ra7xc.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ec5ddff/2147483647/strip/true/crop/3543x2362+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2F36%2F5eb202d044bb8e983f62c0da23e4%2Fimagen-afp-34ra7xc.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/629f51d/2147483647/strip/true/crop/3543x2362+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2F36%2F5eb202d044bb8e983f62c0da23e4%2Fimagen-afp-34ra7xc.jpg\" />\n</picture>\n<div>\n<figcaption>Campamento de estudiantes de la Universidad de São Paulo en defensa de Palestina</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Mansour reclamó su derecho a un Estado palestino que \"no puede depender del veto de Israel ni es negociable\", y subrayó que el voto de este viernes tenía un carácter histórico.</p><p>A Mansour le sucedió en el estrado el combativo embajador de Israel, Gilad Erdan, aficionado a los golpes de teatro, que dijo que una sesión como la de este viernes significaba el fin de los principios que inspiraron la creación de la ONU, y para ilustrarlo sacó una pequeña trituradora de papel donde introdujo la carta fundacional de Naciones Unidas.</p><div>\n<figure>\n<picture>\n<img alt=\"Estados Unidos: la Policía allanó la Universidad de Columbia y arrestó a decenas de manifestantes\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5c32a3c/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2Fef%2F6e4844504fafa8d7afb5c07ddc44%2Fpolice-intervene-afte-16839169.jpg 1x, https://imgs.elpais.com.uy/dims4/default/aed7b14/2147483647/strip/true/crop/6000x4000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2Fef%2F6e4844504fafa8d7afb5c07ddc44%2Fpolice-intervene-afte-16839169.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5c32a3c/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2Fef%2F6e4844504fafa8d7afb5c07ddc44%2Fpolice-intervene-afte-16839169.jpg\" />\n</picture>\n<div>\n<figcaption>Estados Unidos: la Policía allanó la Universidad de Columbia y arrestó a decenas de manifestantes.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Poco antes había enarbolado ante los delegados una foto del líder de Hamás, Yahya Sinwar (al que se supone escondido en algún lugar de Gaza), y dijo que otorgar a Palestina la condición de Estado significaba que ese sería su nuevo presidente, pues equivalía a \"dar todos los privilegios al futuro Estado terrorista de Hamás\", advirtió.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-10T17:39:07.011",
  "ttr": 128,
  "type": "article"
}