{
  "url": "https://www.elpais.com.uy/ovacion/turf/devassa-y-suablenanav-th-ganaron-las-primeras-gemas-de-la-triple-corona-en-maronas",
  "title": "Devassa y Suablenanav TH ganaron las primeras gemas de la triple corona en Maroñas",
  "description": "En un hipódromo con muy buena cantidad de público y buena recepción de apuestas en la pista Pluto obtuvo en clásico Las Piedras         Final de alto vuelo tuvo la Polla de Potrillos Copa Codere en donde el...",
  "links": [
    "https://www.elpais.com.uy/ovacion/turf/devassa-y-suablenanav-th-ganaron-las-primeras-gemas-de-la-triple-corona-en-maronas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5ff77ef/2147483647/strip/true/crop/2560x1244+0+230/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2Fb4%2Ff94e73f545bea7654fdd96e2a8d0%2Fpolla-de-potrillos-suablenanav-th.JPG",
  "content": "<div>\n<h2>En un hipódromo con muy buena cantidad de público y buena recepción de apuestas en la pista Pluto obtuvo en clásico Las Piedras</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Polla de Potrillos - Suablenanav TH.JPG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6037af9/2147483647/strip/true/crop/2479x1704+41+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2Fb4%2Ff94e73f545bea7654fdd96e2a8d0%2Fpolla-de-potrillos-suablenanav-th.JPG 1x, https://imgs.elpais.com.uy/dims4/default/6c7cf09/2147483647/strip/true/crop/2479x1704+41+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2Fb4%2Ff94e73f545bea7654fdd96e2a8d0%2Fpolla-de-potrillos-suablenanav-th.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6037af9/2147483647/strip/true/crop/2479x1704+41+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2Fb4%2Ff94e73f545bea7654fdd96e2a8d0%2Fpolla-de-potrillos-suablenanav-th.JPG\" />\n</picture>\n</figure>\n</div>\n<div>\n<p>Final de alto vuelo tuvo la Polla de Potrillos Copa Codere en donde el baby crack y campeón <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/turf/las-pollas-de-potrancas-y-potrillos-de-grupo-3-marcan-la-jornada-de-domingo-en-maronas\">Suablenanav TH</a> bebió el primer sorbo de la Triple Corona 2024 al derrotar a su enemigo acérrimo Nuestro Sueño por un cuerpo y tres cuartos en 1’35”85.</p><p>El tordillo alojado en el establo del equipo de Antonio Cintra volvió a demostrar que es el número uno de la generación tras haber ganado el Juvenile de Campeones y el Criterium sobre Sí Señor y Nuestro Sueño que cedió ante el mejor potrillo pero que dejó en alto el valor que tiene.</p><p>Héctor Lazo lo conoce de memoria al hijo de T. H. Approval ya que sabe que en la recta el nacido y criado en el Phillipson tiene un remate de excepción y así fue en la jornada de ayer.</p><p>Cuando el lote entró a la recta el invitado No Bien Ni Mal comenzó a dejarse gritar al igual que Nuestro Sueño que fue a buscar al del Duplo Ouro.</p><p>En los 300 se comenzó a agigantar la figura de Suablenanav TH que por flanco externo empezó a descontar para llegar con claras ventajas por sobre el defensor del Compac que mantuvo el puesto de escolta ante el norteño que ocupó el tercer lugar al hocico. Autógrafo amagó en inicios de la recta pero no confirmó de 300 a la meta; llegó a dos largos y medio del tercero cerrando las chapas Trigger Kitten. El Jockey Club espera.</p><p>Formidable por donde se le mire, espectacular por la acción de 300 a la raya, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/turf/las-pollas-de-potrancas-y-potrillos-de-grupo-3-marcan-la-jornada-de-domingo-en-maronas\">Devassa</a> le regaló a la afición una definición de gran altura al adjudicarse por un campo la Gran Polla de Potrancas G3 Copa Eddie Espertdisputada en Maroñas en la víspera. La potranca del Trouville dejó bien en claro que se trata de un ejemplar de alto kilates que venía de obtener dos pruebas estelares, Treinta y Tres y Criterium, en donde logró la chapa de baby crack de las del 2021.</p><div>\n<figure>\n<picture>\n<img alt=\"Polla de Potrancas - Devassa.JPG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ccfe3fa/2147483647/strip/true/crop/2560x1704+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F6a%2Fa0044b7d4aeab93e18c6aee6c1a0%2Fpolla-de-potrancas-devassa.JPG 1x, https://imgs.elpais.com.uy/dims4/default/42e7303/2147483647/strip/true/crop/2560x1704+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F6a%2Fa0044b7d4aeab93e18c6aee6c1a0%2Fpolla-de-potrancas-devassa.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ccfe3fa/2147483647/strip/true/crop/2560x1704+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F6a%2Fa0044b7d4aeab93e18c6aee6c1a0%2Fpolla-de-potrancas-devassa.JPG\" />\n</picture>\n</figure>\n</div><p>Vagner Leal la conoce al dedillo, el equipo Cintra la puso como un cuadro en carrera y la hija de Alcorano del Bage do Sul respondió como se esperaba y más ya que empleó mejor tiempo que los potrillos y llegando a la meta moviendo las orejas para quedarse con la primera gema de la triple corona.</p><p>Devassa vino ubicada en puestos medios hasta que entraron a la recta, en los 300 Leal la “chistó” y la Alcorano comenzó a sacar ventajas para llegar al espejo con 12 cuerpos y tres cuartos.</p><p>Fue segunda Porteña Cat, que en los papeles era la enemiga de la carrera; la del Antonella vino lejos para alcanzar en el disco para superar a Sandrin Royal que tuvo un buen desempeño. Cerraron las chapas Best Bright y Coni Rye que fue la que movió los relojes desde el vamos.</p><p>Tiene un corazón de oro Pluto ya que tras su fallido viaje a Monterrico donde el defensor de la sedas Hs. Phillipson volvió de un viaje en donde no la pasó nada bien en la carrera por el estado de la pista.</p><p>Pero con seis años a cuestas, a la fecha, el hijo de Discreetly Mine sigue reinando en prueba de fondo en Maroñas ya que al mes y medio de volver de Lima ganó la Classic de Campeones para luego llevarse el Presidente de la República, ambos de muy buena forma con la monta del salteño Luis Alberto Cáceres Aranda.</p><p>Llega Pluto a su noveno triunfo en Maroñas, en este caso guapeando sobre Universal Horse que fue su escolta a cuerpo y medio en 2’16”69 llegando tercero Don Musa a dos largos y tres cuartos dejando cuarto Real Querobin Gold delante de Empipado.</p><p>Se vienen los clásicos en grama y no se descarta que el bueno de Pluto vaya por un triunfo que lo deposite en el Carlos Pellegrini de San Isidro.</p><p>La carrera tendió ser “tramposa” pero los parciales fueron movidos con Faraglioni en delantera junto a Real Querobin Gold y Empipado delante de Olimpo MT y Universal Horse quedando Pluto y Don Musa al fondo.</p><p>En los 400 finales se separaron Pluto y Universal Horse que definieron el primer clásico de la jornada con triunfo del seis años.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hector-garcia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-09T11:50:47.207",
  "ttr": 144,
  "type": "article"
}