{
  "url": "https://www.elpais.com.uy/opinion/columnistas/entender-o-no-el-legado",
  "title": "Entender o no el legado",
  "description": "El verano es sol, playa, vacaciones: es decir, tiempo de aflojar. También podría usarse para reflexionar, alejado momentáneamente de las urgencias del combate cotidiano, y mirar con atención para adelante...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/entender-o-no-el-legado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>El verano es sol, playa, vacaciones: es decir, tiempo de aflojar. También podría usarse para reflexionar, alejado momentáneamente de las urgencias del combate cotidiano, y mirar con atención para adelante hacia lo que viene.</p><p>Lo que viene es el año electoral. Ya al final del año pasado los tres precandidatos del Partido Nacional habían comenzado a dibujar sus respectivos perfiles. En los tres hay conciencia de que el activo más importante que tienen para mostrarle a la ciudadanía y como base de sus proyectos de futuro es la gestión del gobierno actual. De esto no hay duda.</p><p>Este gobierno ha sido y es un gobierno de coalición. Eso no se puede negar y otra sería la realidad del país hoy si no hubiese sido así. Pero fue un gobierno de coalición notoriamente formado por el presidente Lacalle Pou y dirigido por este. Fue un gobierno de coalición de partidos pero no fue impulsado o conducido por el Partido Nacional: fue una coalición obra del presidente y manejada por el presidente. De esto tampoco hay duda alguna.</p><p>Todo esto genera una situación peculiar para los precandidatos blancos y que requiere sutil manejo. Este gobierno fue bueno, a pesar de dificultades inesperadas y graves como el covid o la brutal sequía. Si hubiese sido un gobierno del Partido Nacional o de una coalición presidida y comandada por el Partido Nacional, a los tres precandidatos blancos les sería fácil recoger ese legado y trabajarlo como proyección y propaganda electoral para el próximo período. Pero fue un gobierno de Lacalle Pou y él no va a estar para las próximas elecciones.</p><p>Los precandidatos nacionalistas -unos más, otros menos- hacen caudal de las realizaciones materiales de este gobierno como base de sus campañas preelectorales. Aluden a los kilómetros de carreteras, los planes de saneamiento, el hospital del Cerro, el puente de La Charqueada y muchas otras realizaciones del gobierno, bien visibles por cierto, así como otras menos visibles pero muy reales como la baja de la inflación, la creación de puestos de trabajo, etcétera, etcétera.</p><p>Pero, digo yo: si quieren -y tienen derecho a hacerlo- apoyarse en los logros de este gobierno para sustentar sus respectivas campañas preelectorales, ¿por qué no se fijan en lo que el propio Lacalle Pou en su discurso inaugural se puso como objetivo y mayor logro de su gestión: dejar un país más libre?</p><p>El humor nacional está mostrando, desde su comportamiento en la pandemia para acá, una disposición de cambio hacia mayor libertad. Si no se hubiese dado esa sintonía entre discurso presidencial sobre la libertad responsable y la conducta popular, los años de la pandemia hubiesen sido destructivos para el Uruguay y el presidente no hubiera tenido una aprobación del 70%. Y ya en el final del período de gobierno la opinión sobre la gestión del presidente sigue siendo alta porque su sintonía con la nueva disposición hacia la libertad de ánimo popular sigue sin tropiezos.</p><p>La herencia que los precandidatos blancos tiene a mano para agarrar y triunfar con ella es esta. Darse cuenta de esto es haberse dado cuenta de lo que ha tenido lugar en el ánimo nacional. No haberse dado cuenta hace inútil y torpe cualquier esfuerzo por capitalizar para la próxima elección lo positivo y vigoroso que hubo en este gobierno de Lacalle Pou.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-martin-posadas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-14T06:05:02.349",
  "ttr": 110,
  "type": "article"
}