{
  "url": "https://www.elpais.com.uy/tvshow/tv/dentro-del-monstruo-de-la-television-asi-se-vive-una-gala-desde-el-estudio-del-realty-show-gran-hermano",
  "title": "Dentro del monstruo de la televisión: así se vive una gala desde el estudio del realty show \"Gran Hermano\"",
  "description": "Santiago del Moro en \"Gran Hermano\".Foto: Adrian Diaz Bernini   Son las 21.30 del lunes 10 de junio y todavía falta una hora para que comience el show. En la entrada de Telefé, en Martínez (gran Buenos...",
  "links": [
    "https://www.elpais.com.uy/tvshow/tv/dentro-del-monstruo-de-la-television-asi-se-vive-una-gala-desde-el-estudio-del-realty-show-gran-hermano",
    "https://www.elpais.com.uy/tvshow/tv/dentro-del-monstruo-de-la-television-asi-se-vive-una-gala-desde-el-estudio-del-realty-show-gran-hermano?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c4a30ea/2147483647/strip/true/crop/1500x729+0+37/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F15%2Fce4eebea4bd4b907c88d0eaafa06%2Ffoto-14-1-24-22-13-47.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Santiago del Moro en &quot;Gran Hermano&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0977084/2147483647/strip/true/crop/1453x999+47+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F15%2Fce4eebea4bd4b907c88d0eaafa06%2Ffoto-14-1-24-22-13-47.jpg 1x, https://imgs.elpais.com.uy/dims4/default/efffe41/2147483647/strip/true/crop/1453x999+47+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F15%2Fce4eebea4bd4b907c88d0eaafa06%2Ffoto-14-1-24-22-13-47.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0977084/2147483647/strip/true/crop/1453x999+47+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F15%2Fce4eebea4bd4b907c88d0eaafa06%2Ffoto-14-1-24-22-13-47.jpg\" />\n</picture>\n<div>\n<figcaption>Santiago del Moro en \"Gran Hermano\".</figcaption><p>Foto: Adrian Diaz Bernini</p></div>\n</figure>\n</div><div>\n<p>Son las 21.30 del lunes 10 de junio y todavía falta una hora para que comience el show. En la entrada de Telefé, en Martínez (gran Buenos Aires), no camina un alma por la calle. Nada indica que allí adentro, dentro de muy poco comenzará el programa más visto de la televisión del Río de la Plata: <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/gran-hermano-argentina\"><b><i>Gran Hermano</i></b></a>. Tampoco que en su interior hay 200 personas prontas para gritar a todo pulmón por sus jugadores favoritos.</p><p>Es una noche especial, ya que los lunes no suele haber gala con tribuna pero ese día, además de la charla con la <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/quien-se-fue-de-gran-hermano-dos-de-las-jugadoras-mas-fuertes-del-reality-se-enfrentaron-en-una-gala-record\">última eliminada, Virginia Demo</a>, ingresan familiares de los jugadores que continúan en el programa que conduce Santiago del Moro.</p><p>Luego de pasar por la cabina de seguridad se pueden ver a varios exparticipantes, todos sonrientes charlando, algunos sentados en los sillones del canal esperando a ser llamados para ingresar a sus lugares al lado de la tribuna.</p><p>Hay que recorrer varios pasillos para llegar hasta el imponente Estudio 1 (el mismo que usaba Susana Giménez para su programa), donde se realiza la gala del reality show. Para esa noche se habilitó solo la mitad de tribuna que está repleta con 200 personas que tienen banderas, remeras, carteles y vinchas con sus jugadores preferidos; y varios minutos antes de que comience la transmisión, los cánticos “Furia a la final”, “Las Vizcacheras”, “Nico, Nico” y “Tomátela”, comienzan a superponerse.</p><p>Para amenizar la espera, en la tribuna juegan con botellas de agua, otros practican pasos de Tik Tok, todos se divierten.</p><p>Desde la producción los preparan y les indican cómo será la dinámica de la noche. También piden que no haya insultos o agresiones a los panelistas o jugadores. “La idea es disfrutar del programa”, comentan, a lo que la tribuna responde con un enérgico “sí”.</p><p>“Para los que no vienen nunca, recordamos que si Santi entra en la casa, ¿qué tiene que pasar?”, se comenta; “nos quedamos en silencio”, responden.</p><p>“Mirá cómo saben, porque ayer (por el domingo 9, cuando la eliminación se definió entre Juliana “Furia” Scaglione y Demo) no sabían. Parece que estaban en otro lado”, agregan con ironía desde la interna.</p><p>Todo en Gran Hermano es imponente. Hay ocho cámaras más una grúa, una veintena de personas que se mueven de aquí para allá acomodando micrófonos, chequeando luces y preparando todo para la transmisión; más las personas que trabajan en el control, y en la casa que está ubicada a varias cuadras de Telefé.</p><p>Entran los exparticipantes y saludan a la tribuna. Algunos se acercan para darles besos, a otros les piden videos y selfies. Desde el equipo de seguridad, unas ocho personas, avisan que esa interacción termina cuando inicie la transmisión, aunque no va a ser una tarea sencilla.</p><p>Llegan los panelistas y también saludan. Sol Perez lo hace junto a un equipo que la filma y fotografía para redes sociales; Gastón Trezeguet, Ceferino Reato y Laura Ubfal se sientan en sus lugares, y Eliana Guercio llega en monopatín por un problema en una pierna. Una vez en su lugar se coloca la bota que le llega hasta la rodilla.</p><p>Aparece Santiago del Moro, lo que genera una ovación. El conductor, que ingresó por otro costado del estudio interactua con los presentes; les pregunta si están bien y se ríe de algunos gritos. La misma reacción eufórica ocurre cuando aparece Virginia. La tribuna enloquece y comienza a corear su nombre.</p><p>Por el altavoz anuncian que el programa comienza en cinco minutos; tiempo asignado para hablar con Trezeguet.</p><p>“Lo que me gusta de esta edición es que haya juego. Valoro que usen cualquier tipo de herramientas. Mientras sea dentro del reglamento, para mí está bien”, comenta el finalista de la primera edición argentina.</p><div>\n<figure>\n<picture>\n<img alt=\"Gastón Trezeguet fue finalista de la primera edición de GH. Foto: Santiago Albanell.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/78d6610/2147483647/strip/true/crop/1004x670+0+0/resize/1004x670!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F04%2F636502680adae.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8212443/2147483647/strip/true/crop/1004x670+0+0/resize/2008x1340!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F04%2F636502680adae.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/78d6610/2147483647/strip/true/crop/1004x670+0+0/resize/1004x670!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F04%2F636502680adae.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Gastón Trezeguet. Foto: Santiago Albanell.</figcaption>\n<p></p>\n</figure>\n</div><p>“Para mí la traición y la mentira, son súper válidas para el juego. Es más, lo festejo y es lo que me divierte ver. Es como en el Truco, si le mentís a alguien en el envido, es parte del juego. No te van a decir: ‘qué mala persona que sos, cómo vas a mentir’. Esto es lo mismo, es un juego”, agrega.</p><p>Por ese motivo, cuando escucha hablar de “los valores”, como han comentado algunos exjugadores (generalmente los eliminados por “Furia”), a Trezeguet, no le gusta nada.</p><p>“Me gusta que gane el juego, no ‘los valores’”, comenta y se ríe, mientras Lucía Maidana se le acerca y le dice: “furioso”.</p><div>\n<p>\n</p><h3>Comienza el show</h3>\n<p></p>\n</div><p>Del Moro saluda, presenta a los panelistas y a la nueva eliminada, quien habla y debate con todos sobre su estadía en la casa más famosa de la televisión.</p><p>Casi una hora después del debate comienzan a aparecer los familiares para ingresar por unos días a la casa. Muchos de ellos estuvieron, hasta el día anterior en esa misma tribuna, alentando a sus familiares.</p><p>Los exparticipantes miran el ingreso desde sus lugares y saludan a todos antes de entrar a la casa, ya que se conocen desde hace tiempo.</p><p>En la tribuna hablan de la sonrisa de Ubfal mientras Coy y su hermana “Furia” se reencuentran. “Mirala, está emocionada”, comentan por lo bajo.</p><p>Antes que Del Moro termine de hablar con los participantes dentro de la casa, desde la producción piden que se hagan aplausos porque la transmisión vuelve al estudio. Todos se paran como con un resorte para acatar la orden.</p><p>Por el mismo altoparlante de antes se anuncia que habrá una pausa de 18 minutos, y mientras la tribuna no puede moverse del lugar, los exparticipantes salen a un patio improvisado a fumar y hablar.</p><p>Algunos miran sus teléfonos, otros se sacan fotos para sus redes sociales, Lisandro habla con un camarógrafo sobre un recital en el que coincidieron el fin de semana; y Zoe está preocupada buscando un local de sushi que tenga delivery a la medianoche.</p><p>Regresan al estudio y a los pocos minutos termina el programa. Exjugadores y panelistas se dirigen hasta la salida y pocos minutos después son seguidos por quienes estaban en la tribuna. Algunos van hasta el estacionamiento para pedirles una foto o saludo, otros se van a descansar para regresar a la próxima gala. Se trata de una escena que se ha repetido y continuará hasta el 7 de julio, cuando esta edición de Gran Hermano llegue a su fin.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-17T05:03:00.22",
  "ttr": 208,
  "type": "article"
}