{
  "url": "https://www.elpais.com.uy/sostenible/marcas-lujosas-de-la-moda-reivindican-el-trabajo-artesano-como-una-medida-sostenible-y-de-calidad",
  "title": "Marcas lujosas de la moda reivindican el trabajo artesano como una medida sostenible y de calidad",
  "description": "EFE.Mientras que algunas marcas de la industria de la moda apuestan por técnicas basadas en la tecnología o la inteligencia artificial, la confección de autor pone la mirada en la artesanía y la vuelta a...",
  "links": [
    "https://www.elpais.com.uy/sostenible/marcas-lujosas-de-la-moda-reivindican-el-trabajo-artesano-como-una-medida-sostenible-y-de-calidad",
    "https://www.elpais.com.uy/sostenible/marcas-lujosas-de-la-moda-reivindican-el-trabajo-artesano-como-una-medida-sostenible-y-de-calidad?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/33f61ee/2147483647/strip/true/crop/1500x729+0+91/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F6d%2Fdf592f814f489018189a521c995f%2F2150762220.jpg",
  "content": "<div>\n<p><b><i>EFE.</i></b></p><p>Mientras que algunas marcas de la <b>industria de la moda</b> apuestan por técnicas basadas en la tecnología o la <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/alvaro-more-la-inteligencia-artificial-es-un-asistente-con-superpoderes\">inteligencia artificial,</a> la confección de autor pone la mirada en la artesanía y la vuelta a técnicas ancestrales como estandarte <b>sostenible</b>.</p><p>\"Para incluir <b>artesanía en las colecciones</b> se necesitan personas muy especializadas en su trabajo, y esto hace que cuentes con una calidad de producto que no tiene apenas nadie\", explica a EFE el diseñador Juan Carlos Pajares, que en su firma hecha en España fusiona lujo y artesanía.</p><p>La recreación de bordados típicos italianos de Dolce &amp; Gabbana o el reconocimiento de la firma Jacquemus como '<b>Agente del cambio en la moda de lujo</b>' por parte de la cámara de la moda de Italia señalan que la artesanía es un eje fundamental para la <b>moda de autor</b>.</p><p>Juan Duyos, Juan Carlos Pajares o María Lafuente son algunos de los diseñadores españoles consagrados que entroncan sus colecciones en la artesanía. \"Es importantísimo que los creadores apostemos por nuestra artesanía y nuestras técnicas históricas de siempre. Tenemos que saber que es un oficio y los oficios están perdiéndose\", dice Duyos, quien en su último desfile contó con siete artesanas, una de cada isla canaria.</p><p>Técnicas como el calado contribuían a dar forma a la línea del diseñador, una de las más virales durante la semana de la moda de Madrid, en la que la artesanía al servicio del diseño conseguía la diferenciación. \"La moda de autor tiene que ir un pasito por delante, lo masivo puede ser maravilloso, pero, sin artesanía, todo sería más de lo mismo\", afirma Duyos.</p><p>Pajares, el favorito entre famosos como Georgina Rodríguez o la 'tiktoker' Lola Lolita, es otro gran defensor; de hecho, convirtió su colección anual en un homenaje a la artesanía.</p><p>\"Las marcas 'premium' debemos diferenciarnos del resto no solo por exclusividad, sino por valores añadidos\", opina el diseñador, que comenzaba su desfile anual de la misma <b>semana de la moda</b> con un vídeo de su equipo de costureras.</p><p>Bordados, cerámica y artesanía en cuero dan forma a las prendas de sus colecciones. \"Aportamos un granito de arena para trabajar con estas técnicas de ajuares de casa o productos de otra generación, renovándolas y dándoles un enfoque proyectual diferente\", indica.</p><p>El valor de lo tradicional</p><p>Además de trabajar con procesos de fabricación fuera de grandes cadenas y, por lo tanto, sin generar gran <b>impacto en el medioambiente</b>, para Pajares es imprescindible resaltar el enfoque cultural de la artesanía. \"Mi bordadora no tiene un legado posterior a ella, y es una pena, porque la técnica se pierde\", advierte.</p><p>Una técnica que, además, \"está bien pagada y tiene buen eje de trabajo\", explica. Y considera este compromiso con la artesanía una forma de \"animar a nuevas generaciones a hacer productos diferentes y que gusten, con técnicas que ya usaban sus abuelas\".</p><p>María Lafuente, veterana de la moda española y que enarbola varios reconocimientos por su labor como <b>diseñadora sostenible</b>, considera que esta forma de trabajar \"está basada en nuevas técnicas, pero también en las más antiguas\".</p><p>Pionera del <b>diseño sostenible</b>, Lafuente es el cerebro detrás de <b>reciclar neumáticos para crear tejidos</b> y también la primera en rescatar grupos de artesanos como las hilanderas de León para crear prendas de punto. \"Los artesanos son esenciales para añadir valor a mis colecciones, son figuras que no podemos perder de vista\", argumenta Lafuente.</p><p>En su última colección, bordó sobre algunas de las prendas flores de lana realizadas a mano y tintadas con cochinilla canaria, lo que convierte a cada pieza en única y especial, \"un valor intangible\", añade.</p><p>\"No utilizamos todos los recursos que tenemos porque muchas veces los consideramos desechos, pero hay materias primas que, tras estos procesos manuales, pueden convertirse en prendas maravillosas\", asegura la creadora, que también suele trabajar con bordadoras de Zamora.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://rurales.elpais.com.uy/agro/mgap-presento-estrategias-de-manejo-sostenible-del-suelo\">\nMGAP presentó estrategias de manejo sostenible del suelo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/movilidad-sostenible-los-retos-que-enfrenta-uruguay-sus-logros-y-lo-que-aun-queda-por-venir\">\nMovilidad sostenible: Los retos que enfrenta Uruguay, sus logros y lo que aún queda por venir\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/tren-que-funciona-con-hidrogeno-rompio-record-mundial-por-lograr-mayor-autonomia-de-la-historia-sin-recargas\">\nTren que funciona con hidrógeno rompió récord mundial por lograr mayor autonomía de la historia sin recargas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-19T17:23:52.829",
  "ttr": 133,
  "type": "article"
}