{
  "url": "https://www.montevideo.com.uy/Noticias/Carrera-reclama-a-Cancilleria-que-investigue-destruccion-de-documento-por-parte-de-Lafluf-uc878432",
  "title": "Carrera reclama a Cancillería que investigue destrucción de documento por parte de Lafluf",
  "description": "Al cajón                                    El senador del FA cuestiona que no se indague sobre como llegó a manos del exasesor presidencial un acta protocolizada por...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Carrera-reclama-a-Cancilleria-que-investigue-destruccion-de-documento-por-parte-de-Lafluf-uc878432",
    "https://www.montevideo.com.uy/Noticias/Carrera-reclama-a-Cancilleria-que-investigue-destruccion-de-documento-por-parte-de-Lafluf-uc878432?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878432="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/861061.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Al cajón</p>\n                                    <h2>El senador del FA cuestiona que no se indague sobre como llegó a manos del exasesor presidencial un acta protocolizada por Ache.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El senador del Movimiento de Participación Popular\n(MPP) Charles Carrera realizó un pedido de informes al Ministerio de Relaciones\nExteriores, después de que la cartera resolviera no investigar la serie de\nincidentes que derivaron en la caída de dos ministros (Francisco Bustillo y\nLuis Alberto Heber), un subsecretario (Guillermo Maciel) y un asesor\npresidencial (Roberto Laffluf).</p><p>Carrera señaló en su cuenta de X (Twitter) que “hace\nunos días se supo que el Ministerio de Relaciones Exteriores no va a investigar\nel incidente que derivó en la destitución de Bustillo”.</p><p>“Desde la cartera se excusaron afirmando que ya había\nuna investigación en manos de la Fiscalía y, por lo tanto, no correspondía\ninvestigar internamente, lo cual no es cierto. Es obligación de la\nadministración investigar cualquier irregularidad y, según el decreto 500/991,\nla vía administrativa es independiente de la vía judicial”, apuntó el legislador\nfrenteamplista.</p><p>En el pedido de informes, Carrera reclama que se\ninvestigue llegó un documento proveniente de Canciller y que debería entregarse\na la Justicia al exasesor en Comunicación del presidente Roberto Lafluf.</p><p>“¿Cuál fue el fundamento normativo para que no se inicie\nuna investigación administrativa ante un hecho grave como que un expediente\npase directamente de Cancillería a manos del asesor Lafluf? ¿Es política del\nMinisterio de Relaciones Exteriores no investigar paralelamente con la Justicia\nhechos de apariencia irregular en cumplimiento del decreto 500/991?”, cuestionó\nCarrera.</p><p>El decreto 500/991 establece el procedimiento\nadministrativo y disciplinario aplicable a los funcionarios públicos de la administración\ncentral, que en su artículo cuarto establece: “La Administración está obligada\na ajustarse a la verdad material de los hechos, sin que la obliguen los\nacuerdos entre los interesados acerca de tales hechos ni la exima de\ninvestigarlos, conocerlos y ajustarse a ellos, la circunstancia de no haber\nsido alegados o probados por las partes”.</p><p><strong>Los hechos</strong></p><p><a href=\"https://www.montevideo.com.uy/Noticias/Los-intentos-del-gobierno-por-ocultar-prueba-sobre-Marset-audios-complican-a-Bustillo-uc869974\" target=\"_blank\">Según trascendió</a>, Lafluf le expresó a través de un\nmensaje de Whatsapp a la exvicecanciller Carolina Ache que había destruido el\nacta notarial que dejaba constancia sobre las comunicaciones mantenidas entre\nAche y Maciel, en referencia al narcotraficante Sebastián Marset, a quien el\ngobierno uruguayo le otorgó un pasaporte.</p><p>Según la versión de Ache, el asesor presidencial le pidió\nque borrara los mensajes que mantuvo con Maciel y que volviera a protocolizar\nel contenido de su celular sin esas conversaciones.</p><p>Sin embargo, <a href=\"https://www.montevideo.com.uy/Noticias/Asi-es-el-documento-de-12-paginas-en-el-que-Ache-dejo-constancia-de-chat-con-Maciel-uc870491\" target=\"_blank\">Ache ya había protocolizado las conversaciones</a>\ncon una escribana pública el 18 de noviembre, una semana antes del pedido de Lafluf.\n</p><p>En teoría, Lafluf habría destruido el primer documento\nprotocolizado por Ache y le pidió que lo volviera a presentar ante el encargado\nde la Dirección de Asuntos Jurídicos del Ministerio de Relaciones Exteriores.</p><p>La exsubsecretaria se negó a volver a protocolizar los\nchats y finalmente entregó el 28 de noviembre de 2022 una copia del acta que\ncertificaba la existencia de esos chats.  </p><blockquote><div><p>Presentamos un pedido de informes a Cancillería.</p><p>Hace unos días se supo que el Ministerio de Relaciones Exteriores no va a investigar el incidente que derivó en la destitución de Bustillo.</p><p>Desde la cartera se excusaron afirmando que ya había una investigación en manos de la… <a target=\"_blank\" href=\"https://t.co/UjTArq5nmx\">pic.twitter.com/UjTArq5nmx</a></p></div>— Charles Carrera Leal (@ChCarreraLeal) <a target=\"_blank\" href=\"https://twitter.com/ChCarreraLeal/status/1753108122246537641?ref_src=twsrc%5Etfw\">February 1, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Los-intentos-del-gobierno-por-ocultar-prueba-sobre-Marset-audios-complican-a-Bustillo-uc869974\">Los intentos del gobierno por ocultar prueba sobre Marset: audios complican a Bustillo</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 111,
  "type": "article"
}