{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/5/pablo-iturralde-en-chats-a-penades-fiscal-gomez-es-un-gran-cagon-y-ghione-es-nuestra/",
  "title": "Pablo Iturralde en chats a Penadés: fiscal Gómez es “un gran cagón” y Ghione es “nuestra”",
  "description": "El presidente del directorio del Partido Nacional, Pablo Iturralde, buscó que la causa que investiga al exsenador Gustavo Penadés por múltiples delitos sexuales quedara en manos de la fiscal Alicia Ghione por...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/5/pablo-iturralde-en-chats-a-penades-fiscal-gomez-es-un-gran-cagon-y-ghione-es-nuestra/",
    "https://ladiaria.com.uy/politica/articulo/2024/5/pablo-iturralde-en-chats-a-penades-fiscal-gomez-es-un-gran-cagon-y-ghione-es-nuestra/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS155309_20230302er_034_article_main.JPG?r=gyWrz91Og9NibJGP",
  "content": "<div>\n    <p>El presidente del directorio del Partido Nacional, Pablo Iturralde, buscó que la <a target=\"_blank\" href=\"https://ladiaria.com.uy/tags/gustavo-penades\">causa que investiga al exsenador Gustavo Penadés por múltiples delitos sexuales</a> quedara en manos de la fiscal Alicia Ghione por ser su “amiga” de “gran confianza”. Así surge de chats entre Iturralde y Penadés de marzo del año pasado difundidos por el semanario <em>Bùsqueda</em> este jueves. </p>\n<p>Luego de la denuncia pública de la exmilitante nacionalista Romina Celeste Papasso el 28 de marzo, en el programa <em>Hacemos lo que podemos</em>, el entonces fiscal de Corte, Juan Gómez, resolvió iniciar una investigación de oficio, e inicialmente la fiscal designada fue Mariana Alfaro. No obstante, la magistrada presentó un recurso administrativo en el que planteaba que entendía que el caso no correspondía a su turno.</p>\n<p>El 30 de marzo, Iturralde le envió un link a Penadés de una noticia sobre la decisión de Alfaro. En otro mensaje, el dirigente nacionalista escribió: “Esta es una gran HDP. Fue la que pidió el allanamiento a Azul por tema violación y está con tema Océano. Le tiré a matar hoy y se cagó. Entendió el msj. La que sigue es Ghione. Si hay una lógica se la tendrían que dar a ella”, y sumó: “Ghione es mi amiga”. “Ojalá”, respondió el entonces legislador. </p>\n<p>Al día siguiente, el 31 de marzo, se concretó lo que Iturralde esperaba y el caso pasó a manos de Ghione. “Se lo dieron a Alicia Ghione. Me acaba de llamar. Me pidió tu número”, le escribió a Penadés, que le respondió: “Ok. Gracias. Muy buenas tus declaraciones. Gracias”. </p>\n<p>Iturralde continuó: “Las merecés y más”, y en un segundo mensaje apuntó contra el fiscal de Corte: “Gómez entendió clarito las referencias a Fiscalía en las declaraciones mías. Es un gran cagón y sabe bien que Alicia es nuestra porque yo hablé mil veces con Jorge Díaz que la tenía sumergida. Hay que presionarlo. Hay que empujarlo, que se caga y se va”. </p>\n<p>“Con Alicia la tienen porque no procesó un impresentable Cr de Carlos Moreira, archivó la causa de Cacho de las donaciones de las inundaciones, lo de las patentes de Cacho, y la semana pasada <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/3/fiscalia-archivo-la-denuncia-de-violacion-grupal-en-fiesta-del-partido-nacional-a-pedido-de-la-victima/\">archivó lo de la violación en la fiesta de la LUC</a> en lo de Del Pino. Siempre crack, y en lo de la fiesta una monstrua”, agregó cinco minutos después. \nEn el caso de la fiesta, Iturralde se refiere a la denuncia por una violación grupal que presentó una adolescente de 16 años durante los festejos convocados por la Comisión Departamental de Jóvenes de Montevideo por la victoria del No en el referéndum sobre 135 artículos de la ley de urgente consideración. </p>\n<p>En diálogo con el semanario, Ghione sostuvo que no recuerda haber llamado a Iturralde, pero reconoció que han mantenido más de un intercambio porque lo conoce “de toda la vida y no por un tema partidario”. De todas formas, aseguró que no hablaron del caso. Por otra parte, señaló que puede haberle pedido el número del exsenador porque quería solicitar a la Justicia la intervención del celular de Penadés.</p>\n<p>Por su parte, Iturralde sostuvo a <em>Búsqueda</em> que mantiene una amistad con Ghione y que desde la facultad “era correligionaria”, y agregó que con su accionar ha demostrado “independencia”. De todas formas, en la mañana del jueves, Iturralde presentó la renuncia al directorio, asegurando que busca “no comprometer” a sus compañeros “ni al funcionamiento institucional” del partido.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-23T14:35:20+00:00",
  "ttr": 113,
  "type": "article"
}