{
  "url": "https://www.elpais.com.uy/mundo/el-viaje-de-blinken-a-china-vuelve-a-evidenciar-los-profundos-desacuerdos-entre-washington-y-pekin",
  "title": "El viaje de Blinken a China vuelve a evidenciar los profundos desacuerdos entre Washington y Pekín",
  "description": "EFEEstados Unidos y China, si bien mantienen un buen canal de diálogo, no han logrado acercar posiciones en los principales temas que los han enfrentado en los últimos años. Así lo evidenció la visita a China...",
  "links": [
    "https://www.elpais.com.uy/mundo/el-viaje-de-blinken-a-china-vuelve-a-evidenciar-los-profundos-desacuerdos-entre-washington-y-pekin",
    "https://www.elpais.com.uy/mundo/el-viaje-de-blinken-a-china-vuelve-a-evidenciar-los-profundos-desacuerdos-entre-washington-y-pekin?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6892b25/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Fe4%2F94521cb54478b584f4d690cc4e8d%2Fafp-34qb4vv-16803309.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />Estados Unidos y <b>China</b>, si bien mantienen un buen canal de diálogo, no han logrado acercar posiciones en los principales temas que los han enfrentado en los últimos años. Así lo evidenció la <a href=\"https://www.elpais.com.uy/mundo/blinken-llega-a-pekin-para-reunirse-con-su-homologo-chino-taiwan-ucrania-y-tiktok-estan-en-la-agenda\" target=\"_blank\">visita a China del secretario de Estado, <b>Antony Blinken</b></a>.</p><p>Uno de eso temas es la sospecha estadounidense de que China está suministrando armas a <b>Rusia </b>para su <b>guerra contra Ucrania</b>.</p><p>“A <b>Rusia </b>le resultará difícil mantener su esfuerzo bélico sin la ayuda de China”, dijo el secretario de Estado.</p><p>Blinken insistió en que China tiene que “abordar” esta cuestión, y no descartó <b>sanciones a empresas chinas </b>que proporcionen material a Rusia.</p><p>Por su parte, China, que ha negado que venda armamento o equipos militares a Rusia, defiende que mantiene una relación comercial “normal” con <b>Moscú </b>y tildó de “hipócrita” e “irresponsable” a <b>Estados Unidos</b> por “realizar acusaciones infundadas mientras aprueba una ley de ayuda masiva a Ucrania”.</p><p>A esto, <b>Blinken </b>argumentó que Estados Unidos tiene el deber de “<b>defender la seguridad de Ucrania </b>pero también la de toda <b>Europa</b>”.</p><p>El <b>diplomático estadounidense</b> se refirió también al <b>mar de China Meridional </b>y aseguró que Estados Unidos tiene que “<b>garantizar la libertad de navegación</b>”, algo que “no es solo crítico para países como <b>Filipinas </b>sino para cualquier otra nación del Pacífico y del mundo”.</p><p>“Hemos mostrado nuestra preocupación por las maniobras de China en ese mar. Estados Unidos busca una desescalada, pero mantendrá su compromisos de seguridad”, dijo en referencia al tratado de defensa mutua con Filipinas.</p><p>También trasladó a su homólogo <b>Wang Yi </b>durante su reunión de este viernes que espera que China pueda “usar su influencia” en países como <b>Irán </b>o <b>Corea del Norte</b> para que muestren disposición a dialogar en asuntos regionales.</p><div>\n<figure>\n<picture>\n<img alt=\"Pekin: el presidente chino Xi Jinping habla con el secretario de Estado de EEUU, Antony Blinken.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1e0433b/2147483647/strip/true/crop/5243x3496+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F20%2F24ada18f44df9fe4db4535704d90%2Fafp-34qa96b.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5962e6b/2147483647/strip/true/crop/5243x3496+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F20%2F24ada18f44df9fe4db4535704d90%2Fafp-34qa96b.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1e0433b/2147483647/strip/true/crop/5243x3496+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F20%2F24ada18f44df9fe4db4535704d90%2Fafp-34qa96b.jpg\" />\n</picture>\n<div>\n<figcaption>Pekin: el presidente chino Xi Jinping habla con el secretario de Estado de EEUU, Antony Blinken.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Problemas por resolver”</h3>\n<p></p>\n</div><p>Al margen, Blinken celebró que se hayan restablecido las comunicaciones entre militares de China y de Estados Unidos o que se haya avanzado en la<b> lucha antinarcóticos</b>, y apostó por “fortalecer las líneas de comunicación” para “abordar las diferencias de manera responsable” para “evitar percepciones erróneas o errores de cálculo”.</p><p>El viaje de Blinken dejó como plato fuerte su reunión, que no estaba prevista en la agenda oficial, con el presidente chino, Xi Jinping.</p><p>Xi fue tajante en este encuentro al afirmar que Estados Unidos tiene que ser “fiel” a su palabra y subrayó que “no se puede decir una cosa y luego hacer otra”.</p><p>El mandatario chino se refería a los últimos desencuentros entre ambas <b>superpotencias</b>, como la reciente<b> venta estadounidense de armas a Taiwán</b>, isla que China reclama como propia, o la aprobación por parte del Senado estadounidense de un proyecto de ley que obligará a la empresa china <b>ByteDance </b>a vender la <b>aplicación de vídeos TikTok</b> si no quiere que la plataforma sea prohibida en Estados Unidos.</p><p>Blinken aclaró al término de su visita de tres días que no habló durante sus conversaciones sobre el <b>posible veto a TikTok</b>, si bien sí trasladó a los líderes chinos su recelo por lo que Estados Unidos considera “<b>prácticas comerciales desleales</b>” y pidió “<b>igualdad de condiciones</b>” al país asiático.</p><p>El líder chino, por su parte, aseguró que los dos países tienen suficiente espacio para desarrollarse y prosperar, y que a China le gustaría ver unos Estados Unidos “confiados, abiertos, prósperos, en desarrollo”.</p><p>“De la misma manera, esperamos que Estados Unidos pueda tener una visión positiva del desarrollo de China. Las relaciones realmente se estabilizarán, mejorarán y avanzarán cuando eso suceda”, aseveró.</p><p>Asimismo, el líder chino recordó el encuentro que mantuvo el pasado noviembre en San Francisco con su homólogo<b> Joe Biden</b>, y destacó que ambas partes están tratando de poner en marcha “los consensos alcanzados entonces”.</p><p>“Se han logrado algunos avances. Sin embargo, todavía quedan problemas por resolver”, agregó Xi, que resaltó que la actual situación internacional necesita que China y Estados Unidos “fortalezcan el diálogo, gestionen las diferencias y promuevan la cooperación”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/pinduoduo-el-rey-de-las-gangas-que-arrasa-en-el-e-commerce-de-china-y-desafia-a-los-lideres-del-negocio\">\nPinduoduo, el rey de las \"gangas\" que arrasa en el e-commerce de China y desafía a los líderes del negocio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/biden-firma-una-ley-que-contiene-ayuda-militar-a-ucrania-e-israel-y-un-posible-veto-a-tiktok\">\nBiden firma una ley que contiene ayuda militar a Ucrania e Israel y un posible veto a TikTok\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/un-clima-de-guerra-dispara-el-gasto-militar-a-niveles-record-eeuu-china-y-rusia-los-que-mas-invierten\">\nUn clima de guerra dispara el gasto militar a niveles récord: EEUU, China y Rusia, los que más invierten\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-27T06:25:01.001",
  "ttr": 140,
  "type": "article"
}