{
  "url": "https://ladiaria.com.uy/articulo/2024/11/la-coalicion-republicana-propone-unificar-la-gestion-de-la-educacion-media-integrando-secundaria-y-utu/",
  "title": "La Coalición Republicana propone unificar “la gestión de la educación media integrando Secundaria y UTU”",
  "description": "En su programa común plantean más de 30 acciones en materia educativa en base a “tres pilares fundamentales: continuidad, incrementalidad e innovación”, y bajo el título “La segunda generación de la transformación educativa”",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/11/la-coalicion-republicana-propone-unificar-la-gestion-de-la-educacion-media-integrando-secundaria-y-utu/",
    "https://ladiaria.com.uy/articulo/2024/11/la-coalicion-republicana-propone-unificar-la-gestion-de-la-educacion-media-integrando-secundaria-y-utu/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS242246_20241104ER_068-lpr_article_main.jpg?r=AH7UyTbx4MUcYu6t",
  "content": "<div>\n    <p>“Gobernar entre todos” es la nueva versión del “Compromiso por el país”: los documentos de la Coalición, antes multicolor, ahora Republicana, que plantean las propuestas principales de gobierno en acuerdo multipartidario.</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/11/programa-de-la-coalicion-propone-concursos-transparentes-para-el-ingreso-de-funcionarios-tanto-a-escala-nacional-como-departamental/\">Este lunes, la actual Coalición Republicana presentó su programa ante un eventual nuevo gobierno, de cara a la segunda vuelta de las elecciones nacionales del próximo 24 de noviembre.</a> Compuesto por 400 propuestas organizadas en 22 ejes temáticos, en materia educativa las iniciativas se presentan bajo el título “La segunda generación de la transformación educativa”, que ocupa el lugar 16 de los ejes temáticos y que prevé una profundización de la reforma educativa, un punto que ya había sido anunciado por el candidato a la presidencia por el Partido Nacional y quien encabeza a la Coalición, Álvaro Delgado. </p>\n<p>El foco en la educación también aparece delineado en otros ejes temáticos: “Prioridad en la primera infancia y en las familias”, “Salud mental”, “La discapacidad en el centro”, “Políticas para jóvenes” e “Innovación, ciencia y tecnología”. Sin embargo, lo principal se plasma en el eje número 16, que prevé más de 30 acciones a implementar basadas en lo que consideraron como “tres pilares fundamentales: continuidad, incrementalidad e innovación”. </p>\n<h2>Una de las novedades</h2>\n<p>Las propuestas son varias y abarcan a los distintos subsistemas de la educación, pero hay una que podría leerse como una de las grandes novedades que la Coalición Republicana aplicaría de llegar a ser nuevamente gobierno: la “unificación de la gestión de la educación media integrando Secundaria y UTU”. </p>\n<p>Javier Lasida, presidente del Instituto Nacional de Evaluación Educativa (Ineed) y referente en educación del Partido Independiente (PI), uno de los partidos que forman parte de la Coalición, contó que con el documento en general y en particular con lo que refiere a la educación, todos los socios de la coalición quedaron “muy conformes”, ya que a pesar de que tuvieron que “ceder ciertas partes”, “lo central quedó incluído” y se logró “una propuesta sólida y nítidamente diferenciada del Frente Amplio”. </p>\n<p>Por otro lado, puntualizó que la propuesta de unificar la gestión de los dos subsistemas fue planteada por el presidente del PI, Pablo Mieres, y bien recibida por los demás integrantes de la Coalición Republicana. De acuerdo a Lasida, en todas las propuestas de gobierno que habían presentado los partidos, la iniciativa estaba “insinuada”. </p>\n<p>Para profundizar, recordó que en la Ley General de Educación vigente se crea un Consejo de Educación Media Básica y de Educación Media Superior, “lo que supone avanzar en la unificación de la educación media”. Sin embargo, aseguró que el punto “quedó en el olvido” ya que “no se dio un plazo para cumplirlo”.  </p>\n<p>Con ese antecedente como base, aseguró que la propuesta de unificación “no significa eliminar el marco curricular de educación secundaria o de educación técnica”, sino que se mantendrá el marco actual propuesto en la Transformación Educativa. Contrariamente, el planteo “supone ir hacia una dirección general de educación media”, a su entender, “y a partir de ahí reorganizar las cosas”. “Hay que pensarlo, esto es una idea para un primer paso e ir caminando de a poco”, afianzó. </p>\n<p>Aunque falta una mayor profundización de la propuesta, Lasida aseguró que la iniciativa “va a posibilitar racionar el sistema educativo”. De acuerdo al presidente del Ineed, el proyecto también se enmarca en la necesidad de “una mirada integral desde los objetivos, visiones e intereses de los adolescentes”. </p>\n<p>Según planteó, hoy la oferta educativa de UTU tiene mayor énfasis en lo “vocacional y ocupacional”, a diferencia de Secundaria. “Pero a los de Secundaria no les interesa menos, el interés es parecido, simplemente hay compartimentaciones institucionales que hacen que las ofertas sean distintas”, esgrimió. En relación, manifestó que existe una “cierta segmentación” en ambos subsistemas, ya que en UTU “tiende a haber estudiantes de menores ingresos”, y consideró que la fusión es necesaria. </p>\n<p>Por otro lado, hizo referencia a la incidencia de la propuesta en los propios docentes: “Les da más capacidad de elegir, más facilidad para pasar de un sistema a otro, y permite optimizar la navegación a lo que hoy son dos subsistemas artificiales”, dijo. Para finalizar, Lasida señaló que, de ser gobierno, la unificación de la gestión de la educación media integrando Secundaria y UTU será “de a poco, sin cambios drásticos, facilitando la vida a los docentes y estudiantes”.</p>\n<h2>La profundización de la transformación educativa</h2>\n<p>“Sabemos que queda mucho por consolidar, profundizar y crear, en particular en el abordaje de la desigualdad educativa tanto por diferencias en la deserción como en calidad de los aprendizajes”, dice la introducción del eje programático titulado “La segunda generación de la transformación educativa”.</p>\n<p>Uno de los puntos de preocupación, justamente, es el egreso de la educación media. Por esa razón, proponen incentivos para que el ritmo actual de egreso se duplique -“al menos”- en el próximo quinquenio, con “becas vinculadas a logros académicos y prácticas laborales remuneradas”. </p>\n<p>En relación, prevén incorporar “políticas de acompañamiento económico”, específicamente para estudiantes de los quintiles más bajos, con el fin de que puedan terminar el ciclo liceal. A nivel general de la educación, aseguran que van a “innovar en los mecanismos de incremento presupuestal, priorizando el apoyo a comunidades educativas vulnerables y propuestas pedagógicas efectivas”. Aunque no proponen un camino concreto, también plantean el “fortalecimiento de las trayectorias educativas, con énfasis en el acceso, tránsito y egreso de los estudiantes”.</p>\n<p>Por otro lado, si bien la reforma educativa permitió una mayor flexibilidad en el control de la asistencia de los estudiantes a los centros educativos, en el programa conjunto pretenden “mejorar significativamente la asistencia en todos los niveles” y, para eso, proponen realizar “sistemas de información diarios, así como acompañamiento y apoyos a estudiantes y sus familias”</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/10/que-proponen-los-partidos-politicos-en-educacion/\">Uno de los puntos en común en los distintos partidos políticos según los programas de gobierno de cara a la primera vuelta, era la extensión horaria de la educación primaria.</a> Como se preveía, este eje volvió a ponerse sobre la mesa como acuerdo de los partidos de la Coalición: “La universalización progresiva de la educación primaria e inicial de tiempo completo o extendido para los quintiles más vulnerables de la población” y “aumentar el alcance de los Centros María Espinola”, son las propuestas principales para este tema. A su vez, proyectan establecer que la educación sea obligatoria desde los tres años de edad. </p>\n<p>La tecnología nuclea varias de las propuestas de la Coalición: proponen ampliar la oferta educativa tanto presencial como digital, “junto con campañas de concientización, programas de reinserción y nivelación, y apoyos financieros para reducir la desvinculación educativa”. Asimismo, quieren que “la innovación y el uso de la tecnología” se fortalezca en materia educativa, principalmente en cuanto al pensamiento computacional y STEM, “promoviendo la participación equitativa de mujeres en carreras” de esa área. </p>\n<p>En relación, proponen “fortalecer el proceso de vigilancia tecnológica para incorporar tecnologías emergentes, como la inteligencia artificial generativa, de manera responsable y equitativa” e “impulsar el desarrollo del bachillerato virtual”. También se plantea “crear un laboratorio pedagógico para probar nuevas metodologías, pedagogías digitales y modelos combinados con investigadores de distintas universidades”, “expandir el modelo de suplencias remotas” y “promover las carreras virtuales a nivel terciario, estudiando la mejor institucionalidad al respecto”. Además, plantean “fortalecer” la Universidad Tecnológica del Uruguay en cuanto a “cupos, carreras y programas de extensión”.</p>\n<p>Uno de los bosquejos nuevos es la propuesta de implementar una evaluación universal y continua de aprendizajes, de manera obligatoria y cada tres años, para los estudiantes de tercer grado de primaria y hasta el último año de liceo. El propósito: “Evaluar el avance educativo a nivel nacional”. </p>\n<p>En cuanto a los docentes, expresan su intención de “mantener y expandir un sistema de formación docente de calidad con reconocimiento universitario”. En relación a la formación, prevén “implementar una política nacional de formación en servicio para docentes en aula sin título”, y por otro lado, “definir estándares docentes para las carreras de formación en educación. </p>\n<p>También en vinculación a la formación docente, en el eje temático titulado “La discapacidad en el centro” plantean que los docentes tengan una capacitación obligatoria sobre los temas de discapacidad, más allá de que también plantean la creación o ampliación de “la cobertura de figuras en los centros educativos, como por ejemplo la generalización de los facilitadores de autonomía y los asistentes pedagógicos”. </p>\n<p>Volviendo a los docentes y sumando a los no docentes, el documento plantea que la elección de horas sea por períodos de tres años, para así “profesionalizar las condiciones laborales” e incentivar a que “los docentes más capacitados elijan trabajar en centros desfavorecidos”.</p>\n<h2>Puntos calientes</h2>\n<p>La Asamblea Técnico Docente (ATD) ha sido un bastión de oposición durante el proceso de creación e implementación de la Transformación Educativa, lo que generó varios cruces con las autoridades de la educación de turno. En este marco, el documento de la Coalición Republicana propone fortalecerlas “como espacios de intercambio y decisiones mediante voto secreto”, a diferencia de lo que ocurre ahora, que el voto se expresa delante de otros docentes. Por otra parte, plantean avanzar “en la articulación institucional y la gobernanza”, y por tanto, “fomentar la integración de distintos organismos públicos para generar “políticas educativas coherentes e integrales”.</p>\n<p>La salud mental ha sido una de las principales reivindicaciones estudiantiles y docentes durante este quinquenio de gestión. En ese marco, el documento plantea “fortalecer la capacidad de respuesta de los centros a partir de equipos integrales, con psicólogos, psicopedagogos, médicos y psicomotricistas para la atención de estudiantes”. También consolidar “un sistema de educación emocional que fomente aulas y estudiantes emocionalmente seguros” e implementar “cursos de salud mental, adicciones, bullying y combate a la violencia”.</p>\n<p>En sintonía, proponen mejorar los protocolos para proteger a los estudiantes “en situación de enfermedad, internaciones prolongadas o procesos judiciales”. También vinculado a la normativa, plantean revisar y mejorar los protocolos existentes sobre abuso sexual y violencia intrafamiliar, promover una Ley de Educación Superior y generar nuevas pautas para abordar la educación sexual que se ajuste “a la madurez de los estudiantes”. </p>\n<h2>Dentro de otros ejes</h2>\n<p>Bajo el título “Prioridad en la primera infancia y en las familias”, una de las propuesta vinculadas a la educación refiere al avance en “la transformación de los CAIF (y otras propuestas) a tiempo completo”, en especial y en primer lugar, aquellos que se encuentran en “contextos vulnerables”. </p>\n<p>En el eje “Políticas para jóvenes”, proponen “fortalecer el programa de becas con la Universidad de la República y ampliarlo a estudiantes de UTEC”, además de crear un Sistema Nacional de Becas para la educación. </p>\n<p>“Innovación, ciencia y tecnología” es otro de los ejes en los que la educación es transversal y, justamente, la Coalición Republicana plantea “establecer una gobernanza unificada de la Ciencia, la Tecnología y la Innovación que lidere la política pública en la materia, articule a los distintos actores y brinde mayor peso jerárquico al área”. En ese sentido, especificaron que “se estudiará la concentración de todas las competencias del sistema” en el Ministerio de Educación y Cultura (MEC) que pasaría a llamarse Ministerio de Educación, Cultura, Ciencia y Tecnología”.</p>\n<p>Por otro lado, proponen crear un Plan Nacional de Becas específicamente para “carreras científicas y tecnológicas, impulsado por el MEC para aumentar la cantidad de uruguayos que eligen estudiar y recibirse de dichas carreras”. En la misma línea, plantean impulsar en el sistema educativo “una visión orientada hacia la ciencia, tecnología e innovación mediante medidas como planes nacionales de matemática y la universalización del pensamiento computacional”.</p>\n<p>Por último y nuevamente con foco en la UTEC, prevén su consolidación en el interior del país, y por tanto, “jerarquizar su rol en el ecosistema nacional como promotor del vínculo entre el sector privado y la educación”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/camila-zignago/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-06T15:20:15+00:00",
  "ttr": 388,
  "type": "article"
}