{
  "url": "https://www.elobservador.com.uy/nota/8-caracteristicas-psicologicas-que-tienen-en-comun-las-personas-mayores-de-100-anos-202411793559",
  "title": "8 características psicológicas que tienen en común las personas mayores de 100 años",
  "description": "Hace su cama. Toma desayuno. Da un paseo. Lee. Le gusta cocinar. A veces, lava los platos.Dice que añora hacer más, como ir al gimnasio. Pero que a sus 107 años las piernas ya no le dan.“Igual las hago...",
  "links": [
    "https://www.elobservador.com.uy/nota/8-caracteristicas-psicologicas-que-tienen-en-comun-las-personas-mayores-de-100-anos-202411793559",
    "https://www.elobservador.com.uy/nota/8-caracteristicas-psicologicas-que-tienen-en-comun-las-personas-mayores-de-100-anos-202411793559/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705496079427.jpg?&cw=600&ch=365",
  "content": "<p>Hace su cama. Toma desayuno. Da un paseo. Lee.</p><div><figure> </figure><p>Le gusta cocinar. A veces, lava los platos.</p><p>Dice que añora hacer más, como ir al gimnasio. Pero que a sus <strong>107 años</strong> las piernas ya no le dan.</p><p>“Igual las hago caminar para que se acostumbren”, agrega en una conversación telefónica con BBC Mundo desde su casa ubicada en Santiago de Chile.</p><p>La centenaria habla fluido y con una lucidez increíble. Tiene amigas y una hija que la acompaña diariamente.</p><p>“Para los años que tengo, todavía tengo ganas de hacer muchas cosas”, expresa, entusiasmada.</p><p>Margarita es un buen reflejo de lo que, según expertos, comparten muchas personas mayores de 100 que alcanzaron esa edad de forma saludable: <strong>vitalidad, resiliencia y deseo por interactuar</strong>, entre otros atributos.</p><figure><img alt=\"Margarita Flores en su casa en La Reina, Santiago de Chile\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7ba1/live/717945d0-b45f-11ee-bc52-d963846fe767.jpg\" /><figcaption>\"Me dicen que descanse, pero no me gusta descansar porque cuando la mente está ocupada, entonces uno está bien\", dice Margarita Flores, de 107 años.</figcaption></figure><p>También es parte de una tendencia.</p><p>De acuerdo con la División de Población de la Organización de Naciones Unidas (ONU), cada vez es más común que las personas soplen más de 100 velas en el pastel de cumpleaños: <strong>si en 1990 apenas hubo 92 mil personas que tuvieron ese privilegio, en 2021 la cifra aumentó a 621 mil</strong>.<strong></strong></p><p>Si bien los factores genéticos y el estilo de vida son claves a la hora de analizar este fenómeno, diversos expertos aseguran que los componentes psicológicos también juegan un rol importante.</p><p>Así lo sugiere <strong>María Dolores Merino,</strong> psicóloga y académica de la Universidad Complutense de Madrid, en España, quien lleva años investigando sobre los centenarios.</p><p>En uno de sus estudios más recientes, publicado en <em>The Journal of Happiness Studies</em>, la investigadora encontró que este grupo de personas comparten 19 recursos psicológicos, los que agrupó en 8 categorías que son compartidas por otros académicos y que a continuación te presentamos.</p><h3>1. Vitalidad</h3><p>Una de las características más evidentes entre los centenarios es la vitalidad entendida como <strong>el deseo de sentirse vivo, alerta y lleno de energía,</strong> dicen los investigadores.</p><p>“Es muy sorprendente que los centenarios que hemos entrevistado tienen una clara voluntad de seguir vivos”, explica a BBC Mundo María Dolores Merino.</p><p>“Si no lo supieras, nunca dirías que esa persona tiene más de 100 años. En general, transmiten una edad mucho más joven”, agrega.</p><p>Entre quienes participaron en la investigación de Merino, hubo mujeres y hombres que <strong>continuaron ejerciendo sus profesiones hasta los 98 años</strong>.<strong> </strong>Y que después siguieron haciendo actividades, tanto físicas como intelectuales, desde bajar y subir las escaleras diariamente hasta jugar a las cartas o hacer sudokus.</p><p><strong>Stacy Andersen</strong>, codirectora de New England Centenarian Study, un centro que se dedica a estudiar a las personas mayores de 100 años ubicado en Boston, comparte que la vitalidad es una característica psicológica clave.</p><p>“La mayoría dice que está disfrutando de la vida y eso, para mí, es algo maravilloso”, señala a BBC Mundo.</p><p>“Hay personas que tienen más de 100 años y dicen: ‘amo cada día de la vida’”, agrega.</p><h3>2. Deseo de interactuar</h3><p>De acuerdo con el estudio realizado por María Dolores Merino, las personas mayores de 100 años son por lo general <strong>sociables</strong>.<strong></strong></p><p>“Tienen vínculos cálidos con sus familiares o amigos. Han ayudado a los demás cuando han podido y se sienten queridos, que es muy importante”, señala la especialista.</p><p>Por su parte, Stacy Andersen afirma que, de acuerdo con el trabajo que ella ha realizado, los centenarios son personas “extrovertidas y están abiertos a conocer gente nueva”.</p><p>“Desafortunadamente, uno de los efectos secundarios de superar los 100 años es que <strong>pierdes a muchos de tus amigos y familiares</strong>. Entonces, la capacidad de conocer gente nueva y estar abierto a ese tipo de nuevas conexiones es realmente importante para continuar con el apoyo social”, añade.</p><p>Para Margarita Flores, tener amigos “es muy importante”.</p><p>“Porque así no me siento tan sola”, dice.</p><figure><img alt=\"Personas longevas conversando\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0012/live/c5f821d0-b45f-11ee-bc52-d963846fe767.jpg\" /><figcaption>Los centenarios en general tienen vínculos cálidos con sus amigos o familiares.</figcaption></figure><h3>3. Compromiso</h3><p>Otra de las características que comparten los centenarios, según las investigaciones, <strong>es el compromiso.</strong></p><p>“En general, han sido personas <strong>responsables, competentes y trabajadoras.</strong> Perseveraron para lograr sus objetivos”, indica María Dolores Merino.</p><p>La institución de Stacy Andersen -New England Centenarian Study- lleva años estudiando el comportamiento de los hijos de los centenarios pues, explica, “en general siguen los pasos de sus padres”.</p><p>“Y hemos notado que incluso 20 años antes, la longevidad se asociaba con tener un propósito elevado en la vida. Tienen metas que quieren alcanzar, ven que cada día tiene un propósito”, explica.</p><p>“En Japón -agrega- está uno de los grupos de centenarios donde más se han investigado los factores psicológicos. Allí tienen este lema llamado <strong>'Ikigai'</strong>, que es tener un motivo para levantarse cada mañana, similar a tener un propósito en la vida, <strong>y creo que eso realmente juega un papel importante en llegar a los 100</strong>”.</p><h3>4. Resiliencia</h3><p>La resiliencia es una de las características más importantes de quienes tienen 100 o más años, según varias investigaciones.</p><p>Y es que el ser resiliente -entendido como la capacidad de <strong>superar la adversidad</strong>,<strong> </strong>e incluso de verse fortalecido por la experiencia- tiene una directa relación con la longevidad.</p><p>“Es un recurso muy poderoso porque te permite enfrentar la adversidad y salir adelante, no quedándote dañado psicológicamente por la misma”, dice Merino.</p><p>“Y, al tener una vida tan larga, indudablemente las personas han vivido situaciones muy duras. Desde episodios históricos -como guerras o pandemias- hasta la pérdida de sus seres queridos”.</p><p>Stacy Andersen coincide.</p><p>“Ciertamente se sienten tristes por cosas que suceden, pero luego las dejan atrás y siguen avanzando”, afirma.</p><figure><img alt=\"Un pastel de cumpleaños con 100 velas\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b10b/live/fe1e5e80-b45f-11ee-bc52-d963846fe767.jpg\" /><figcaption>De acuerdo con la ONU, es cada vez más común que las personas soplen más de 100 velas en el pastel de cumpleaños.</figcaption></figure><h3>5. Control</h3><p>Según los investigadores, los centenarios muestran en general una tendencia a tomar <strong>sus propias decisiones</strong>, asumiendo el control de su vida.</p><p>“Son autónomos y han guiado sus vidas hacia donde ellos quieren”, explica Merino.</p><p>“También han sabido encontrar las oportunidades, con independencia de criterio”, añade.</p><h3>6. Motivación intelectual</h3><p>El reciente estudio liderado por María Dolores Merino señala que las personas mayores de 100 años a menudo comparten el placer de tener una <strong>“mente activa”</strong>.<strong></strong></p><p>“Dentro de esta dimensión encontramos recursos como <strong>la curiosidad, el amor por aprender y el ser autodidacta</strong>”, indica la investigación.</p><p>Las personas que fueron entrevistadas para el estudio mostraron interés por lo que estaba sucediendo en el mundo o por aprender cosas por ellos mismos.</p><p>“En muchos casos son grandes lectores, con colecciones de libros espectaculares, independientemente de la clase social”, afirma Merino.</p><p>Margarita Flores es una de ellas. Ahora mismo cuenta que está leyendo la biografía del papa Francisco.</p><p>\"Pero leo muchas otras cosas para mantenerme activa, desde revistas de moda hasta novelas de amor\", señala.</p><h3>7. Ser positivo</h3><p>“Definitivamente, las personas que tienen más de 100 años son en general muy positivas”, asegura Stacy Andersen.</p><p>“Es raro escuchar a un centenario decir: ‘ojalá no estuviera vivo’. Pero si le preguntas a una persona de 40 años, ¿quieres vivir hasta los 100? La mayoría te dirá que no”, agrega.</p><p>De acuerdo con la investigación de Merino, los centenarios no son positivos en el sentido de “alegres” sino en<strong> </strong>“<strong>saber disfrutar de pequeñas cosas del día a día, </strong>y eso es muy importante”, señala la académica.</p><p>Margarita Flores dice que siempre tiene ánimo.</p><p>\"Todos me dicen que estoy bien... así que sí, siempre estoy bien\", asegura.</p><h3>8. Inteligencia</h3><p>Finalmente, una habilidad transversal que permea otros aspectos psicológicos de los centenarios es la inteligencia.</p><p>De acuerdo con Merino, estas personas comparten la capacidad cognitiva de <strong>pensar, razonar, resolver problemas con éxito y aprender rápidamente.</strong></p><p>“Muchos de los comportamientos de los centenarios nos conducen a la inteligencia; por ejemplo, tienen resultados académicos y profesionales exitosos, son autodidactas, son resolutivos, asumen desafíos aunque no estén específicamente capacitados y triunfan, les encanta aprender y son curiosos, su conversación es rápida, ágil y tienen buena memoria”, señala el estudio liderado por la académica.</p><figure><img alt=\"Una mujer de 100 años hace ejercicio.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f97b/live/26081cb0-b460-11ee-bc52-d963846fe767.jpg\" /><figcaption>La vitalidad es una de las características más importantes de quienes tienen más de 100 años.</figcaption></figure><p><em>- Margarita, ¿cuál es la receta para llegar a los 107 años? </em>-le pregunto, al teléfono.</p><p>- <em>No lo sé. Siempre me he sentido bien. Siempre he estado ocupada, tejiendo en la casa o haciendo otras cosas. Con eso, la mente trabaja. Y creo que eso me mantuvo</em> –responde.</p><p>La centenaria es la más longeva de su comuna en Santiago, llamada La Reina.</p><p>Y aunque reconoce que “está cansada”, las autoridades de La Reina le prometieron hacer una celebración en grande si cumple los 110 años.</p><p><strong>“Vamos a hacer una fiesta. Así que nada de descansar”, </strong>dice, emocionada.</p><figure><img alt=\"línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/243e/live/82e10870-b460-11ee-beb5-e1400df560f2.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí para leer más historias de BBC Mundo</em></a>.</p><p><em>Y recuerda que puedes recibir nuestras notificaciones. Descarga la última versión de la app y actívalas para no perderte nuestro mejor contenido</em>.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-17T12:55:29.929Z",
  "ttr": 282,
  "type": "article"
}