{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/exagerar-en-la-proteina-puede-ser-perjudicial-para-las-arterias-del-corazon-cual-es-el-limite",
  "title": "Exagerar en la proteína puede ser perjudicial para las arterias del corazón: ¿cuál es el límite?",
  "description": "Investigadores de la Escuela de Medicina de Pittsburgh, Estados Unidos, llegan a esta conclusión.       Foto: Pxhere.    O Globo -GDAUn estudio llevado a cabo por investigadores de la Escuela de Medicina de...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/exagerar-en-la-proteina-puede-ser-perjudicial-para-las-arterias-del-corazon-cual-es-el-limite",
    "https://www.elpais.com.uy/bienestar/nutricion/exagerar-en-la-proteina-puede-ser-perjudicial-para-las-arterias-del-corazon-cual-es-el-limite?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8da2f91/2147483647/strip/true/crop/1200x583+0+211/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2Fdb%2F68da99194fde9b6b80cbdd4bef69%2Fhuevos-duros.jpg",
  "content": "<div>\n<h2>Investigadores de la Escuela de Medicina de Pittsburgh, Estados Unidos, llegan a esta conclusión.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Huevos duros.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3f92306/2147483647/strip/true/crop/1155x794+45+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2Fdb%2F68da99194fde9b6b80cbdd4bef69%2Fhuevos-duros.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c2b4967/2147483647/strip/true/crop/1155x794+45+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2Fdb%2F68da99194fde9b6b80cbdd4bef69%2Fhuevos-duros.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3f92306/2147483647/strip/true/crop/1155x794+45+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2Fdb%2F68da99194fde9b6b80cbdd4bef69%2Fhuevos-duros.jpg\" />\n</picture>\n<div>\n<p>Foto: Pxhere.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>O Globo -GDA</i></b><br />Un <b>estudio</b> llevado a cabo por investigadores de la Escuela de Medicina de la Universidad de <b>Pittsburgh </b>reveló que el <b>exceso</b> de <b>proteína</b> en la dieta puede <b>aumentar</b> el <b>riesgo</b> de<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/las-principales-causas-de-las-enfermedades-cardiovasculares-y-los-sintomas-a-los-que-prestar-atencion\">enfermedades cardíacas</a>, especialmente la aterosclerosis (una enfermedad causada por la acumulación de grasa en las paredes y dentro de las arterias y que es una subdivisión de la arterioesclorosis).</p><p>El estudio, que combinó pruebas en humanos con experimentos en ratones y en macrófagos humanos, células inmunitarias que son particularmente sensibles a los aminoácidos derivados de las proteínas, <b>mostró</b> que <b>consumir</b> <b>más</b> del <b>22%</b> de las <b>calorías dietéticas</b> provenientes de <b>proteínas</b> puede llevar a un <b>aumento</b> en la <b>activación</b> de <b>células inmunitarias</b> que juegan un papel en la formación de placas ateroscleróticas.</p><p>Además, los científicos demostraron que la leucina, un aminoácido presente en alimentos de origen animal como la carne de res, los huevos y la leche, es la principal responsable de la activación anormal de los macrófagos y del riesgo de aterosclerosis, lo que sugiere un posible camino para futuras investigaciones sobre la modificación personalizada de la dieta.</p><p>\"Esperamos que esta investigación inicie una conversación sobre formas de modificar las dietas de manera precisa que puedan influir en la función corporal a nivel molecular y reducir los riesgos de enfermedades\", afirmó Babak Razani, profesor de cardiología en la Universidad de Pittsburgh y autor principal del estudio.</p><p>Según una investigación sobre la dieta promedio de los estadounidenses en la última década, generalmente consumen mucha proteína, principalmente de origen animal. Además, casi una cuarta parte de la población recibe más del 22% de todas las calorías diarias solo de proteínas.</p><p>Estos hallazgos son particularmente relevantes en entornos hospitalarios, donde los nutricionistas suelen recomendar alimentos ricos en proteínas para los pacientes más enfermos, con el fin de preservar la masa y la fuerza muscular.</p><p>\"Tal vez aumentar ciegamente la carga de proteínas sea incorrecto. En cambio, es importante considerar la dieta como un todo y sugerir comidas equilibradas que no exacerben inadvertidamente las condiciones cardiovasculares, especialmente en personas con riesgo de enfermedades cardíacas y trastornos vasculares\", dice Razani.</p><p>El investigador afirma que todavía hay preguntas por responder, como: ¿qué sucede cuando una persona consume el 15% de sus calorías diarias provenientes de proteínas, según lo recomendado por los expertos?</p><p>Razani también señala que estos hallazgos sugieren que las diferencias en los niveles de leucina entre dietas enriquecidas en proteínas vegetales y animales pueden explicar las diferencias en sus efectos sobre la salud cardiovascular y metabólica.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/un-mineral-que-fortalece-el-corazon-y-los-huesos-y-tambien-es-excelente-para-la-memoria\">\nUn mineral que fortalece el corazón y los huesos, y también es excelente para la memoria\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-25T06:30:02.5",
  "ttr": 89,
  "type": "article"
}