{
  "url": "https://www.elpais.com.uy/negocios/empresas/green-concept-carrasco-un-proyecto-para-disfrutar-con-los-cinco-sentidos",
  "title": "Green Concept Carrasco: un proyecto para disfrutar con los cinco sentidos",
  "description": "Como un refugio de fin de semana, pero para todos los días. Una vivienda, un hogar, un estilo de vida a la medida de cada persona. Un espacio para vivir con los cinco sentidos. Esto es lo que buscaron Dwell...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/green-concept-carrasco-un-proyecto-para-disfrutar-con-los-cinco-sentidos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/482631e/2147483647/strip/true/crop/1500x729+0+261/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdc%2Fc2%2Fb6843bcf4709953628ab11f4ca42%2Fgc-cam-02-3.jpg",
  "content": "<div>\n<p>Como un refugio de fin de semana, pero para todos los días. Una vivienda, un hogar, un estilo de vida a la medida de cada persona. Un espacio para vivir con los cinco sentidos. Esto es lo que buscaron <b>Dwell Developers</b>, una desarrolladora uruguaya, y <b>Boreal Inmobiliaria</b>, empresa chilena, al lanzar <b>Green Concept Carrasco</b>.</p><p>El proyecto, que está próximo a lanzar fase de preventa, planea comenzar las obras en el primer semestre de 2025, para finalizar la primera etapa a mediados de 2027. El resultado final serán tres torres de seis niveles y con tipologías de uno, dos y tres dormitorios. La propuesta, definida como “un barrio privado en altura”, según<b> Francisco Olaizola</b>, director ejecutivo de Dwell Developers, estará compuesta por 252 apartamentos y la inversión total rondará los US$ 50.000.000.</p><div>\n<p>\n</p><h3>De Chile a Uruguay</h3>\n<p></p>\n</div><p>La idea “Green Concept” es nueva en Uruguay, mas no en Sudamérica. El concepto viaja desde <b>Chile</b> para dar sus primeros pasos en nuestro territorio, gracias a la alianza de Boreal con Dwell, una empresa con más de 10 años en el mercado que se considera “boutique”, ya que se enfoca en proyectos “cuidadosamente seleccionados”, dijo Olaizola y agregó: “No buscamos cantidad, sino calidad. Cada proyecto tiene que ser especial”.</p><p>Tras esta alianza y luego de tres proyectos exitosos en Santiago, como fueron Green Concept Av. España, Green Concept Sazie y Green Concept Vicuña Mackenna, decidieron trasladar el concepto “Green Concept” a nuestro país. Además, de acuerdo a Olaizola, “los aportes diferenciales de Boreal continuarán elevando el estándar del proyecto” ubicado al este de Carrasco, “en la mejor ubicación disponible” de la zona.</p><p>Para definir y cristalizar este concepto, los proyectos Green Concept se caracterizan por tres pilares: <i>home nature</i>, <i>home flex</i> y <i>home around</i>. El primero refiere al contacto con la naturaleza que “genera ambientes reparadores”, según <b>Gaspar Cubillos</b>, gerente general de Boreal. Es así que incorporar en los proyectos <b>jardines terapéuticos</b> diseñados para reducir el estrés cotidiano.</p><div>\n<figure>\n<picture>\n<img alt=\"Terrazas panorámicas de Green Concept Carrasco\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1ccce31/2147483647/strip/true/crop/2500x1563+0+0/resize/1440x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2Fbe%2F20bd5edf448b99371cb6d9fe402e%2Fcam-08-rooftop.jpg 1x, https://imgs.elpais.com.uy/dims4/default/866a98a/2147483647/strip/true/crop/2500x1563+0+0/resize/2880x1800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2Fbe%2F20bd5edf448b99371cb6d9fe402e%2Fcam-08-rooftop.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1ccce31/2147483647/strip/true/crop/2500x1563+0+0/resize/1440x900!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2Fbe%2F20bd5edf448b99371cb6d9fe402e%2Fcam-08-rooftop.jpg\" />\n</picture>\n<p>\n</p><figcaption>Terrazas panorámicas de Green Concept Carrasco</figcaption><p></p>\n</figure>\n</div><p>El segundo, en tanto, busca que cada detalle comunique y defina al hogar. Por este motivo, de acuerdo a Cubillos, diseñan “ambientes versátiles que se adaptan a diferentes usos, facilitando una rápida y eficiente reorganización”.</p><p>Para terminar, la conexión es clave. “La ubicación es esencial, ya que vivir cerca de todo es fundamental para reducir tiempos de desplazamiento y el estrés asociado”, acotó el gerente general de la empresa chilena.</p><div><div>\n<p>\n</p><h3>Vivir con los sentidos</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Render de Green Concept Carrasco\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9d8264f/2147483647/strip/true/crop/1500x1500+0+0/resize/1440x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Fe0%2Fad3433634bdf9f6eeb0138a71927%2Fcam-09-amenities-night.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2a8cfbb/2147483647/strip/true/crop/1500x1500+0+0/resize/2880x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Fe0%2Fad3433634bdf9f6eeb0138a71927%2Fcam-09-amenities-night.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9d8264f/2147483647/strip/true/crop/1500x1500+0+0/resize/1440x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Fe0%2Fad3433634bdf9f6eeb0138a71927%2Fcam-09-amenities-night.jpg\" />\n</picture>\n<p>\n</p><figcaption>Render de Green Concept Carrasco</figcaption><p></p>\n</figure>\n</div><p>Persiguiendo estos pilares, Green Concept Carrasco tendrá una selección de amenities diseñados para satisfacer las necesidades de todos sus residentes. Destacan, entre ellos, una piscina, barbacoas, gimnasio, rooftop con vistas privilegiadas, espacio de coworking, así como un un autoservice Scan&amp;Go de uso exclusivo, que será 100 % autónomo, disponible las 24 horas del día, los 7 días de la semana, entre otros servicios.</p><p>La ubicación fortalece el “home around”, ya que el terreno combina accesibilidad, cercanía y un entorno natural “inigualable”, detalló el director ejecutivo de la desarrolladora uruguaya. El terreno es “muy especial”, ya que cuenta con una “combinación única de características”, al estar ubicado a pocos metros de la rambla, a 12 cuadras de Arocena, y a 10 minutos de todos los servicios esenciales. Además, tiene accesos rápidos tanto desde el este como desde el oeste, lo que lo convierte en un punto estratégico.</p><p>Olaizola remarcó que la ubicación eleva el proyecto: “Es un lugar difícil de encontrar hoy en día. Al no tener linderos inmediatos, ofrece vistas despejadas, lo que garantiza una sensación de amplitud y contacto con la naturaleza que es muy difícil de replicar”.</p></div><div>\n<p>\n</p><h3>Proyecto residencial</h3>\n<p></p>\n</div><p>El <b>desarrollo inmobiliario</b> reúne, además, respaldo y diseño contemporáneo, logrando “una especie de barrio privado en altura”, de acuerdo a Olaizola, debido a que el terreno es de gran tamaño y contará con seguridad perimetral y un único acceso controlado, brindando “una sensación de exclusividad y seguridad difícil de encontrar en un desarrollo de este tipo”.</p><p>Este proyecto residencial se enmarca dentro del régimen de Vivienda Promovida, lo que otorga importantes <b>exoneraciones impositivas</b>.</p><p>Además, Dwell -como en todos sus proyectos- hizo una elección minuciosa y detallada de los profesionales que trabajan en Green Concept Carrasco, explicó su director ejecutivo. RMA Arquitectos, estudio que “destaca por su enfoque”, se suma al desarrollo al igual que Arquiproyectos, estudio chileno que “aporta una perspectiva fresca”; Fernando Bianco, para elevar el paisajismo con su experiencia y visión; así como también Banco Itaú y Guyer &amp; Regules que “refuerzan aún más la solidez y confianza detrás del proyecto”, culminó Olaizola.</p><div>\n<p>\n</p><h3>Unión a futuro</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Gaspar Cubillos y Francisco Olaizola, socios directores de Green Concept Carrasco.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9673b44/2147483647/strip/true/crop/2784x1856+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F22%2Fc8850ab34734a00485c13a51f619%2Fffl-2056.JPG 1x, https://imgs.elpais.com.uy/dims4/default/8665dfb/2147483647/strip/true/crop/2784x1856+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F22%2Fc8850ab34734a00485c13a51f619%2Fffl-2056.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9673b44/2147483647/strip/true/crop/2784x1856+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F22%2Fc8850ab34734a00485c13a51f619%2Fffl-2056.JPG\" />\n</picture>\n<div>\n<figcaption>Gaspar Cubillos y Francisco Olaizola, socios directores de Green Concept Carrasco.</figcaption><p>Foto: Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><p>“Uruguay destaca en América Latina por ser uno de los países con mayor estabilidad institucional”, explicó Cubillos. Por este motivo, decidieron expandirse en el mercado, aunque eso signifique un desafío. “Confiamos plenamente en que Dwell es nuestro socio estratégico ideal para consolidar nuestra presencia en Uruguay. Con esta alianza, buscamos establecer operaciones permanentes bajo la marca Boreal Developments”, acotó el empresario chileno.</p><p>Boreal, explicó Olaizola, comparte una visión y forma de trabajo muy similar a la de su empresa. “Lo que nos llamó la atención de ellos fue su enfoque y el éxito que han tenido en proyectos en Chile”, acotó. La empresa chilena lleva 19 años en el sector, destacándose por desarrollar proyectos innovadores y únicos.</p><p>“Nuestros proyectos no se diferencian solo por su construcción, sino por la visión y el propósito con los que son concebidos”, detalló Cubillos, quien agregó que encontraron en Dwell un socio que comparte esta perspectiva y motivación de “crear proyectos que marquen la diferencia”.</p><p>Olaizola adelantó que si bien están enfocados en este lanzamiento, siempre están explorando nuevas oportunidades de negocio. “Estamos trabajando en al menos dos oportunidades más con Boreal Inmobiliaria, que actualmente se encuentran en fase de análisis. Nuestra alianza está pensada para el largo plazo, y estamos seguros de que este es el comienzo de una colaboración muy fructífera”, dijo el director ejecutivo de la desarrolladora.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-13T07:00:01.158",
  "ttr": 198,
  "type": "article"
}