{
  "url": "https://www.montevideo.com.uy/Noticias/Enfrentamiento-entre-dos-bandas-criminales-dejo-a-un-bebe-asesinado-que-se-sabe-del-caso-uc903167",
  "title": "Enfrentamiento entre dos bandas criminales dejó a un bebé asesinado: qué se sabe del caso",
  "description": "Lamentable                                    El menor de un año recibió tres disparos, mientras que a su madre le ingresó un proyectil en el pecho y sigue en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Enfrentamiento-entre-dos-bandas-criminales-dejo-a-un-bebe-asesinado-que-se-sabe-del-caso-uc903167",
    "https://www.montevideo.com.uy/Noticias/Enfrentamiento-entre-dos-bandas-criminales-dejo-a-un-bebe-asesinado-que-se-sabe-del-caso-uc903167?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903167="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891849.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Lamentable</p>\n                                    <h2>El menor de un año recibió tres disparos, mientras que a su madre le ingresó un proyectil en el pecho y sigue en CTI. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Fiscalía junto a la Policía avanzan en la investigación del crimen del niño de un año, que se dio el pasado sábado sobre el mediodía en el Cerro. En la escena, las autoridades encontraron cerca de 40 casquillos de bala y la madre del menor, también alcanzada por los disparos, sigue internada en estado grave. </p><p>El menor de edad falleció al poco rato de haber sido ingresado en el Hospital del Cerro y los médicos detectaron que tenía en su cuerpo tres impactos de bala, según la información policial. </p><p>Según los avances de la investigación, el crimen se dio en el marco de un enfrentamiento entre bandas de narcotraficantes. El padre de la víctima integra el clan de “Los Colorados” y el ataque a balazos se los asignan a “Los Suárez”. Ambos grupos criminales mantienen, desde hace meses, una disputa por el territorio. </p><p>Según informó <em>Telemundo </em>y confirmó <em>Montevideo Portal </em>con fuentes policiales, las autoridades reforzaron la seguridad en la zona ante posibles ataques a balazos de Los Colorados como venganza por la muerte del niño. </p><p>Los disparos, según la hipótesis de los investigadores, no tenían como destino a la madre y al niño. Los balazos salieron desde un auto y en dirección a un pasaje en donde estaban las dos víctimas.  </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}