{
  "url": "https://www.montevideo.com.uy/Noticias/Que-listas-del-FA-fueron-mas-votadas-en-departamentos-donde-predomino-la-fuerza-politica-uc892781",
  "title": "Qué listas del FA fueron más votadas en departamentos donde predominó la fuerza política",
  "description": "Va en Fusca                                    El MPP mostró otra vez su caudal electoral; la papeleta más votada de Orsi duplicó al principal sector que apoyó a Cosse, la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Que-listas-del-FA-fueron-mas-votadas-en-departamentos-donde-predomino-la-fuerza-politica-uc892781",
    "https://www.montevideo.com.uy/Noticias/Que-listas-del-FA-fueron-mas-votadas-en-departamentos-donde-predomino-la-fuerza-politica-uc892781?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892781="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886635.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Va en Fusca</p>\n                                    <h2>El MPP mostró otra vez su caudal electoral; la papeleta más votada de Orsi duplicó al principal sector que apoyó a Cosse, la 1001.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Frente Amplio fue el lema más votado en las elecciones internas de este domingo, con 410.282 votos al Órgano Deliberativo Nacional, <a href=\"https://www.montevideo.com.uy/Noticias/-No-se-veia-hace-mucho--FA-supero-430-000-votos-muy-por-encima-de-la-interna-anterior-uc892716\" target=\"_blank\">lo que implicó un fuerte crecimiento en relación a las internas anteriores de 2019.</a></p><p>Además de los datos a nivel general, la oposición fue también la más votada de forma particular en cuatro departamentos: sus bastiones de Montevideo (204.199 votos para el lema) y Canelones (76.179), pero además se impuso como la opción más elegida en Salto (16.777) y Río Negro (5.899).</p><p>Así, entre los cuatro distritos, la oposición alcanzó 303.054 adhesiones, un 73,9% del total de sus votos. </p><p>¿Cómo le fue a cada lista del Frente Amplio en estos cuatro departamentos?</p><p>El MPP y su lista 609 fue con margen la más votada, y se convirtió así en el puntal fundamental para viabilizar el triunfo del ahora candidato Yamandú Orsi.</p><p>La 609 obtuvo 82.921 votos entre Montevideo, Canelones, Salto y Río Negro, según datos del escrutinio primario de la Corte Electoral procesados por <em>Montevideo Portal</em>.</p><p>La segunda lista más votada al sumar los cinco departamentos fue la 1001, la expresión electoral del Partido Comunista de Uruguay, que obtuvo 40.270 adhesiones.</p><p>De este modo, la principal lista que apoyó a Orsi dobló en votos al sector más votado dentro de los que promovieron la precandidatura de Cosse.</p><p>El tercer lugar fue para la lista 95, de Seregnistas. De acuerdo con los datos procesados, el sector liderado por el senador Mario Bergara obtuvo 27.109 votos en los distritos considerados para esta nota. Este bloque de ala socialdemócrata del Frente Amplio se había dividido en dos en la previa a los comicios. Plataforma de Álvaro García y Magnolia de Christian Di Candia fueron juntos con la Lista 76, que obtuvo 7.361 votos en los cuatro departamentos.</p><p>El Partido Socialista se ubicó en cuarto lugar entre las listas más votadas de toda la fuerza política, con 19.199 adhesiones entre Montevideo, Canelones, Salto y Río Negro.</p><p>Al tiempo que La Amplia, el sector de Cosse lanzado en el ciclo electoral anterior, obtuvo 15.423, y se posicionó como quinta fuerza.</p><p>En sexto lugar estuvo El Abrazo, con la Lista 949. Este sector obtuvo 10.950 votos, de los que 8.251 fueron en Montevideo.</p><p>Por su parte, la Vertiente se ubicó en séptimo lugar con 8.980, al considerar los cuatro departamentos donde el Frente Amplio fue el más votado al Órgano Deliberativo Departamental.</p><p>La lista más votada de las que apoyó a Andrés Lima fue la 933, que en los cinco departamentos considerados reunió 6.392 votos, de los cuales 5.031 fueron en Salto, el departamento donde el precandidato es intendente.</p><p>Salto fue además el único departamento donde Lima le ganó a Orsi y a Cosse. El intendente obtuvo allí 8.404 votos de los 12.820 que sumó en todo el territorio.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 97,
  "type": "article"
}