{
  "url": "https://www.montevideo.com.uy/Deportes/Se-fue-Caruso-Lombardi-las-mejores-frases-y-todas-sus-disputas-en-el-futbol-uruguayo-uc889070",
  "title": "Se fue Caruso Lombardi: las mejores frases y todas sus disputas en el fútbol uruguayo",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl 22 de mayo de 2024 será recordado por muchos amantes del fútbol uruguayo. Y es que ese día significó el fin de la etapa de Ricardo Caruso Lombardi en nuestro...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Se-fue-Caruso-Lombardi-las-mejores-frases-y-todas-sus-disputas-en-el-futbol-uruguayo-uc889070",
    "https://www.montevideo.com.uy/Deportes/Se-fue-Caruso-Lombardi-las-mejores-frases-y-todas-sus-disputas-en-el-futbol-uruguayo-uc889070?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889070="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878275.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El 22 de mayo de 2024 será recordado por muchos amantes del\nfútbol uruguayo. Y es que ese día significó el fin\nde la etapa de Ricardo Caruso Lombardi en nuestro medio. Tras un exabrupto\nimportante en el partido contra Liverpool, renunció a la dirección técnica de\nMiramar Misiones.</p><p>Su aventura en nuestro país duró poco más de un mes y solo\nseis partidos. Debutó el 16 de abril con derrota 2-1 frente a Nacional y cuatro\ndías más tarde sumó la primera victoria del Cebrita en el Torneo Apertura: 2-1\ncontra Deportivo Maldonado. Después perdió 5-3 con Danubio y 3-1 con Boston\nRiver, empató sin goles ante River Plate y cayó 2-1 con Liverpool en su último\npartido.</p><p>El Cebrita no comenzó bien en el Torneo Apertura y en marzo\ncomenzó a sonar su nombre, hasta que el 4 de abril se confirmó que agarraba al\nequipo, pero su debut iba a tener que esperar. Nada más ser presentado, dio una\nnota un tanto pintoresca al programa <em>100% deporte</em> de radio Sport 890.</p><p>“Un equipo que asciende siempre tiene una adaptación, vos no\npodés traer un equipo completo de la B a la A. El domingo estuve en la cancha,\ntienen buen juego, manejan bien la pelota; me dijeron que se largaron más a\njugar, pero no lo vi como los equipos que me gustan de meter y correr, como les\ngusta a los uruguayos. La garra que tienen los uruguayos, por no decirte los\nhuevos para no quedar mal, no la tiene nadie. Me encanta esa manera de jugar”,\ndestacó.</p><p>En esa misma ocasión, se refirió a su debut contra Nacional:\n“Sería bueno que se suspenda ese partido, porque que te reciban así no es lo\nmejor”, dijo entre risas, y añadió: “Yo pedí una cancha de hockey con arcos\nchiquitos y que el golero esté vestido como se visten las chicas que atajan,\nque se ponen una cantidad de protecciones”.</p><p>“Yo en los partidos no me divierto. En la semana hablamos,\nvamos a comer, tomamos un café, porque yo no tomo ni fumo, pero en el partido\nsoy de terror porque lo vivo mucho. Me gusta ganar, no me gusta perder. Yo\ntrabajo para ganar. Yo soy muy clarito, no me gustan los equipos light, me\ngusta que mis equipos sean difíciles para el rival. Me podés ganar, pero me\ngusta que el equipo responda. El jugador me tiene que entender rápido. Yo no\nvoy a Uruguay a pasear”, cerró la nota.</p><p><strong>Arrancó lo lindo</strong></p><p>Y finalmente se dio su debut. Miramar Misiones lo recibió\ncon humo negro y la expectativa era total, pero el resultado fue derrota 2-1. Sin\nembargo, a través del VAR le anularon un polémico gol a Alexander Machado, situación\nque hizo estallar al entrenador argentino en conferencia de prensa.</p><blockquote>— Rodri Vázquez (@RodriVazquez95) <a target=\"_blank\" href=\"https://twitter.com/RodriVazquez95/status/1780378074103665027?ref_src=twsrc%5Etfw\">April 16, 2024</a></blockquote> <p>Abróchense los cinturones porque empezó el primer monólogo\ndel gran Caruso, el cual duró unos 15 minutos en televisión y radio. “No lo\nquiso cobrar, no es que hubo una equivocación, no la quisieron cobrar. Recién\nlo vi y está, por lo menos, 30 centímetros habilitado. Se ve clarito, salvo que\nhagan las líneas como hacen en Argentina, con las curvas para no hacerlas\nderecha. Nos cocinaron a fuego lento”.</p><p>“Ni la jueza de línea supo decirme nada”, prosiguió diciendo\nde la acción en el complemento y que hubiera significado el 2-1 Cebrita, y\nagregó: “¿Cómo pueden cobrar un offside así? Más allá que sea Nacional, ¿por\nqué si le toca perder a un grande lastiman a un equipo chico? Hicimos un\npartido bárbaro, con coraje, sacrificio, jugadas de gol, hay dos de ellas que\nel referí las cortó. En la última, que se la roban a Polenta, inventa una falta\npara que no le hagamos el empate”.</p><p>Durante su prédica fue tocando diferentes puntos, con el\nfactor común del enojo con el pito y sus colaboradores: “Nosotros venimos a\nlaburar, no venimos a joder. No pueden lastimar así al vestuario, ahora tengo a\ntodos los pibes muertos, que además viendo las imágenes observan que no es\nfuera de lugar. Yo sé que el VAR es trucho”.</p><p>“Respeten a los pibes que se\nmataron en un partido con Nacional. Hernán [Heras, el árbitro] cobró una falta\nen todo el partido para Miramar. Yo le dije en una clarita donde levantaron a\nCabrera como cinco metros que al menos nos cobrara una cerca. ‘Qué, ¿tenés\nmiedo que pateemos un tiro libre?’”, continuó.</p><p>“Si no estos partidos no lo pongan en el calendario, no\njuguemos. Que actúen los equipos grandes y nosotros miramos de afuera. Para que\nvamos a perder tiempo, hacerle gastar guita al club”, amplió. “No podemos bajar\nla cabeza y dejar que nos hagan lo que quieran porque jugamos con Nacional”,\ndijo en otro tramo, para luego ampliar: “Me importa un pomo que juguemos contra\nNacional, podemos jugar contra el Manchester igual, no me interesa, respeta a mi\nequipo. Me anularon un gol que fue una risa, no se puede hacer eso”.</p><p>“Te voy a decir algo más, dio seis minutos de descuento,\ncuando solo en esa acción estuvo parado cinco. Y de esos seis le faltó jugar\nuno. ¿Tenía miedo de que lo empatemos? Esas cosas no se hacen. Si los hinchas\nse dan cuentan que no es fuera de lugar, el del VAR, que está sentado,\nfumándose un faso con un whisky, ¿no se da cuenta?”, mencionó.</p><p>“Estoy podrido de los jueces,\nde los dirigentes y de estos robos. ¿Cómo hago yo ahora para levantar a los\npibes? No hay derecho, me duele ver a mis jugadores así. Ya está, estoy recaliente,\npero no me voy a callar porque digo la verdad”, aseveró. “El del VAR no sé cómo\nse llama [Christian Ferreyra], pero ya me dijeron algunas cosas. Nos cocinaron\na fuego lento. Una pena, porque con el partido que hizo este equipo merecía\nmucho más”, cerró.</p><blockquote><p>Señoras y señores: Ricardo Caruso Lombardi ?? <a target=\"_blank\" href=\"https://t.co/rC88Fr61wc\">pic.twitter.com/rC88Fr61wc</a></p>— Tenfieldoficial (@tenfieldoficial) <a target=\"_blank\" href=\"https://twitter.com/tenfieldoficial/status/1780454995906707619?ref_src=twsrc%5Etfw\">April 17, 2024</a></blockquote> <p><strong>Fue solo el comienzo</strong></p><p>A raíz de todas esas declaraciones, días más tarde fue\nnotificado de que fue citado al Tribunal de Ética de la Asociación Uruguaya de\nFútbol (AUF), a lo que fue clarito cuando conversó con el programa <em>Minuto uno</em>\nde radio Carve Deportiva: “No tengo ni idea qué es el Tribunal de\nÉtica. La ética pasa cuando faltás el respeto, cuando decís una mala\npalabra; yo de los árbitros no le dije nada. Si tienen ganas de verme, voy y\npaseo. Todo pasa por si vos decís algo grave”.</p><p>“¿Qué significa?, ¿que están enojados? Que vengan ellos\nal banco, porque yo en tres partidos me voy para mi casa”, prosiguió. “Dentro\nde la calentura que me agarro, soy muy lógico para hablar. Yo no me\nescondo, sé lo que dije. No dije nada para ofender. Soy periodista\ndeportivo recibido y sé lo que puedo decir”, agregó.</p><p>Las líneas del VAR “las ponen\ncomo quieren porque lo vivo en Argentina. ¿Eso es lo malo? No dije que fuiste a\nrobar un banco”. “De VAR no te digo que soy un genio, pero sé bastante, hablo\ncon muchos árbitros. Tampoco se hagan que hagan todo bien. Lo único que\ndije fue que el juez tiene que pedir disculpas por lo que cobró, las rayas que\ntrazaron son insólitas. Para ellos es muy fácil anularte el gol así. La\ndecisión que tomó, escuchando el VAR, me duele que sea de esa manera. ¿Vos\ncreés que ese gol se lo anulaban a Nacional?”, cerró.</p><p>Tras ese hecho, llegó su primera victoria: el 20 de abril\ncontra Deportivo Maldonado. Pero en la siguiente fecha perdieron 5-3 con\nDanubio, un resultado que, a priori, marca que equipo fue superior, pero no\npara Caruso. “No me pasó nunca. No hubo una jugada de gol de Danubio, nada. Las\ncinco que llegaron fueron gol. Son cosas raras, pero hay que prestarle atención\na eso”, dijo a <em>VTV </em>luego del partido.</p><p>“Gane o pierda, soy muy objetivo. Lo único que practicamos fue el saque del medio. Hoy fue una fatalidad. No fue\nla mañana adecuada, nunca jugué a las 10 de la mañana, capaz que es eso. nos\nhizo mal el desayuno”, dijo entre risas. “Papelito Fernández es un hijo de\nputa. En Banfield no hizo ningún gol, hoy me saludó y me embocó tres. Se encontró\ntres pelotas y las metió”, ahondó.</p><blockquote><div><p>“LO QUE PRACTICAMOS FUE SAQUE DEL MEDIO. 5 VECES LA PRACTIQUÉ” ??</p><p>?? Sí, Caruso Lombardi regaló una de las frases del año</p><p>? Fue post derrota de Miramar 5-3 vs. Danubio en Uruguay</p><p>?? Punto Penal <a target=\"_blank\" href=\"https://t.co/ux49nVVfIU\">pic.twitter.com/ux49nVVfIU</a></p></div>— SportsCenter (@SC_ESPN) <a target=\"_blank\" href=\"https://twitter.com/SC_ESPN/status/1785329122698314164?ref_src=twsrc%5Etfw\">April 30, 2024</a></blockquote> <p>Pero sus monólogos no acabaron ahí, porque el 11 de mayo, después\nde unos días en silencio, volvió en todo su esplendor. Miramar Misiones empató sin\ngoles con River Plate, pero sobre el final del partido le anularon un gol al\nbrasileño Douglas Bittencourt, muy similar al que no sumó contra Nacional.</p><p>“No se puede jugar más así. ¿Un pie adelantado? Las cosas\nque te hacen para que no ganes un partido, increíble, No hay un gol nuestro que\nno lo manden al VAR”, dijo en ese momento, 10 minutos de pura gloria se escucharon\nluego en <em>VTV</em>, al punto de que hubo aplausos de los hinchas cebritas en mitad de\nsus declaraciones.</p><p>“Más allá de los errores que pueden llegar a pasar en un\npartido, tuvimos muchas situaciones de gol, pero no puede ser que siempre que\nmetamos un gol vayan al VAR”, indicó. Y a partir de ahí comenzó su monólogo:\n“¿Sabés que pasa? En el VAR está Ostojich, y él no es uno que se calló del\ncatre, es un árbitro internacional que tiene muchas batallas encima, y mirá\nOstojich, si vos me cobrás un offside por la punta de un pie, por una uña y\nestás buscándole el pelo al huevo, es porque querés perjudicar a Miramar. Es\nasí de simple, es un club que no les importa”.</p><p>“Después de cinco minutos que estamos festejando el gol, te\nlo anulan. Eso es buscarle el pelo al huevo. Y querido Ostojich, vos hiciste\neso, le buscaste el pelo al huevo. Si un tipo tiene que ver cinco minutos si\nfue gol o no, fue gol”, comentó, y añadió: No me vengan más con la punta del\npie, dejen de arruinar el fútbol. ¿Sabés lo que me da más bronca? Que un tipo\ncomo Ostojich, que tiene 100 mil batallas, después venga y diga ‘yo impartí\njusticia’. No, vos no impartiste justicia, vos lo liquidaste a Miramar hoy.\nDebe estar contento, hay que aplaudirlo”.</p><p>“¿Tengo que ir al Tribunal de Ética? Voy si querés. Si no te\ndejan laburar tranquilo, es imposible”. Indicó. “Con Nacional hicieron lo\nmismo, bárbaro, me la banqué. Después me tocó ganar y después perdí, pero me la\nbanqué y me fui. Ahora, si Ostojich le está buscando el pelo al huevo para que\nnos liquiden un partido como este, no hay derecho”, ahondó.</p><blockquote><p>Ayer en el Parque Central le dieron válido el tanto a <a target=\"_blank\" href=\"https://twitter.com/hashtag/F%C3%A9nix?src=hash&amp;ref_src=twsrc%5Etfw\">#Fénix</a> por una posición adelantada inexistente, es decir al revés de lo que aquí ha ocurrido. La línea es recta, mide el hombro del jugador de <a target=\"_blank\" href=\"https://twitter.com/hashtag/Miramar?src=hash&amp;ref_src=twsrc%5Etfw\">#Miramar</a> y el pie del rival de <a target=\"_blank\" href=\"https://twitter.com/hashtag/River?src=hash&amp;ref_src=twsrc%5Etfw\">#River</a>. 0-0. <a target=\"_blank\" href=\"https://t.co/G6OBfuWion\">pic.twitter.com/G6OBfuWion</a></p>— Polaco Méndez (@polacomendez) <a target=\"_blank\" href=\"https://twitter.com/polacomendez/status/1789346944600436746?ref_src=twsrc%5Etfw\">May 11, 2024</a></blockquote> <p>Y agregó: “Nosotros no vinimos\na joder, vinimos a laburar. Si no les gusta que laburamos, nos vamos y listo.\nYo me tengo que alejar de mi casa, de mi familia, de mi madre que tiene 90\naños. Tengan respeto. No respetan al laburante. No me voy a callar nunca, no me\ngustan que me boludeen a esta edad. Acá nadie se atreve a hablar porque tienen\nmiedo, es como en Argentina: el que abre la boca muere”.</p><p>“Si me tienen que cobrar 14\npenales, que me los cobren, pero yo no me voy a callar la boca, yo muero de\npie. Voy para adelante como un cabello, y si me quieren voltear, que me\nvolteen, no me interesa, no me voy a dejar basurear”, apuntó el entrenador argentino.</p><p>Consultado se anteriormente se\nhabía sentido perjudicado, señaló que “con Nacional, después no”. “Perdimos lo\nmás bien con Danubio y el otro día con Boston River también. Nos superaron,\nsaludamos, nos fuimos y listo, pero lo que no me gusta es que me utilicen para\nun VAR en el que el juez no fue capaz ni de venir a mirarla”, finalizó.</p><p><strong>La gota de derramó el vaso</strong></p><p>Y, finalmente, el pasado lunes 20 fue expulsado contra Liverpool\npor protestarle al árbitro Javier Feres, a quien insultó gravemente: “Ni foul\nfue. Ah, te van a aplaudir. Te van a aplaudir. Te van a aplaudir. Negro de\nmierda. Jetón. No me voy a ir”. A raíz de eso, iba a ser suspendido entre uno y\ncinco partidos, por lo que decidió renunciar al no poder estar con su equipo en\ncancha.</p><p>“¿A mí me echaste?”, consultó el DT. “Hablaste. Ya estabas\namonestado. Ahora, se tiene que retirar”, le explicó el asistente Gustavo\nMárquez Lisboa, a quien el entrenador le respondió: “Vos sí sos gente. A\nnosotros no nos tratan igual”, siguió la secuencia de ese día, en el cual terminó\nviendo el partido desde la boca del túnel.</p><blockquote><p>Y una vez más estalló Ricardo Caruso Lombardi.<br />El entrenador de <a target=\"_blank\" href=\"https://twitter.com/MiramarSAD?ref_src=twsrc%5Etfw\">@MiramarSAD</a> explotó cuando fue expulsado Guzmán Pereira en la derrota del cebrita ante <a target=\"_blank\" href=\"https://twitter.com/LiverpoolFC1915?ref_src=twsrc%5Etfw\">@LiverpoolFC1915</a> 2-1, esta tarde en Belvedere. <a target=\"_blank\" href=\"https://t.co/5AkZlfJNun\">pic.twitter.com/5AkZlfJNun</a></p>— Cristian Panzardo (@cristianpanza89) <a target=\"_blank\" href=\"https://twitter.com/cristianpanza89/status/1792652446725980499?ref_src=twsrc%5Etfw\">May 20, 2024</a></blockquote> <p>Y habló en las últimas horas con <em>Esquina peligrosa</em> de Radio\nUniversal: “Yo me equivoqué en lo que dije, pero está todo el mundo hablando de\nracismo y yo no ataqué a la gente de piel morena. Como digo ‘forro de mierda’ o\n‘boludo de mierda’, le dije ‘negro de mierda’, pero soy así en todo. No ataqué\na un árbitro negro de Haití o de Colombia. Lo dije porque es costumbre mía\nhablar de esa manera”, sostuvo. “En mi puta vida tuve problemas con ese tema\ndel racismo. Mezclan todo para ensuciarme”.</p><p>“Con ese criterio tienen que multar a todos los que me\ngritan ‘gordo vendehumo’. ¿Por qué dejan que me griten ‘gordo vendehumo’? Tengo\nmicrófonos alrededor mío, ¿y alrededor de los demás no hay nada? A mí me puede\ndenigrar todo el mundo y yo me tengo que callar la boca”, agregó Caruso\nLombardi, quien cree que lo están “persiguiendo” y considera “lógico” que “en\nalgún momento explote”. “Yo soy así y no voy a cambiar con la edad que tengo”,\nindicó.</p><p>“Están inventando lo del racismo para ver si me pueden\nsancionar más, y viene como anillo al dedo. Si meten esa excusa, tienen para\nsacarme del medio, y por ahí yo molesto porque soy un tipo que dice muchas\nverdades. Y no conviene tener a un tipo que diga muchas verdades. Por ahí me\nestán buscando por ese lado. No saben cómo hacer para sacarme de encima porque\nsoy un tipo que no tiene filtro, y a mucha gente no le conviene”, concluyó\nRicardo Caruso Lombardi.</p><p>Ah, y todo terminó con un asado de despedida este miércoles. “Se va como un grande”, escribió en un estado de WhatsApp Edgardo Chino Lasalvia, asesor deportivo de la SAD de Miramar Misiones.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882301.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882301.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882301.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882301.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882301.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882301.jpg 2x\" alt=\"Foto: Estados WhatsApp Edgardo Lasalvia\" />\n\t</picture>\n\t<p>Foto: Estados WhatsApp Edgardo Lasalvia</p>\n</div>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 503,
  "type": "article"
}