{
  "url": "https://www.elpais.com.uy/negocios/noticias/los-principales-bancos-privados-no-renovaran-convenios-colectivos-porque-obligan-a-ser-rehenes-de-sistema-rigido",
  "title": "Principales bancos privados no renovarán convenios colectivos porque \"obligan a ser rehenes de sistema rígido\"",
  "description": "La Asociación de Bancos Privados quiere negociar nuevas condiciones adaptadas al mundo actual. La ABPU considera que \"estos convenios, que tienen condiciones acordadas hace décadas, deben ser actualizados\"",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/los-principales-bancos-privados-no-renovaran-convenios-colectivos-porque-obligan-a-ser-rehenes-de-sistema-rigido",
    "https://www.elpais.com.uy/negocios/noticias/los-principales-bancos-privados-no-renovaran-convenios-colectivos-porque-obligan-a-ser-rehenes-de-sistema-rigido?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/88ef2a4/2147483647/strip/true/crop/4928x2396+0+117/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Fd7%2F2b5ddc294bfba1c40c9e9e334971%2Fjmr-0755.JPG",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En un comunicado, la <b>Asociación de Bancos Privados</b> (ABPU) dijo que hoy notificó a <a href=\"https://www.elpais.com.uy/noticias/aebu\" target=\"_blank\"><b>AEBU</b></a><b> </b>y al <b>Ministerio de Trabajo</b> que \"los bancos BBVA, Heritage, HSBC, Itaú, Santander y Scotiabank han tomado la decisión de no renovar sus respectivos convenios colectivos\".</p><p>\"Esta decisión fue tomada luego que una mesa de diálogo establecida entre nuestra asociación y AEBU se cerrara sin posibilidad de lograr un acuerdo\", agregó.</p><p>La ABPU considera que \"estos convenios, que tienen condiciones acordadas hace décadas, deben ser actualizados\"</p><p>\"Resulta imperioso adaptar las relaciones laborales del sector al tiempo que vivimos, tanto para las instituciones como para los propios trabajadores, y también para los clientes, quienes deben ser el objetivo último de todos los actores del sistema financiero\", expresó la gremial.</p><p>\"Mientras en el mundo, el <b>sector financiero</b> avanza decididamente hacia una mayor agilidad y flexibilidad, los convenios existentes obligan a las instituciones, a sus trabajadores y también a sus clientes, a ser rehenes de un sistema antiguo, rígido, ineficiente y con incentivos inadecuados, que atenta, además, contra la generación de empleo, la equidad y la meritocracia\", cuestionó la ABPU.</p><p>\"Los bancos tenemos nuevos clientes y nuevas necesidades que atender. Ingresan al mercado competidores, ágiles y flexibles, y para poder competir necesitamos actualizarnos. A lo largo de los últimos años hemos experimentado innumerables cambios y nos hemos adecuado como instituciones. Necesitamos, también, adaptar las relaciones laborales\", añadió el comunicado.</p><p>\"De ello depende la sustentabilidad de las instituciones y también la defensa de los puestos de trabajo del sector\", espetó la ABPU.</p><p>\"En este marco, confiamos en retomar el diálogo con miras a acordar un nuevo convenio colectivo que impulse al sector y a sus trabajadores. El objetivo es mantener un esquema de remuneración y beneficios atractivo, generoso y acorde al mercado. Los aspectos que se plantea evaluar son sólo aquellos que generan inequidades y son contrarios a la meritocracia, a la vez que dificultan el desarrollo de carrera de los trabajadores e imprimen una rigidez que atenta contra la creación de empleo\", expresó la gremial.</p><p>La <b>ABPU </b>expuso además, \"a título informativo, y porque valoramos mantener un diálogo abierto con todos nuestros trabajadores\" los principales aspectos que plantea en la mesa de diálogo:</p><div>\n<p>\n</p><h3>Guardería de AEBU</h3>\n<p></p>\n</div><p>\"Actualmente, los bancos privados realizan un aporte de US$ 1 millón por año para financiar la <b>Guardería de AEBU</b> y, sin embargo, sólo son 16 los hijos de trabajadores de bancos privados que hacen uso del servicio. Esto implica que el aporte anual por niño haya sido, el año pasado, de US$ 60.000. Teniendo en cuenta el costo de la guardería, el aporte de los bancos privados alcanzó, durante 2023, para cubrir la asistencia de más de 400 niños durante 11 meses del año. Sin embargo, a dicha guardería concurren menos de 200 menores\", dijo la ABPU.</p><p>\"Tomando en cuenta esta información, se planteó la necesidad de revisar una situación insostenible, en la que el aporte de los bancos beneficia mayormente a empleados que no son de las empresas aportantes, incluso empresas que están por fuera del sector financiero, y, también, contribuye a las arcas del sindicato\", añadió.</p><div>\n<p>\n</p><h3>Viático Zona Balnearia</h3>\n<p></p>\n</div><p>El <b>viático zona balnearia</b> fue creado cuando las personas iban a trabajar a zonas balnearias en la temporada estival, y contemplando la diferencia en el costo de vida. Se presentaron diferentes informes de analistas independientes que muestran que no se puede afirmar que el costo de vida sea superior en Maldonado o Colonia que en Montevideo. Aún si el costo de vida fuera superior, con ese criterio, ¿deberían cobrar menos las personas que trabajan en sucursales de ciudades donde el costo de vida es estructuralmente y significativamente inferior? Entendemos que el criterio debe ser equitativo y coherente\", cuestionó la ABPU.</p><div>\n<p>\n</p><h3>Prima por Antigüedad y Escalas</h3>\n<p></p>\n</div><p>\"Es un esquema de incremento salarial basado en la antigüedad y no en el mérito, la productividad o las competencias. No está, por tanto, en línea con la cultura de premiar el talento y el valor que se agrega, y genera inequidades, ya que quien lleva más años trabajando gana más, independientemente de su esfuerzo o del valor que añada\", criticó la gremial de bancos privados.</p><p>\"El esquema de escalas, en particular, representa un régimen desactualizado, obsoleto, complejo, rígido y burocrático, que no se adapta a los cambios del mundo actual. Contiene categorías en desuso, no recoge algunos de los roles que tienen los bancos y tiene roles sin una categoría clara. Es un esquema de incentivos que dificulta el desarrollo de carrera de los trabajadores y deriva en pérdida de talento\", agregó.</p><div>\n<p>\n</p><h3>Licencia 25 años</h3>\n<p></p>\n</div><p>\"En la mayoría de los bancos de la asociación, esta disposición establece que aquellos que cumplan 25 años de servicio pueden gozar de 90 días corridos de licencia. En la práctica, dicha licencia no cumple el cometido para el que fue creada, ya que la misma generalmente no es gozada\", indicó la ABPU.</p><p>Según la gremial de bancos privados, el sindicato \"AEBU expresó que los planteos eran atendibles, y se podría avanzar en ellos a condición de la creación de una bolsa de trabajo. Este es un aspecto que nuestra asociación planteó, desde el primer día, como inaceptable. En efecto, establecer una bolsa de trabajo para personas afiliadas al sindicato supone discriminar a otros trabajadores, lo que va en contra de los principios de los bancos miembros, y es inconsistente con el planteo de AEBU de no discriminación. Que el criterio para tomar trabajadores sea que son afiliados en lugar de la meritocracia es inaceptable\".</p><p>\"Es por este punto que no se llegó a un acuerdo\", agregó.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-08T20:49:41.221",
  "ttr": 184,
  "type": "article"
}