{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/ait-worldwide-logistics-publica-su-informe-de-sostenibilidad-2024-20241029",
  "title": "AIT Worldwide Logistics publica su Informe de sostenibilidad 2024",
  "description": "La evaluación anual destaca el progreso logrado en diversos campos, entre ellos, el combustible de aviación sostenible, los vehículos eléctricos y las instalaciones con certificación LEED",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/ait-worldwide-logistics-publica-su-informe-de-sostenibilidad-2024-20241029"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n    <p>\n<b><i>La evaluación anual destaca el progreso logrado en diversos campos, entre ellos, el combustible de aviación sostenible, los vehículos eléctricos y las instalaciones con certificación LEED</i> </b>\n</p><p>ITASCA, Ill.--(BUSINESS WIRE)--AIT Worldwide Logistics, líder mundial en soluciones para la cadena de suministro, tiene el gusto de anunciar la publicación de su Informe de sostenibilidad 2024. El documento, que ya se puede descargar en el <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.aitworldwide.com%2Fsustainability-initiatives&amp;esheet=54142434&amp;newsitemid=20241029984918&amp;lan=es-AR&amp;anchor=sitio+web&amp;index=1&amp;md5=01fde2f5951e62b12c5a417171b612f2\" target=\"_blank\">sitio web</a> de la empresa, resume el progreso que ha hecho AIT en materia de prácticas sostenibles en el sector de la logística y ofrece una revisión exhaustiva de los avances de la empresa durante el año anterior.\n</p><p>\n\"En 2023, dimos un salto en nuestras iniciativas de sostenibilidad, desde la mejora de la precisión de nuestro seguimiento de datos hasta el despliegue de programas de vehículos eléctricos en múltiples regiones\", aseguró el presidente y director general de AIT, Vaughn Moore. \"Nos llena de orgullo poder ratificar nuestro compromiso con la sostenibilidad, sabiendo que estos esfuerzos no sólo fortalecen nuestro negocio, sino que también mejoran las comunidades donde vivimos y trabajamos\".\n</p><p>\nEntre los logros clave detallados en el informe se destacan:\n</p><ul>\n<li>\n<b>Combustible para una aviación sostenible (SAF)</b>: AIT realizó una importante compra de SAF en colaboración con Air France KLM, iniciativa por la cual recibió el premio Airfreight Enterprise Sustainability Award\n</li>\n<li>\n<b>Vehículos eléctricos (VE)</b>: La empresa amplió el uso de tractores eléctricos en el sur de California, China y los Países Bajos, con el foco puesto en el transporte de corta distancia y las operaciones de acarreo.\n</li>\n<li>\n<b>Liderazgo en energía y diseño ambiental (LEED)</b>: Se consolidaron Las operaciones suburbanas de Chicago en una nueva sucursal y almacén con certificación LEED en Palatine, Illinois, para lo cual se reunieron más de 240 compañeros de equipo bajo un mismo techo. Las instalaciones incorporan prácticas de construcción sostenibles, infraestructura de recarga de vehículos eléctricos y sistemas de eficiencia energética.\n</li>\n<li>\n<b>Gestión ambiental</b>: La certificación ISO 14001 se amplió a 19 sucursales de AIT-Europa, lo que demuestra su compromiso con la gestión ambiental.\n</li>\n</ul><p>\n\"Nuestra estrategia de sostenibilidad se funda en tres pilares: reducir las emisiones de carbono, aprovechar la normativa mundial y promover una cultura de sostenibilidad\", señaló Chelsea Lamar, vicepresidente de Sostenibilidad global de AIT. \"A fines de este año, pondremos en marcha un comité directivo de ASG para integrar aún más la sostenibilidad en nuestras decisiones estratégicas y garantizar el progreso continuo para lograr nuestros objetivos\".\n</p><p>\nAIT continúa estableciendo objetivos ambiciosos, en particular, la dependencia del 100 % de la energía renovable para 2030, emisiones netas cero para las emisiones de Alcance 1 y 2 para 2035 y Alcance 3 para 2050 y una mayor precisión de los datos y la presentación de informes sobre la eficiencia del carbono en los movimientos de mercadería.\n</p><p>\nAdemás de estos objetivos a largo plazo, la empresa logró resultados impresionantes en las iniciativas de responsabilidad social a través del programa AIT Cares, con unas 4.500 horas de voluntariado en 2023, más del triple del total de 2022.\n</p><p>\n\"Si bien reconocemos el progreso que hemos logrado, todavía queda un largo camino por recorrer. Además, para cumplir los objetivos de sostenibilidad de AIT será necesario colaborar permanentemente con los compañeros de equipo, clientes, transportistas y otros socios\", explicó Lamar. \"Juntos, estamos creando un cambio significativo en la industria logística y espero que podamos lograr muchas cosas en los próximos años\".\n</p><p>\nAdemás, AIT ha consolidado sus relaciones con las organizaciones clave del sector, entre ellas, Smart Freight Centre, para trabajar en consonancia con las prácticas recomendadas en logística sostenible.\n</p><p>\n<b>Acerca de AIT Worldwide Logistics</b>\n</p><p>\nAIT Worldwide Logistics es un transitario global que ayuda a las empresas a crecer ampliando su acceso a mercados de todo el mundo donde pueden vender y/o adquirir sus materias primas, componentes y productos acabados. Durante más de 40 años, el líder en soluciones para la cadena de suministro con sede en Chicago se basó en un enfoque consultivo para construir una red global y asociaciones de confianza en casi todas las industrias, incluida la aeroespacial, automotriz, minorista de consumo, energía, alimentos, gobierno, alta tecnología, industrial, ciencias de la vida y marina. Respaldado por una tecnología escalable y fácil de usar, el flexible modelo de negocio de AIT personaliza las entregas de principio a fin por vía marítima, aérea, terrestre y ferroviaria, a tiempo y dentro del presupuesto. Con un equipo de expertos en más de 150 ubicaciones en Asia, Europa y Norteamérica, las opciones de servicio completo de AIT también incluyen despacho de aduanas, gestión de almacenes y servicios de guante blanco. Puede obtener más información en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.aitworldwide.com&amp;esheet=54142434&amp;newsitemid=20241029984918&amp;lan=es-AR&amp;anchor=www.aitworldwide.com&amp;index=2&amp;md5=a209329a7195f369cdd07e2ade03640e\" target=\"_blank\">www.aitworldwide.com</a>.\n</p><p>\n<b>Nuestra misión</b>\n</p><p>\n<i>En AIT, buscamos enérgicamente oportunidades para ganarnos la confianza de nuestros clientes, gracias a nuestras soluciones logísticas excepcionales en todo el mundo, al tiempo que valoramos con pasión a nuestros compañeros de trabajo, socios y comunidades.</i>\n</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.\n</p><p> <b>Contacts</b> <br /></p><p>\nMatt Sanders\n<br />Director de comunicaciones\n<br />+1 (630) 766-8300\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#5d302e3c3339382f2e1d3c34292a322f31392a343938733e3230\" target=\"_blank\"><span>[email protected]</span></a>\n</p><p>\nAIT Worldwide Logistics, Inc.\n<br />Sede internacional\n<br />2 Pierce Place, Suite 2100\n<br />Itasca, IL 60143\n</p><p>\n800-669-4AIT (4248)\n<br /><a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.aitworldwide.com%2F&amp;esheet=54142434&amp;newsitemid=20241029984918&amp;lan=es-AR&amp;anchor=www.aitworldwide.com&amp;index=3&amp;md5=553e43af456dfb128e3bda695660d670\" target=\"_blank\">www.aitworldwide.com</a>\n</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-29T18:03:00",
  "ttr": 173,
  "type": "article"
}