{
  "url": "https://www.montevideo.com.uy/Deportes/Sudamericana-Racing-cayo-3-0-con-Corinthians-en-el-Neo-Quimica-y-jugara-el-repechaje-uc889643",
  "title": "Sudamericana: Racing cayó 3-0 con Corinthians en el Neo Química y jugará el repechaje",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyRacing cayó 3-0 ante Corinthians en el Neo Química Arena y finalizó en la segunda posición del grupo F de la Copa Sudamericana, donde se cruzará con alguno de los...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Sudamericana-Racing-cayo-3-0-con-Corinthians-en-el-Neo-Quimica-y-jugara-el-repechaje-uc889643",
    "https://www.montevideo.com.uy/Deportes/Sudamericana-Racing-cayo-3-0-con-Corinthians-en-el-Neo-Quimica-y-jugara-el-repechaje-uc889643?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889643="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882976.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Racing cayó 3-0 ante Corinthians en el Neo Química Arena y finalizó en la segunda posición del grupo F de la Copa Sudamericana, donde se cruzará con alguno de los terceros que llegarán de la Libertadores por intentar llegar a los octavos de final<br /></p><p>El partido comenzó con los locales tratando de ser dominantes, adueñándose de la pelota y saliendo a buscar desequilibrar, principalmente por la banda derecha. <br /></p><p>Un mal despeje de la zaga terminó con un cabezazo de Yuri Alberto que se fue cerca, minutos después fue Wesley el que probó sin suerte.</p><p>La respuesta llegó con un desborde a fondo de Pereira que mandó un centro que conectó Urreta y obligó a una buena atajada de Carlos Miguel.</p><p>Lejos de conformarse, y desnudando falencias en el fondo, una pelota quieta que la zaga no pudo sacar, culminó con un zapatazo de Verón Lupi y el golero apagando las alarmas.<br /></p><p>Y antes de los quince tuvo otra clara. Una mala salida fue aprovechada nuevamente por el argentino y luego Urretaviscaya con dos tiros potentes, que el uno respondió para contrarrestar.<br /></p><p>Pero lo que no anotó el Cervecero, lo hizo pagar rápidamente\nel Timão que anotó en pocos minutos dos goles para ganar en tranquilidad.</p><p>Una falta de Magallanes sobre la izquierda terminó en un tiro\nlibre que ejecutó de forma exquisita Rodrigo Garro para el 1-0 ante la\nimpotencia de Odriozola.</p><blockquote><div><p>JOGA A LUVA! Rodrigo Garro abre o placar na Neo Química Arena numa belíssima cobrança de falta: Corinthians 1x0 Racing-URU</p><p>Sigam-nos para assistir os gols da rodada. ???<a target=\"_blank\" href=\"https://t.co/BPHtkNHHbN\">pic.twitter.com/BPHtkNHHbN</a></p></div>— Papo de Boleiros ???? (@_papoboleiros) <a target=\"_blank\" href=\"https://twitter.com/_papoboleiros/status/1795582499256758687?ref_src=twsrc%5Etfw\">May 28, 2024</a></blockquote> <p>Golpe duró que se amplificó tres minutos después, cuando Wesley hizo de las suyas por izquierda, puso la pelota al área y Yuri Alberto anticipó a todos para volver a inflar las redes. Revisación del VAR para validarlo, llegó el visto bueno y 2-0 adelante.<br /></p><blockquote><p>O gol do Yuri Alberto: Corinthians 2x0 Racing-URU<a target=\"_blank\" href=\"https://t.co/VXADs2QnCu\">pic.twitter.com/VXADs2QnCu</a></p>— Papo de Boleiros ???? (@_papoboleiros) <a target=\"_blank\" href=\"https://twitter.com/_papoboleiros/status/1795585152162426928?ref_src=twsrc%5Etfw\">May 28, 2024</a></blockquote> <p>De allí en adelante el trámite se hizo cuesta arriba, con un local desatado en cancha, encontrando espacios y avisando en varias oportunidades de la cercanía al tercero.<br /></p><p>Magallanes y Bueno sufrían con Yuri Alberto y Wesley, una dupla ofensiva que conectaba bien y con habilidad generaba preocupaciones en un conjunto de Sayago que no encontraba como recomponerse.<br /></p><p>La última del primer tiempo fue para la visita con un remate cruzado de Verón Lupi que Félix Torres controló pero la pelota quedó larga y Agustín Pereira aprovechó para disparar pero sin acertarle al arco. 2-0 y al descanso.<br /></p><p><strong>Se cerró</strong><br /></p><p>El complemento comenzó con alguna corrida de Espinoza por izquierda hasta que lentamente los locales retomaron las riendas del cotejo y exigieron a Odriozola, principalmente un remate de Breno Bidon que le quemó los guantes al meta.<br /></p><p>Las cortinas del juego se bajaron a los 58' cuando el equipo brasileño llegó a tercero con un golazo tremendo de Igor Coronado, que encaró, limpió a tres jugadores uruguayos y definió cruzado para el 3-0. <br /></p><blockquote>— SCCP News (@_sccpnews) <a target=\"_blank\" href=\"https://twitter.com/_sccpnews/status/1795596636120650234?ref_src=twsrc%5Etfw\">May 28, 2024</a></blockquote> <p>Espinel decidió realizar en pocos minutos los cinco cambios para refrescar el equipo y sostener el cierre del cotejo ya con un duelo absolutamente definido y poco en juego hacia adelante. <br /></p><p>De esta forma el grupo F quedó con Corinthians con 13 puntos, clasificado directamente a octavos de final, Racing con 11, clasificado al repechaje ante los terceros de la Copa Libertadores, mientras que Argentinos Juniors con 9 y Nacional de Paraguay con 1, eliminados.<br /></p><p><strong>Corinthians 3 - Racing 0</strong><br /></p><p><strong>Corinthians: </strong>Carlos Miguel; Fagner (33' Matheuzinho), Félix Torres, Cacá; Hugo; Raniele,\nBreno Bidon (77' Paulinho), Rodrigo Garro, Igor Coronado (83' Ángel Romero), Wesley (83' Gustavo Silva); Yuri Alberto (83' Pedro Raúl). <strong>DT: </strong>António Oliveira.</p><div><p><strong>Racing:</strong> Rodrigo\n Odriozola; Agustín Pereira (65' Santiago Mederos), Hugo Magallanes, Gastón Bueno, Martín \nFerreira; Thiago Espinosa (65' Agustín Alaniz), Lucas Rodríguez (65' Juan Sebastián Rivero), Erik de los Santos; Jonathan \nUrretaviscaya (65' Rodrigo Teliz), Dylan Nandín (69' Luis Gorocito) y Tomás Verón Lupi. <strong>DT: </strong>Eduardo Espinel.</p><p><strong>Goles</strong>: 22' Rodrigo Garro (C), 25' Yuri Alberto (C), 58' Igor Coronado (C)<br /><strong>Amarillas</strong>: 4' Martín Ferreira (R), 20' Hugo Magallanes (R), 41' Raniele (C), 45'+4' Cacá (C)<br /><strong>Árbitros</strong>: Roberto Pérez, Stephen Atoche y Leonar Soto.<br /><strong>Cuarto árbitro</strong>: Michael Espinoza. <strong>VAR</strong>: Nicolás Gallo y Mauricio Pérez (todos de Perú).<br /><strong>Estadio</strong>: Neo Química Arena.</p></div>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 142,
  "type": "article"
}