{
  "url": "https://www.montevideo.com.uy/Noticias/Exoneraran-tributos-a-garajes-de-Montevideo-construidos-para-explotacion-comercial-uc899319",
  "title": "Exonerarán tributos a garajes de Montevideo construidos para explotación comercial",
  "description": "Permitido estacionar                                    Se reducirá el 100% de los impuestos durante los primeros cinco años y el 85% los siguientes dos, según informó la Junta...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Exoneraran-tributos-a-garajes-de-Montevideo-construidos-para-explotacion-comercial-uc899319",
    "https://www.montevideo.com.uy/Noticias/Exoneraran-tributos-a-garajes-de-Montevideo-construidos-para-explotacion-comercial-uc899319?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899319="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201606/_W933_80/567887.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Permitido estacionar</p>\n                                    <h2>Se reducirá el 100% de los impuestos durante los primeros cinco años y el 85% los siguientes dos, según informó la Junta Departamental.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Junta Departamental de Montevideo resolvió una exoneración de tributos a los inmuebles que desarrollen una explotación económica de los estacionamientos construidos. La decisión, tomada este jueves, surge para promover la demanda de garajes en la zona céntrica de la capital. </p><p>La normativa, aprobada en sesión ordinaria, faculta a la Intendencia de Montevideo a exonerar del impuesto de Contribución Inmobiliaria, la Tasa General y Adicional Mercantil a los edificios que se construyan a partir del 2024 con destino a garajes para explotación comercial.</p><p>Las edificaciones deben contar con un área de estacionamiento igual o mayor al 50% de la superficie total, según informó la Junta Departamental. Durante los primeros cinco años la reducción será del 100% de los impuestos y del 85% los siguientes dos años.</p><p>Desde el año 2002, las autoridades han promovido incentivos fiscales para solucionar esta problemática, al otorgar beneficios para estacionamientos, reduciendo la carga tributaria sobre dichos inmuebles.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Picadas-en-el-Rosedal-del-Prado-IM-pondra-lomos-de-burro-ante-quejas-de-vecinos-uc899321\">Picadas en el Rosedal del Prado: IM pondrá lomos de burro ante quejas de vecinos</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 39,
  "type": "article"
}