{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-Mediterraneo-tardo-1-7-millones-de-anos-en-recuperarse-de-una-crisis-de-alta-salinidad-uc898679",
  "title": "El Mediterráneo tardó 1,7 millones de años en recuperarse de una crisis de alta salinidad",
  "description": "El Mediterráneo sufrió hace unos 5,5 millones de años una importante crisis de salinidad al perder su conexión con el océano Atlántico, a la que sobrevivió solo un 11 % de las especies autóctonas, y no...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-Mediterraneo-tardo-1-7-millones-de-anos-en-recuperarse-de-una-crisis-de-alta-salinidad-uc898679",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-Mediterraneo-tardo-1-7-millones-de-anos-en-recuperarse-de-una-crisis-de-alta-salinidad-uc898679?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898679="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/893229.jpg",
  "content": "<div>\n                              \t<p>El Mediterráneo\nsufrió hace unos 5,5 millones de años una importante crisis de salinidad al\nperder su conexión con el océano Atlántico, a la que sobrevivió solo un 11 % de\nlas especies autóctonas, y no recuperó su biodiversidad hasta 1,7 millones de\naños más tarde.</p><p>Ese aislamiento\ncondujo a un ciclo repetido de desecación parcial o casi completa de la cuenca,\nlo que provocó fluctuaciones extremas de la salinidad, la temperatura y,\nfinalmente, la acumulación de aproximadamente un millón de kilómetros cúbicos\nde sal.</p><p>Un equipo\ninternacional, con la participación de Geociencias Barcelona (GEO3BCN-CSIC) y\ndel Instituto del Ciencias del Mar (ICM-CSIC) de Barcelona, publica en Science\nun estudio sobre el impacto en la vida marina de ese episodio, cuánto tardó en\nrecuperarse la biodiversidad y de qué tipo fue.</p><p>El estudio\ndirigido por la Universidad de Viena realiza el primer análisis estadístico de\nuna crisis ecológica tan importante, cuantifica los cambios en la biodiversidad\na partir de un registro fósil exhaustivo de especies, y cuantifica los plazos\nde recuperación, que son mucho más largos de lo esperado.</p><p>Los datos indican\nque solo el 11 % de las especies endémicas sobrevivió a la crisis y la\nbiodiversidad no se recuperó hasta, al menos, otros 1,7 millones de años.</p><p><strong>Conexión entre\nMediterráneo y el océano Atlántico</strong></p><p>La causa de\naquella crisis de salinidad ocurrida hace entre 5,97 y 5,33 millones de años,\ndurante la época Messiniense, fue el cierre de la conexión entre Mediterráneo y\nel océano Atlántico debido a la actividad tectónica.</p><p>Los movimientos\nlitosféricos, la capa más sólida y superficial de la Tierra, a lo largo de la\nhistoria han provocado en repetidas ocasiones el aislamiento de mares\nregionales y la acumulación masiva de sal.</p><p>El gigante de sal\ndel Mediterráneo es una capa de sal de un kilómetro de espesor situada bajo el\nmar, que se descubrió por primera vez a principios de la década de 1970.</p><p>El cambio que dio\nlugar a la formación del gigante salino, provocó bruscas fluctuaciones de\nsalinidad y temperatura, además de modificar las vías de migración de los\norganismos marinos, el flujo de larvas y plancton y perturbó los procesos\ncentrales del ecosistema.</p><p>Solo 86 de las\n779 especies endémicas que vivían exclusivamente en el Mediterráneo antes de la\ncrisis sobrevivieron al enorme cambio en las condiciones de vida tras la\nseparación del Atlántico.</p><p>El resultado fue\nque gran parte de los habitantes mediterráneos de la época, como los corales\ntropicales constructores de arrecifes, se extinguieron.</p><p>Tras varias\ndécadas de investigación sobre fósiles datados entre 12 y 3,6 millones de años\nhallados en tierra firme en los países y en núcleos de sedimentos de aguas\nprofundas, el equipo descubrió que un 66,8 % de las especies marinas después de\nla crisis eran diferentes de las que había antes</p><p>La mayoría de los\ncambios se debieron a la introducción de nuevas especies cuando el Mediterráneo\nrestableció su conexión con el Atlántico, más que a la supervivencia de\nespecies anteriores .</p><p>Tras la\nreconexión con el Atlántico y la invasión de nuevas especies como el gran\ntiburón blanco y los delfines oceánicos, la biodiversidad marina mediterránea\npresentó un patrón novedoso, con una disminución del número de especies de\noeste a este, como ocurre en la actualidad.</p><p>Los métodos\nutilizados en el estudio también proporcionan un modelo que conecta la\ntectónica de placas, el nacimiento y la muerte de los océanos, la sal y la vida\nmarina que podría aplicarse a otras regiones del mundo.</p><p>“Los resultados\nabren un montón de nuevas preguntas apasionantes”, afirma Daniel\nGarcía-Castellanos, de Geociencias Barcelona \n(GEO3BCN-CSIC), que es el autor principal de este estudio.</p><p>Entre ellas, cómo\ny dónde sobrevivió el 11 % de las especies a la salinización del Mediterráneo;\ncómo cambiaron los ecosistemas y el Sistema Tierra formaciones salinas\nanteriores de mayor tamaño, enunció el investigador.</p><p>Estas cuestiones\npodrán ser abordadas en la red de Acción COST, denominada “SaltAges”, que\ncomenzará en octubre con fondos de la Comisión Europea y donde todos los\ninvestigadores e investigadoras están invitados a explorar los impactos\nsociales, biológicos y climáticos de las eras de sal.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 134,
  "type": "article"
}