{
  "url": "https://www.elobservador.com.uy/nota/este-jueves-se-estrena-una-nueva-entrega-de-kung-fu-panda-20243395125",
  "title": "Este jueves se estrena una nueva entrega de Kung Fu Panda",
  "description": "Después de tres aventuras desafiando a la muerte y derrotando a villanos de clase mundial con su incomparable coraje y sus alocadas habilidades en las artes marciales, Po, el Guerrero Dragón (Omar Chaparro),...",
  "links": [
    "https://www.elobservador.com.uy/nota/este-jueves-se-estrena-una-nueva-entrega-de-kung-fu-panda-20243395125",
    "https://www.elobservador.com.uy/nota/este-jueves-se-estrena-una-nueva-entrega-de-kung-fu-panda-20243395125/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709470140725.jpg?&cw=600&ch=365",
  "content": "<div>\n          <div><p>Después de tres aventuras desafiando a la muerte y derrotando a villanos de clase mundial con su incomparable coraje y sus alocadas habilidades en las artes marciales,<strong> Po, el Guerrero Dragón (Omar Chaparro), es llamado por el destino para... tomarse un descanso. Específicamente, se le pide que se convierta en el líder espiritual del Valle de la Paz.</strong></p><p>Esto plantea un par de problemas obvios. En primer lugar, Po sabe tanto de liderazgo espiritual como de dieta paleo, y en segundo lugar, necesita encontrar y entrenar rápidamente a un nuevo Guerrero Dragón antes de poder asumir su nuevo y elevado cargo.</p></div><div><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/kg3Q63gzF6I\" width=\"640\"></iframe></p></div><p><strong>Y lo peor, recientemente se ha avistado a una malvada y poderosa líder criminal, La Camaleona,</strong> una pequeña reptil que puede transformarse en cualquier criatura, grande o chica. Y La Camaleona ha puesto sus avariciosos y brillantes ojos en el Bastón de la Sabiduría de Po, que le daría el poder de volver a convocar a todos los maestros villanos que Po ha derrotado en el reino de los espíritus.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1709470132750.webp?&amp;extw=jpg?cw=200&amp;cw=1024\" /></p></div><p><br />Po necesitará ayuda. La encontrará en la forma de la astuta y rápida ladrona Zhen, una zorra ladrona que sorprende a Po, pero cuyas habilidades resultarán inestimables. En su empeño por proteger el Valle de la Paz de las garras reptilianas de La Camaleona, este cómico dúo tendrá que trabajar en equipo. En el proceso, Po descubrirá que los héroes pueden encontrarse en los lugares más inesperados.</p><p>Kung Fu Panda 4 se estrena en los cines de Uruguay el próximo jueves 7 de marzo.</p></div>\n          <ul>\n              <li><a target=\"_blank\" href=\"https://www.elobservador.com.uy/tag/cine\">cine</a></li>\n          </ul>\n      </div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-03T12:51:25.102Z",
  "ttr": 51,
  "type": "article"
}