{
  "url": "https://www.elpais.com.uy/negocios/noticias/produccion-de-madera-en-uruguay-su-impacto-en-las-exportaciones-en-el-empleo-y-las-perspectivas-a-futuro",
  "title": "Producción de madera en Uruguay: su impacto en las exportaciones, en el empleo y las perspectivas a futuro",
  "description": "Redacción El PaísEl sector de la madera en Uruguay ha ido creciendo a partir de la implementación de la Ley Forestal de 1987, por lo que se ha ido consolidando como un rubro clave para el desarrollo de la...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/produccion-de-madera-en-uruguay-su-impacto-en-las-exportaciones-en-el-empleo-y-las-perspectivas-a-futuro"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c086e17/2147483647/strip/true/crop/1000x486+0+18/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F12%2F03%2F5a2477a461f20.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El sector de la <a href=\"https://www.elpais.com.uy/noticias/madera\" target=\"_blank\">madera</a> en <b>Uruguay</b> ha ido creciendo a partir de la implementación de la Ley Forestal de 1987, por lo que se ha ido consolidando como un rubro clave para el desarrollo de la economía nacional, creación de empleo y de nuevas <b>inversiones</b> en todos los puntos del país. Ahora, ¿cuáles son los mayores clientes de <b>exportación</b>, las principales empresas locales de producción y qué se puede esperar (económicamente) a futuro de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/revivi-el-evento-vivir-sostenible-edicion-madera-referentes-del-sector-y-los-desafios-de-un-sector-que-crece\">construcción en madera</a> de aquí en adelante?</p><div>\n<p>\n</p><h3>Exportaciones</h3>\n<p></p>\n</div><p>Según un estudio realizado por el <b>Centro de Estudios de la Realidad Económica y Social</b> (Ceres), las exportaciones de madera sólida tuvieron un crecimiento exponencial durante este siglo, ya que las mismas se multiplicaron por ocho entre 2001 (US$ 48 millones) y 2024 (hasta el momento significan US$ 385 millones).</p><p>Los principales destinos de exportación desde Uruguay, son <b>Estados Unidos </b>(27,5%), <b>India</b> (18,9%) y <b>China</b>. Las ventas a Estados Unidos son de madera aserrada y tableros, mientras que la India se destaca por compras de madera en bruto y China por compras de madera aserrada y madera en bruto. El estudio también señala que las exportaciones a México han crecido (principalmente de tableros), así como también las ventas de madera aserrada a Vietnam. Otros destinos de menor magnitud a los que Uruguay exporta son Malasia, Reino Unido, Indonesia, Francia, Países Bajos, Italia y Guatemala. De hecho, en 2023 se le exportó productos de madera a 60 países, a pesar de que Uruguay tan solo representa el 0,3% de las exportaciones mundiales de ese producto.</p><div>\n<figure>\n<picture>\n<img alt=\"Construcción en madera\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b2fa8b1/2147483647/strip/true/crop/1380x918+0+0/resize/1380x918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Feb%2F957dc7854265a4d7dc35ce728866%2Fconstruccion-vista-frontal-techo-luz-dia-23-2148748815.jpg 1x, https://imgs.elpais.com.uy/dims4/default/27cb13b/2147483647/strip/true/crop/1380x918+0+0/resize/2760x1836!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Feb%2F957dc7854265a4d7dc35ce728866%2Fconstruccion-vista-frontal-techo-luz-dia-23-2148748815.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b2fa8b1/2147483647/strip/true/crop/1380x918+0+0/resize/1380x918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Feb%2F957dc7854265a4d7dc35ce728866%2Fconstruccion-vista-frontal-techo-luz-dia-23-2148748815.jpg\" />\n</picture>\n<div>\n<figcaption>Construcción en madera. </figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Principales competidores</h3>\n<p></p>\n</div><p>Entre las <b>empresas aserraderas</b> más destacadas de Uruguay (y de las que tienen mayor capacidad de procesamiento en m3 de trozas), el estudio de Ceres destacó a Lumin (700 mil m3), Arboreal (570 mil m3), Urufor (400 mil m3), Dank (265 mil m3), Forestal Caja Bancaria (120 mil m3), Kluntex (84 mil m3), Valetor (más de 50 mil m3) e INMSur (40 mil m3). Asimismo, existen alrededor de 80 aserraderos operativos, de los cuales el 90% no supera los 20 mil m3 de capacidad industrial instalada. Además, los departamentos con mayor capacidad industrial son <b>Rivera</b> y<b> Tacuarembó</b>.</p><div>\n<p>\n</p><h3>Perfil socioeconómico</h3>\n<p></p>\n</div><p>En relación al perfil socioeconómico de los departamentos más intensivos en producción de madera sólida, el estudio de <b>Ceres</b> arrojó que el ingreso promedio de las personas ocupadas es de $ 31.800. En Rivera y Tacuarembó, departamentos de mayor producción maderera, las personas bajo línea de pobreza llega al 14,2% y el porcentaje de trabajadores del sector que no finalizó el liceo asciende a 73,3%. En sintonía con estos datos, la industria genera<b> empleos </b>en departamentos de menor nivel educativo, mayor pobreza y menores ingresos, lo que motiva aún más a generar un impulso de la <b>producción</b> y el empleo en este rubro.</p><div>\n<p>\n</p><h3>Características del empleo</h3>\n<p></p>\n</div><p>En lo que refiere a la distribución de las personas empleadas por edad, el estudio señaló que en el rubro de la <b>madera </b>las personas de 14 a 29 años representan el 15%, las de 30 a 44 años un 37%, las de 45 a 64 años un 42% y las personas de 65 años o más representan un 6%. Por otro lado, si nos referimos a la distribución de las personas empleadas por <b>nivel educativo</b>, el 33% del total solo cuenta con educación primaria, otro 43% cuenta con ciclo básico, un 20% tiene bachillerato completo y tan solo el 4% cuenta con educación terciaria, por lo que la madera sólida emplea, relativamente, a más personas con primaria y ciclo básico.</p><p>Por otro lado, <b>Ceres</b> se refirió a la automatización del empleo en su informe. En este caso, el alto nivel de tecnificación de la industria ha llevado a que haya más empleos vinculados a la madera sólida con propensión muy alta a la automatización en el mediano plazo que el promedio de la economía (29,5% versus 26,5%).</p><div>\n<figure>\n<picture>\n<img alt=\"Forestación, madera\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b28fbd2/2147483647/strip/true/crop/3872x2592+0+0/resize/1440x964!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F30%2F4c155a183220a7725f5b38115b3f%2Fdsc-1363.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f17a28c/2147483647/strip/true/crop/3872x2592+0+0/resize/2880x1928!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F30%2F4c155a183220a7725f5b38115b3f%2Fdsc-1363.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b28fbd2/2147483647/strip/true/crop/3872x2592+0+0/resize/1440x964!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F30%2F4c155a183220a7725f5b38115b3f%2Fdsc-1363.jpg\" />\n</picture>\n<div>\n<figcaption>Madera.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>Sin embargo, esto no indica —según <b>Ceres</b>— que se perderá <b>empleos</b>, ya que gran parte del proceso de tecnificación ya ocurrió. En esta línea, la alta propensión ocurre por la mayor intensidad de tareas manuales rutinarias y no rutinarias, y menor intensidad de tareas cognitivas. En tanto, la percepción y manipulación es más relevante en empleos del sector (al igual que las actividades en espacios estrechos), lo que minimiza la cantidad de empleos con alto riesgo de ser automatizados en el mediano plazo.</p><div>\n<p>\n</p><h3>Impacto económico</h3>\n<p></p>\n</div><p>Esta actividad genera un impacto en la <b>economía local</b> gracias a sus exportaciones y su producción destinada al consumo interno. De hecho, según Ceres, el impacto directo que genera el sector de la madera en la <b>actividad económica uruguaya</b> es de US$ 390 millones, pero también tiene un impacto indirecto de US$ 500 millones debido a los encadenamientos que se generan en diferentes sectores de la economía.</p><p>En total, el sector de la madera genera un impacto de US$ 890 millones en la <b>economía local</b>, sumado a un impacto inducido por gastos asociados al poder de compra de los trabajadores vinculados a la cadena productiva.</p><div>\n<p>\n</p><h3>Potencial futuro</h3>\n<p></p>\n</div><p>En sintonía con las <b>inversiones</b> de este rubro para los próximos años (totalizan cerca de US$ 350 millones), <b>Ceres</b> proyectó un incremento anual de US$ 150 millones de las exportaciones. Además, el estudio indicó que habrá otros US$ 190 millones adicionales de aporte a la economía que se dará en base a los encadenamientos que el aumento de producción generará en, por ejemplo: producción de madera (más de US$ 33 millones), silvicultura y servicios asociados (más de US$ 29 millones), transporte de carga (más de US$ 24 millones), servicios agropecuarios (más de US$ 17 millones), comercio al por mayor y menor (más de US$ 11 millones), entre otros sectores relacionados.</p><div>\n<figure>\n<picture>\n<img alt=\"Inversiones\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6dea4ee/2147483647/strip/true/crop/1996x1206+0+0/resize/1440x870!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F01%2Fb372439c4c7583090176e247df54%2Fimagen-inversor-minorista.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6ac7054/2147483647/strip/true/crop/1996x1206+0+0/resize/2880x1740!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F01%2Fb372439c4c7583090176e247df54%2Fimagen-inversor-minorista.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6dea4ee/2147483647/strip/true/crop/1996x1206+0+0/resize/1440x870!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F01%2Fb372439c4c7583090176e247df54%2Fimagen-inversor-minorista.jpg\" />\n</picture>\n<div>\n<figcaption>Inversiones.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>En cuanto al impacto a futuro en el <b>empleo</b>, gracias al incremento de la actividad se proyecta un aumento de 2.130 puestos de trabajo directos más 4.300 indirectos, principalmente en fase industrial.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/vivir-sostenible-edicion-madera-una-contribucion-en-el-combate-al-cambio-climatico\">\n“Vivir Sostenible: Edición Madera” una contribución en el combate al cambio climático\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/avance-uruguay-adoptar-normativa-europea-ministro-de-ganaderia-califico-hipocrita\">\nEl avance de Uruguay en adoptar una normativa europea, que el ministro de Ganadería calificó de \"hipócrita\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-10T07:00:06.361",
  "ttr": 204,
  "type": "article"
}