{
  "url": "https://www.montevideo.com.uy/Deportes/Divulgaron-audio-del-VAR-de-gol-anulado-a-Defensor-ante-Penarol--Que-dijeron-los-jueces--uc895907",
  "title": "Divulgaron audio del VAR de gol anulado a Defensor ante Peñarol: ¿Qué dijeron los jueces?",
  "description": "Conclusiones varias                                    “Creo que el contacto es producto de una acción de juego”, dijo el encargado del videoarbitraje, que pese a eso llamó al árbitro a...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Divulgaron-audio-del-VAR-de-gol-anulado-a-Defensor-ante-Penarol--Que-dijeron-los-jueces--uc895907",
    "https://www.montevideo.com.uy/Deportes/Divulgaron-audio-del-VAR-de-gol-anulado-a-Defensor-ante-Penarol--Que-dijeron-los-jueces--uc895907?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895907="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889451.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Conclusiones varias</p>\n                                    <h2>“Creo que el contacto es producto de una acción de juego”, dijo el encargado del videoarbitraje, que pese a eso llamó al árbitro a verla.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El pasado sábado 27 de julio, Peñarol derrotó 1-0 a Defensor Sporting en el estadio Campeón del Siglo por la última fecha del grupo A del Torneo Intermedio y se metió en la final, que jugará este próximo domingo contra Nacional. Sin embargo, el partido estuvo cargado de polémica por un gol anulado a Anderson Duarte por un leve manotazo sobre Javier Méndez.</p><p>El delantero violeta capturó un rebote de la defensa aurinegra, se dio media vuelta y en ese momento impactó con su brazo en el pecho y rostro de Méndez, que llegaba por detrás para marcar. El zaguero cayó ante el impacto y Duarte definió, marcando a los 10 minutos del primer tiempo lo que era la apertura del marcador. Daniel Rodríguez, árbitro encargado del VAR, llamó a Mathías de Armas para que vaya a ver la jugada.</p><p>Y finalmente es jueves, casi una semana después del partido, la Asociación Uruguaya de Fútbol (AUF) <a href=\"https://auf.tv/video/3894/intermedio-fecha-7-pearol-vs-defensor-11/20240801-0120-1983-5066-88c67cdc9766/media\" target=\"_blank\">divulgó a través de AUF TV los audios de la cabina del VAR</a>. “Yo creo que el contacto es producto de una acción de juego”,\nanalizó Rodríguez al ver las primeras imágenes. Luego de eso, le pregunta al\njuez central si visualizó algo en el terreno de juego y De Armas respondió: “Veo\nque hay un forcejeo cuando está girando”.</p><p>Ante eso, Rodríguez se dirigió a Horario Ferreiro, su\ncompañero en el VAR, y le dijo: “Creo que sería bueno que la venga a ver”. El árbitro va a observar la situación, le muestran distintas tomas y llega a la conclusión de que “hay un golpe en la cara de manera imprudente”, a lo que Daniel Rodríguez respondió “exacto, correcto”. Tras eso, decidió anular el gol.</p><p>Después de esta actuación, hay posibilidades de que el Colegio de Árbitros sancione a Mathías de Armas y Daniel Rodríguez de cara a la primera fecha del Torneo Clausura.</p><blockquote>— VAR Uruguay (@varuruguay) <a target=\"_blank\" href=\"https://twitter.com/varuruguay/status/1819129324181610776?ref_src=twsrc%5Etfw\">August 1, 2024</a></blockquote> \n<blockquote><p><a target=\"_blank\" href=\"https://twitter.com/hashtag/VAR?src=hash&amp;ref_src=twsrc%5Etfw\">#VAR</a><br />Acaba de salir el audio y video del VAR.<br />En primera instancia Daniel Rodríguez menciona que es producto del juego, después llama a De Armas.<br />La ve generalmente en cámara lenta y decide rápido anular el gol. <a target=\"_blank\" href=\"https://t.co/I0kEf930iI\">pic.twitter.com/I0kEf930iI</a></p>— Alfonso Irrazabal ???????? (@alfoirrazabal) <a target=\"_blank\" href=\"https://twitter.com/alfoirrazabal/status/1819137404625994188?ref_src=twsrc%5Etfw\">August 1, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 79,
  "type": "article"
}