{
  "url": "https://www.elpais.com.uy/opinion/editorial/verguenza-historica-editorial",
  "title": "Vergüenza histórica",
  "description": "Este asunto de manipular cambios en la historia para favorecer políticas partidistas no es nuevo. Este tipo de iniciativas ha sido una práctica muy común y tradicional por parte de la izquierda.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/verguenza-historica-editorial",
    "https://www.elpais.com.uy/opinion/editorial/verguenza-historica-editorial?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Todo el debate que se ha suscitado en torno a la fecha de fundación de Montevideo, por causa de la voluntad de la Intendencia de buscar una excusa para aumentar gastos y pompas en año electoral, es una muestra contundente de lo que es capaz de hacer la izquierda política y cultural con tal de ganar o mantenerse en el poder.</p><p>En primer lugar, importa señalar que todo este asunto de cambios en la historia para favorecer políticas partidistas no es nuevo. Hoy se quiere hacer creer que Montevideo fue fundada en 1724. Pero hace unos años, el por entonces presidente Vázquez quiso cambiar la conmemoración de la fecha de nacimiento de Artigas (¡nada menos!) para celebrar cada 19 de junio el “día del nunca más terrorismo”, que terminó, además, en la sesgada interpretación izquierdista de “nunca más terrorismo de Estado”, de manera de jamás admitir que el terrorismo, en Uruguay, fue iniciado en los años 60 por los movimientos guerrilleros marxistas leninistas.</p><p>En segundo lugar, hay que enmarcar este tipo de iniciativas del Frente Amplio dentro de lo que ha sido históricamente una práctica muy común de mentiras históricas formuladas desde la izquierda. Fueron conocidos y numerosos los casos en la vieja Unión Soviética, por ejemplo, en los que el estalinismo en particular llegaba incluso a retocar las fotos de acontecimientos para que convergieran con la nueva interpretación oficial con fines de propaganda partidista. Más cerca en nuestra región, ha sido evidente cómo el populismo izquierdista ha fraguado lo acontecido en los años 1970 en Argentina, por ejemplo, de manera de legitimar el accionar guerrillero montonero sobre la base de mentiras y ocultamientos tan deleznables como extendidos desde el poder kirchnerista.</p><p>En tercer lugar, todas estas iniciativas que falsean lo que Hannah Arendt llamaba “la dignidad de los hechos”, es decir, que mienten deliberadamente sobre los hechos históricos que efectivamente ocurrieron con tal de favorecer causas políticas (en este caso izquierdistas), cuentan con un aval cultural que resulta tan vergonzoso como la iniciativa misma de la Intendencia capitalina de pretender modificar la fecha de fundación de Montevideo. Nos referimos a la anuencia tácita, al silencio cómplice y, al mirar para el costado absolutamente imperdonable de toda la comunidad intelectual y académica vinculada a la historia, en nuestro país.</p><p>No es novedad que la inmensa mayoría de los que escriben sobre historia en Uruguay son izquierdistas o filoizquierdistas. Tampoco es novedad que han hecho del campo de la historia, de la más reciente de los años 1960 hasta la más remota del siglo XIX, un terreno proselitista teñido de una tremenda parcialidad: un sesgo que desmerece a la historia en sí, esa que tan importante es para entendernos como sociedad y para valorar nuestro rumbo colectivo que lleva más de 200 años. Las ilustraciones, en este sentido, abundan: basta recordar aquí, por ejemplo, la inmensa mentira histórica, de origen izquierdista, que quiso hacer creer que la divisa “aire libre y carne gorda” formaba parte de la revolución de 1904; o la feroz mentira de que el surgimiento y el auge tupamaro de los años 60 fueron una reacción contra un régimen autoritario que gobernaba por aquel entonces al país.</p><p>Lo que sí es novedad, empero, es la hondura de la indignidad con la que esa comunidad de historiadores izquierdistas, casi todos por lo demás vinculados de una u otra forma a la Universidad de la República, está actuando. Porque es claro que el silencio en el que hoy incurren sobre algo tan elemental como es el año de fundación de Montevideo, cumple en verdad con la alineada función de ser útiles al proyecto electoral frenteamplista: todos se dan cuenta de que si la comunidad académica e intelectual de historiadores del país declarara públicamente que lo que está haciendo la intendencia de Montevideo es totalmente inadmisible, tal declaración perjudicaría mucho al Frente Amplio. Por eso prefieren la indignidad de callarse y dejar que la mentira se instale. Así las cosas, antes que cualquier respeto por los hechos históricos, sean de hace 300 años o sean de hace medio siglo, optan por defender, con convicción estalinista, sus intereses partidistas.</p><p>La infamia de Carolina Cosse sobre la historia de Montevideo no es sorprendente. Sin embargo, el alevoso alineamiento de la academia tras los designios partidistas izquierdistas quedará sí entre los episodios más vergonzosos de la historia intelectual del país.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-20T06:00:01.949",
  "ttr": 145,
  "type": "article"
}