{
  "url": "https://www.montevideo.com.uy/Noticias/Argentina-denuncio-hostigamiento-de-Maduro-al-interrumpir-la-electricidad-en-embajada-uc895628",
  "title": "Argentina denunció “hostigamiento” de Maduro al “interrumpir” la electricidad en embajada",
  "description": "Cortaste toda la looz                                    La Cancillería llamó a Venezuela a no cometer “cualquier acción deliberada que ponga en peligro la seguridad del personal...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Argentina-denuncio-hostigamiento-de-Maduro-al-interrumpir-la-electricidad-en-embajada-uc895628",
    "https://www.montevideo.com.uy/Noticias/Argentina-denuncio-hostigamiento-de-Maduro-al-interrumpir-la-electricidad-en-embajada-uc895628?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895628="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889802.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cortaste toda la looz</p>\n                                    <h2>La Cancillería llamó a Venezuela a no cometer “cualquier acción deliberada que ponga en peligro la seguridad del personal argentino”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Gobierno de Argentina denunció y repudió el “hostigamiento a su sede diplomática en Caracas” a partir “de la decisión del régimen de [Nicolás] Maduro de interrumpir el suministro eléctrico”. </p><p>“Al respecto, advierte al gobierno de Venezuela sobre cualquier acción deliberada que ponga en peligro la seguridad del personal diplomático argentino y de los ciudadanos venezolanos bajo protección, recordando la obligación del Estado receptor de salvaguardar las instalaciones de la misión diplomática contra intrusiones o daños y preservar la tranquilidad y dignidad de la misma”, escribió la Cancillería argentina en un comunicado.</p><p>“La Argentina hace un llamado a la comunidad internacional sobre la importancia de bregar por el cumplimiento de la normativa internacional que rige las relaciones diplomáticas entre los Estados”, agregó la cartera comandada por la canciller Diana Mondino. <br /></p><blockquote><div><p>La Argentina repudia el hostigamiento a su sede diplomática en Caracas </p><p>La Argentina repudia el hostigamiento de la que es objeto su sede diplomática en Caracas a partir de la decisión del régimen de Maduro de interrumpir el suministro eléctrico. Al respecto, advierte al… <a target=\"_blank\" href=\"https://t.co/aomzSfALRd\">pic.twitter.com/aomzSfALRd</a></p></div>— Cancillería Argentina ???? (@Cancilleria_Ar) <a target=\"_blank\" href=\"https://twitter.com/Cancilleria_Ar/status/1818314719620379027?ref_src=twsrc%5Etfw\">July 30, 2024</a></blockquote> <p>Argentina fue uno de los países que desconoció los resultados electorales anunciados por el gobierno de Venezuela tras los comicios del domingo, al alegar que se necesita que la oposición acceda a las actas de escrutinio. </p><blockquote><div><p>Argentina desconoce los resultados anunciados por el Consejo Nacional Electoral de Venezuela </p><p>La República Argentina rechaza y desconoce el resultado anunciado por el Gobierno venezolano en el que se adjudica el triunfo en las elecciones presidenciales que tuvieron lugar el día… <a target=\"_blank\" href=\"https://t.co/8onLTS6WKm\">pic.twitter.com/8onLTS6WKm</a></p></div>— Cancillería Argentina ???? (@Cancilleria_Ar) <a target=\"_blank\" href=\"https://twitter.com/Cancilleria_Ar/status/1817995680180285785?ref_src=twsrc%5Etfw\">July 29, 2024</a></blockquote> <p>A su vez, junto a Costa Rica, Ecuador, Guatemala, Panamá, Paraguay, Perú, República Dominicana y Uruguay, emitió una declaración conjunta expresando su “preocupación” por el desarrollo de las elecciones el domingo, exigiendo la “revisión completa de los resultados con la presencia de observadores electorales independientes”.</p><blockquote><div><p>Comunicado sobre elecciones en Venezuela </p><p>Los Gobiernos de Argentina, Costa Rica, Ecuador, Guatemala, Panamá, Paraguay, Perú, República Dominicana y Uruguay manifiestan su profunda preocupación por el desarrollo de las elecciones presidenciales de la República Bolivariana de… <a target=\"_blank\" href=\"https://t.co/z3z4cyRgRr\">pic.twitter.com/z3z4cyRgRr</a></p></div>— Cancillería Argentina ???? (@Cancilleria_Ar) <a target=\"_blank\" href=\"https://twitter.com/Cancilleria_Ar/status/1817936373162152001?ref_src=twsrc%5Etfw\">July 29, 2024</a></blockquote> <p>Ante esta declaración conjunta,<a href=\"https://www.montevideo.com.uy/Noticias/Maduro-exige-retiro-inmediato-de-Venezuela-a-diplomaticos-de-Uruguay-y-otros-paises-uc895538\" target=\"_blank\"> Venezuela tomó la decisión de retirar a sus diplomáticos de estos países</a>, a la vez que exigió el retiro de los embajadores y funcionarios de dichos gobiernos presentes en Caracas. <a href=\"https://www.montevideo.com.uy/Noticias/Embajadora-uruguaya-en-Venezuela-volvera-al-pais-luego-de-que-Maduro-exigiese-su-retiro-uc895593?_gl=1*1e9lbio*_ga*MTU1MzczMjkwMi4xNjg5ODA2NjIx*_ga_1CV7BQE5SK*MTcyMjM1NTY0OC41NzYuMS4xNzIyMzU1Njk3LjAuMC4w\" target=\"_blank\">Como consecuencia, la embajadora uruguaya Silvina Montes de Oca debió partir este martes rumbo a Montevideo.</a></p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/889806.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/889806.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889806.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889806.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/889806.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/889806.jpg 2x\" alt=\"Foto: EFE/Elvis González\" />\n\t</picture>\n\t<p>Foto: EFE/Elvis González</p>\n</div><p><strong>Boric también sale al cruce</strong></p><p>El presidente de Chile, Gabriel Boric, también salió al cruce luego que Venezuela expulsara a su misión diplomática de Caracas.</p><p>“El gobierno de Venezuela anuncia la expulsión de nuestra misión diplomática de su país con una serie de argumentos inverosímiles y demostrando una profunda intolerancia a la divergencia, esencial en una democracia”, escribió en su cuenta de X.</p><p>“El nuestro en Chile es un gobierno de alianza entre la izquierda y la centro-izquierda, y defendemos firmes los valores democráticos y el respecto irrestricto a los derechos humanos. Lo hacemos por convicción y por aprendizaje de nuestra propia historia nacional”, dijo el mandatario chileno.<br /></p><p>“En este caso no hemos hecho más que sostener lo que creemos correcto: que los resultados de la elección sean transparentes y verificables por veedores no comprometidos con el actual gobierno mediante la publicación íntegra de las actas. Hasta el momento en que escribo estas líneas ello no ha sucedido”, afirmó Boric. <br /></p><p>A su vez, expresó que “es justamente el respeto a la soberanía del pueblo venezolano y los efectos que la diáspora forzada de parte importante de ese pueblo ha provocado”, lo que les lleva a exigir “transparencia”.</p><p>“Ni subordinaciones, ni cálculos. Principios”, sostuvo Boric, que concluyó añadiendo: “Por el bien de los venezolanos de a pie, de toda América Latina, y más allá de las peleas de adjetivos, esperamos que la voluntad del pueblo venezolano sea respetada cumpliendo con los estándares básicos de la democracia”. </p><blockquote><div><p>El gobierno de Venezuela anuncia la expulsión de nuestra misión diplomática de su país con una serie de argumentos inverosímiles y demostrando una profunda intolerancia a la divergencia, esencial en una democracia.</p><p>El nuestro en Chile es un gobierno de alianza entre la izquierda…</p></div>— Gabriel Boric Font (@GabrielBoric) <a target=\"_blank\" href=\"https://twitter.com/GabrielBoric/status/1818117618106335689?ref_src=twsrc%5Etfw\">July 30, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Paganini-dijo-que-analizan-si-expulsion-de-embajadora-en-Caracas-implica-romper-relaciones-uc895618\">Paganini dijo que analizan si expulsión de embajadora en Caracas implica romper relaciones</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 148,
  "type": "article"
}