{
  "url": "https://www.elpais.com.uy/economia-y-mercado/los-cuatro-aspectos-en-que-el-foro-economico-mundial-analizo-a-uruguay-y-lo-comparo-con-el-resto-del-mundo",
  "title": "Los cuatro aspectos en que el Foro Económico Mundial analizó a Uruguay y lo comparó con el resto del mundo",
  "description": "Bruno Gili, catedrático en Consultoría de Negocios, Universidad OrtFrancisco Flores/Archivo El Pais   La trayectoria de crecimiento de Uruguay está fuertemente condicionada por una agenda de temas que está en...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/los-cuatro-aspectos-en-que-el-foro-economico-mundial-analizo-a-uruguay-y-lo-comparo-con-el-resto-del-mundo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3c62273/2147483647/strip/true/crop/2362x1148+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2Fec%2F14fb042844f2bc3936badbc903ed%2Fbruno-gili-10152867.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Bruno Gili\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e85c12e/2147483647/strip/true/crop/2291x1575+71+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2Fec%2F14fb042844f2bc3936badbc903ed%2Fbruno-gili-10152867.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cdc8ab1/2147483647/strip/true/crop/2291x1575+71+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2Fec%2F14fb042844f2bc3936badbc903ed%2Fbruno-gili-10152867.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e85c12e/2147483647/strip/true/crop/2291x1575+71+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2Fec%2F14fb042844f2bc3936badbc903ed%2Fbruno-gili-10152867.jpg\" />\n</picture>\n<div>\n<figcaption>Bruno Gili, catedrático en Consultoría de Negocios, Universidad Ort</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>La trayectoria de <b>crecimiento de Uruguay </b>está fuertemente condicionada por una agenda de temas que está en el debate público. Entre ellas, hay cuatro grandes pilares que fueron tomados por el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/foro-economico-mundial\"><b>Foro Económico Mundial</b></a> (WEF, por su sigla en inglés) como tema de análisis, para evaluar a Uruguay y otra larga lista de países. El Cr.<b> Bruno Gilli</b>, catedrático en Consultoría de Negocios de la Universidad Ort es uno de los responsables de aportar insumos para este estudio con relación a Uruguay, junto a <b>Federico Monetti </b>en representación de CPA. “La pregunta que se plantea el WEF es cómo el crecimiento económico puede alinearse de manera efectiva con otras prioridades importantes”, destaca Gili. Los cuatro pilares son <b>Innovación</b>, <b>Inclusión</b>, <b>Resiliencia </b>y <b>Sostenibilidad</b>. Los puntajes obtenidos por Uruguay en estos cuatro ítems, son dispares. A continuación, un resumen de la entrevista.</p><p><b>-El Foro Económico Mundial modificó la forma en que analiza a los países y su capacidad económica y presentó por primera vez su estudio sobre Futuro del Crecimiento. ¿Cuáles son las diferencias?</b></p><p>-Es un nuevo enfoque, diferente del habitual Índice de Competitividad Global, cuya publicación se discontinuó con la pandemia. Ahora se emiten varios reportes, uno es precisamente El Futuro del Crecimiento, que apunta a cuáles son las trayectorias de posible crecimiento que tienen los países; es un reporte que busca capturar la naturaleza del crecimiento de un país, a través de cuatro dimensiones, que son la innovación la inclusión la sostenibilidad ambiental y la resiliencia. El Índice anterior apuntaba, a partir de 12 pilares, a la probabilidad de que un país creciera. El nuevo es menos determinístico, con un intento conceptual de poner en blanco y negro un conjunto de fundamentos que hacen al buen funcionamiento de una economía, de una sociedad y a su desarrollo. Entender algunos determinantes que ayudan a pensar mejor la trayectoria los países, de eso se trata.</p><p><b>-La otra diferencia con el anterior es que este informe intenta analizar las trayectorias de crecimiento pasadas y futuras.</b></p><p>-Sí, no es estático. Toma en cuenta tres indicadores: PIB per cápita, crecimiento del PIB y crecimiento del PIB per cápita en los últimos cinco años. Se intenta establecer qué posibles trayectorias van a tener los países de acuerdo a las decisiones que tomen. No es solamente un ranking.</p><p><b>-El informe organiza a los países a través de clúster que define como “arquetipos” de trayectoria de crecimiento. Son siete, Uruguay está en el D, ¿qué significa?</b></p><p>-El arquetipo D se define como un grupo de países con un crecimiento comparativamente alto, en la transición hacia una trayectoria de crecimiento más innovadora, inclusiva y resiliente. Somos parte de un conjunto de países, según esta clasificación, con ingresos relativamente altos, pero estamos en la base de esta pirámide si nos comparamos con otros países que puedan calificarse así. De acuerdo con la metodología utilizada, lo integran países como Irlanda, Malasia, Tailandia, Emiratos Árabes, Araba Saudita, Qatar, Bulgaria, Chipre, Georgia. También están Malta, Mauricio, Omán, Serbia y Eslovenia. En general, son países con fundamentos económicos sólidos, en diferentes etapas de transición, que muestran rendimientos por encima del promedio en los pilares de innovación, inclusividad y resiliencia y puntuaciones más bajas en el pilar de sostenibilidad. Hay una relación entre países pobres con una huella ambiental per cápita mucho menor y otros de mayores ingresos que se ubican en el extremo contrario.</p><p><b>-Son países de ingresos medios o altos, pero bajos en relación con países líderes a nivel global, como Suecia, Dinamarca, Suiza, Noruega…</b></p><p>-Coinciden todos en que tienen una transición a una economía desarrollada a ritmos menores que otros países. Yo hubiera ubicado a Uruguay en el arquetipo C, donde están Chile y Costa Rica, junto con Grecia, Italia, Polonia o Portugal, pero el índice le ubica en el siguiente nivel. Hay una metodología detrás, claro está, pero tampoco es algo exacto; lo importante es entender, en las cuatro categorías, qué se mide y aprender por dónde seguir creciendo. Eso es lo fundamental.</p><p><b>-¿Qué le sugiere la calificación que obtiene Uruguay en Innovación, que es el primer pilar tomado en cuenta?</b></p><p>-En Innovación, Uruguay está por encima del promedio de los países de ingresos medio-alto considerados, pero lejos del máximo. Uruguay tiene 42,7 de puntaje, frente a 39,3 de ese grupo, y 80 tienen los países más exitosos, que son muy pocos. Y ese es un gran desafío global, hay una concentración en la capacidad de innovación entre muy pocos. Las cuestiones más desafiantes para el país pasan, indudablemente, por mejorar la inversión en información, comunicación y tecnología; sus niveles de inversión son menores al promedio de lo que se invierte en otros países en ciencia y tecnología en general y en particular en innovación.</p><p><b>-¿Qué otros puntos se destacan?</b></p><p>-Por ejemplo, hay un problema en la profundidad del sistema financiero respecto a la innovación, tenemos un gran reto sobre capital de riesgo para invertir en esas áreas. Si miramos patentes, research y publicaciones científicas, Uruguay tiene un desafío importante también. Somos muy eficientes Uruguay incorporando tecnología, estamos empezando a hacer innovaciones globales con algunas compañías, pero todavía no es el corazón de nuestra economía; no somos los países que exportan conocimiento a través de bienes y servicios sofisticados, sino que estamos vinculados al mundo como buenos proveedores de servicios. Otro punto de alto impacto es la baja cantidad de empleo de alto conocimiento respecto al total de la población empleada. Hay ciertos factores que hacen que Uruguay sea mejor que la mayoría de los países de América Latina pero tenemos carencias que hace tiempo que están señaladas y nos está costando pegar un salto. Creo que ese es uno de los debates pendientes más grandes que tiene por delante Uruguay tiene. Es oportuno recordar todo el esfuerzo que ha hecho Ricardo Pascale, recientemente fallecido, en poner insistentemente el tema arriba de la mesa.</p><p>Es un tema en el que nos debemos un profundo debate y salir de los lugares comunes; más o menos sabemos lo que nos está pasando en algunos temas y cómo podemos orientarnos para buscar resolverlos.</p><p><b>-Otro de los pilares es Inclusión; Uruguay aparece bien ubicado en el ranking…</b></p><p>-Comparativamente, en este ítem estamos bien. Hay cuestiones que destacan especialmente. Por ejemplo, Uruguay aparece entre los 10 países del mundo con mejor sistema de protección social y de mercado laboral. En este pilar, tenemos un puntaje de 68, cuando el promedio mundial es 55 y el máximo global 77. Nos da muy bien. En términos relativos, tenemos un buen sistema de salud, una cobertura amplia en materia educativa, baja informalidad laboral, hay varios puntos donde rankeamos bien. Detrás de eso está, como siempre se destaca, las buenas instituciones con que cuenta el país.</p><div>\n<figure>\n<picture>\n<img alt=\"Bruno Gili\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ee16ab0/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F20%2F22c592a048c29478f34ff95aeced%2Fbruno-gili-2632160.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2b4ddef/2147483647/strip/true/crop/2362x1575+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F20%2F22c592a048c29478f34ff95aeced%2Fbruno-gili-2632160.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ee16ab0/2147483647/strip/true/crop/2362x1575+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F20%2F22c592a048c29478f34ff95aeced%2Fbruno-gili-2632160.jpg\" />\n</picture>\n<div>\n<figcaption>Bruno Gili.</figcaption><p>Fernando Ponzetto/Archivo El País.</p></div>\n</figure>\n</div><p><b>-Respecto al indicador que evalúa la Resiliencia de los países, Uruguay aparece en el promedio de los países de alto ingresos y holgadamente por encima de los otros niveles…</b></p><p>-Cuando uno mira los indicadores objetivos del país, esto era esperable. De nuevo, Uruguay tiene buenas instituciones que nos permiten superar situaciones que puedan ser exigentes en terminadas coyunturas. Un ejemplo es sin dudas el sistema financiero, la política económica, las respuestas dadas ante un evento como la pandemia demostró que hubo respuestas a nivel salud, de seguridad social, educativos. La buena incorporación de tecnología nos ha dato también una buena base en ese sentido. Parece razonable que Uruguay, comparado con el mundo, tenga una buena calificación en este indicador. Uruguay tuvo un puntaje de 61,8, alineado con el promedio de países de altos ingresos, mientras el promedio de su nivel estuvo en 50. Quizás un punto a destacar como advertencia es básicamente, el desafío de los cambios demográficos que el país está teniendo y algunas dificultades respecto a tu sistema, para adaptarnos a los próximos 20 años.</p><p><b>-El último pilar tomando en cuenta es Sostenibilidad, donde el informe muestra problemas que aparecen, especialmente en países de ingresos altos y medios…</b></p><p>-La baja calificación de los países de altos y medio-altos ingresos responden por un lado a un mayor desarrollo industrial y por otro a mayores niveles de consumo; eso genera problemas en materia de contaminación ambiental, emisión de gases de efecto invernadero, etcétera. Pero en el caso de Uruguay, lo que nos baja el puntaje son algunos problemas vinculados con el cuidado de la biodiversidad del país. El informe dice también que Uruguay no gestiona bien el agua, y eso es algo que lo vivimos hace muy poco. Ese ítem nos da un puntaje de 22 en 100. Como país agroexportador, además, tenemos varios puntos desafiantes.</p><p>En el puntaje total para este pilar, tenemos 40,8. En los países altos es 43,8 y en el promedio de los países de bajos ingresos, claramente menor, 50 puntos.</p><p><b>-¿Cuál es el desafío general que identifica, a partir del resultado de este informe?</b></p><p>-Somos un país razonable en términos de las cuatro variables, pero tenemos que tener en cuenta que hay un gran reto en la trayectoria de crecimiento de la economía, porque es bajo respecto a las necesidades que tiene el país, entre otras cosas para los aspectos que toma en cuenta el pilar inclusividad y todo nos lleva a lo que nos puede dar el necesario impulso, que pasa siempre por la innovación. Y son asuntos que ponen presión a la economía. En ese sentido, hay un tema que tiene que ver con la sofisticación de los negocios, con la flexibilidad para poder construir -a partir de ideas-, productos y servicios vendibles al mundo. Para ello necesitamos una adaptación en alguno de nuestros mercados. Es claro que, para innovar, Uruguay necesita mejorar parte de sus ecosistemas. Eso supone cambiar, mejorar regulaciones, definir mejor el rol de las empresas públicas en todo el proceso de innovación y de inserción del país, hay que repensar cómo capacitamos y recapacitamos a la fuerza de trabajo para esta nueva economía, son relevantes los retos.</p><p>Por tanto, hay que mirar con cierta precaución los resultados tal cual están planteados, porque insisto en que los indicadores buscan a ver las trayectorias y para alguna trayectoria sea positiva, tenemos que seguir haciendo cosas, tomando decisiones como país. La tasa de crecimiento de Uruguay es muy baja y este trabajo pone sobre la mesa algunos puntos para discutir cómo salir de allí. Claro que hay otras cuestiones importantes que no están, como regulaciones, competencia, otros factores que hacen a Uruguay que podrían incluirse. Pero si nuestra discusión es cómo ser una economía más innovadora, poner ese tema en el foco nos va a llevar a discutir todos estos temas.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/luis-custodio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-05T05:30:02.904",
  "ttr": 350,
  "type": "article"
}