{
  "url": "https://ladiaria.com.uy/cotidiana/articulo/2024/7/comida-casera-para-mascotas-desde-caldo-de-huesos-hasta-tortas-de-cumpleanos/",
  "title": "Comida casera para mascotas: desde caldo de huesos hasta tortas de cumpleaños",
  "description": "Hace un mes, el proyecto “Garitas para emprendedores Andrés Abt”, impulsado entre el Ministerio del Interior, el Municipio Ch, la Universidad Católica del Uruguay y la Agencia Nacional de Desarrollo, fue...",
  "links": [
    "https://ladiaria.com.uy/cotidiana/articulo/2024/7/comida-casera-para-mascotas-desde-caldo-de-huesos-hasta-tortas-de-cumpleanos/",
    "https://ladiaria.com.uy/cotidiana/articulo/2024/7/comida-casera-para-mascotas-desde-caldo-de-huesos-hasta-tortas-de-cumpleanos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/coti_2024-07-03_at_12.36.41_article_main.jpg?r=ra0QUJmhaqATIBUY",
  "content": "<div>\n    <p>Hace un mes, el proyecto “Garitas para emprendedores Andrés Abt”, impulsado entre el Ministerio del Interior, el Municipio Ch, la Universidad Católica del Uruguay y la Agencia Nacional de Desarrollo, fue reflotado con la inauguración de Nanivet. Se trata de un emprendimiento de venta de suplementos alimenticios y asesoramiento en alimentación, enfocado en las mascotas, que hasta el momento comercializaba principalmente de manera virtual y ahora funciona en la garita reciclada ubicada en la esquina de la avenida Rivera y Julio César.</p>\n<p>La nutrición animal entró en el radar de la veterinaria Silvia Velásquez hace cuatro años, cuando adoptó a una perrita raza pug que empezó a tener problemas de alergia y perdía pelo. “No sabía qué hacer. Era como un círculo vicioso entre tratamientos con corticoides, antibióticos, y así estábamos hasta que vi la oportunidad de pasar a la alimentación natural y empezamos a ver una mejoría. Cuando eso pasó, abrí mi panorama, porque normalmente a los veterinarios en la facultad nos forman para que el único alimento que usemos sean las raciones, que obviamente no está mal”, explica Velásquez, que inmediatamente se propuso capacitarse como emprendedora. “Pude dar un vuelco en todo lo que sabía. Por la experiencia que tuve con ella, decidí especializarme en el tema y trabajar asesorando a propietarios, bien sea por patologías o porque quieren mejorar su alimentación”.</p>\n<p>Velásquez, que migró desde Venezuela en 2019, se presentó en octubre pasado a la convocatoria a emprendedores para hacer uso de las antiguas casetas de vigilancia. En abril le entregaron el local y, en cooperación con un pintor y una diseñadora, le tomó dos meses dejarlo apto para su marca.</p>\n<p>Nanivet empezó siendo una línea de galletitas para perros mientras Velásquez iniciaba el largo proceso de revalidar su título. La buena noticia le llegó por partida doble cuando este año le notificaron que había concluido el trámite con éxito justo en la misma semana que se enteró de que había ganado el llamado de garitas. Si bien el local está enfocado en la alimentación de perros y gatos, la médica veterinaria no se salva de alguna consulta al paso.</p>\n<p>Con el correr de los años, los cursos y la devolución de los clientes, actualmente la gama de productos va mucho más allá de las galletitas. “Hacemos toda una línea de, por decirlo así, ‘repostería canina’ que incluye tortas, muffins, waffles, bizcochos, alfajores, brownies, helados en verano, todos con ingredientes que de verdad ellos puedan consumir, que les hagan bien, con fórmulas diseñadas por mí. Aparte de eso, hacemos una línea de suplementos, caldos de hueso, yogur natural, kéfir, también tenemos patés naturales para tratar de sustituir un poco lo procesado, y carnes deshidratadas”, detalla. El objetivo es ofrecer productos que acompañen su alimentación, aunque sea la clásica ración, y también para tener una alternativa de snacks que los estimulen y “que los nutran en vez de agregar calorías vacías”.</p>\n<h4>Punto de encuentro</h4>\n<p>“La garita me está dando la oportunidad de conectar con muchos que vienen siendo clientes desde hace tiempo y con muchas personas nuevas. Aparte es un sitio muy lindo, que siento que va a conectar con vecinos del barrio”, dice esta veterinaria sobre el tiempo que lleva en el local. Pretende que de a poco se vaya convirtiendo en un centro de información e intercambio: la semana próxima van a colocar una cartelera donde anunciarán desde jornadas de adopción y de vacunación hasta avisos de perros perdidos.</p>\n<p>Velásquez reconoce una coincidencia nada casual: buena parte de los clientes que compran este tipo de alimentos para sus mascotas suelen ser veganos o vegetarianos. “Porque, claro, les cuesta un montón, obviamente, tener contacto con la proteína de origen animal. La mayoría de estos alimentos siempre van a incluir vísceras, por ejemplo, hígado, riñón. De igual forma es importante que, por más que alguien sea vegetariano o vegano, entienda que un perro y un gato no pueden serlo y que ubiquen estos productos para alimentarlos de forma adecuada”, apunta.</p>\n<p>Lo que más piden es el caldo de huesos, “porque es muy versátil; normalmente se vende con la premisa de que es un suplemento que ayuda a la función osteoarticular, pero en realidad cubre muchas necesidades y más que nada promueve la humedad en la dieta”. Ya que se cocina durante horas, es concentrado, “entonces eso también le da al perrito y al gatito un sabor distinto que les promueve la palatabilidad. Es decir, muchas personas lo usan como apoyo para que el perro se coma la ración como debería. A nivel digestivo tiene ingredientes que promueven la protección de la mucosa gástrica y al estar hecho de huesos, tiene bastante colágeno y está cargado en nutrientes que directamente benefician el tema articular”.</p>\n<p>La emprendedora evita el uso de colorantes y saborizantes artificiales. Se vale de carne, pollo, cerdo, pescado, vísceras, huevos, grasas, aceite de coco, aceite de oliva, yogur, zapallo, zanahoria, boniato, acelga, remolacha, espinaca, harinas sin gluten, especias como cúrcuma, orégano, hierbas como perejil y hasta alga espirulina, “del grupo de nutrientes del complejo B, o sea, es buena para la adición de hierro”.</p>\n<p>Si bien, como señala la veterinaria, “todos son alimentos de consumo humano”, quien ceda a la tentación de probarlos seguramente no encuentre el mismo regocijo que un animal, ya que no tienen sal ni azúcar.</p>\n<p>En líneas generales, los felinos se inclinan más hacia los patés y los snacks deshidratados de carnes, mientras que los perros no suelen presentar inconvenientes. “Hay una variable: depende del gatito, porque al ser bastante selectivo con ciertos alimentos, son temerosos a lo nuevo, les cuesta un poco comer cualquier cosa, a diferencia de los perritos, que comen casi que lo que les demos”, observa.</p>\n<p>En cuanto a las llamativas tortas de cumpleaños, “básicamente es un mimo”, dice la veterinaria, “para celebrar otro año con un compañero de vida pero con ingredientes que realmente él puede aprovechar, que al día siguiente no lo vayamos a tener mal, y que lo nutra”.</p>\n<blockquote>\n<p>Nanivet queda en la garita de Rivera esquina Julio César y el horario de invierno es de martes a viernes de 16.30 a 20.00, los sábados de 10.00 a 18.00 y los domingos de 10.00 a 15.00. Hacen envíos personalmente los fines de semana.</p>\n</blockquote>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-04T03:28:20+00:00",
  "ttr": 208,
  "type": "article"
}