{
  "url": "https://www.elobservador.com.uy/nota/una-nueva-fuga-de-presos-sacude-a-ecuador-en-medio-del-estado-de-guerra-interno--202411375220",
  "title": "Una nueva fuga de presos sacude a Ecuador en medio del “estado de guerra interno”",
  "description": "Al menos seis presos se fugaron en la noche del viernes de la Penitenciaría del Litoral, la cárcel más grande y poblada de Ecuador, en medio de una crisis de seguridad que hizo que el presidente Daniel Noboa...",
  "links": [
    "https://www.elobservador.com.uy/nota/una-nueva-fuga-de-presos-sacude-a-ecuador-en-medio-del-estado-de-guerra-interno--202411375220",
    "https://www.elobservador.com.uy/nota/una-nueva-fuga-de-presos-sacude-a-ecuador-en-medio-del-estado-de-guerra-interno--202411375220/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705143024478.jpg?&cw=600&ch=365",
  "content": "<p>Al menos seis presos se fugaron en la noche del viernes de la Penitenciaría del Litoral, la cárcel más grande y poblada de Ecuador, en medio de una crisis de seguridad que hizo que el presidente Daniel Noboa decretara una “estado de guerra interno” y convocara al ejército para conjurarla.</p><div><p>La fuga se produce en momentos en se registran motines en otras seis prisiones donde un centenar y medio de guardiacárceles permanecen como rehenes.</p><p>Dos de los seis reos fugados fueron recapturados en los alrededores de la prisión, situada en la portuaria ciudad de Guayaquil, según reportó la Policía Nacional a través de sus canales oficiales.</p><p>De acuerdo a esos reportes, la fuga se dio por la parte trasera de la cárcel, la principal del complejo carcelario de la costera provincia de Guayas, compuesto por cinco prisiones donde están recluidas alrededor de 12.000 personas.</p><p>Tras la alerta registrada en torno a las 22, hora local, la Policía activó un operativo de búsqueda y captura, centrado sobre todo en las zonas aledañas al río Guayas.</p><p>Esta fuga se da en el marco de una serie de motines simultáneos registrados en al menos siete cárceles de Ecuador, en los cuales decenas de presos lograron escaparse, la mayoría de la cárcel de Riobamba.</p><p>Entre los presos fugados de Riobamba el pasado lunes estaba Fabricio Colón Pico, presunto cabecilla de la banda criminal de Los Lobos y señalado como parte de un plan para atentar contra la fiscal general, Diana Salazar.</p><p>Un día antes ya se había evadido de la Cárcel Regional de Guayaquil el líder de la banda criminal Los Choneros, José Adolfo Macías, alias Fito.</p><p>Tanto las fugas como los motines estuvieron acompañadas de una oleada de acciones violentas atribuidas a las bandas del crimen organizado que incluyeron explosiones e incendios de automóviles, secuestro y asesinato de policías y el más espectacular: el asalto por un grupo de hombres armado al canal de televisión TC de Guayaquil, visto en todo el mundo.</p><p>Los hechos se suscitaron cuando el gobierno del presidente Noboa se disponía a poner en marcha su plan para recuperar el control de las cárceles ecuatorianas, muchas de ellas dominadas internamente por estos grupos delincuenciales cuyas rivalidades dejaron más de 450 presos asesinados desde 2020 en una serie de masacres carcelarias.</p><p>La intención del Ejecutivo es aislar a los líderes de estas bandas hasta que se construyan dos prisiones modernas bajo el modelo Bukele con el que Noboa busca imitar la estricta política carcelaria del presidente de El Salvador.</p><p><strong>Fito en Colombia</strong></p><p>Las autoridades de Colombia creen \"posible\" que Fito, el temido capo fugado de una cárcel de Ecuador hace una semana haya entrado en su territorio.</p><p>\"Es posible\" que Fito haya cruzado a Colombia, dijo este viernes a W Radio Helder Giraldo, comandante de las Fuerzas Militares de ese país. \"Hay 20 prófugos de cárceles ecuatorianas de los cuales estamos muy atentos\", añadió.</p><p>En medio de la actual crisis, Noboa anunció la expulsión de 1.500 colombianos presos en Ecuador para mermar el hacinamiento carcelario.</p><p>La zona limítrofe fue militarizada el miércoles para evitar el paso de criminales.</p><p>Más de una veintena de bandas narco, integradas por unos 20.000 miembros, operan en Ecuador en alianza con carteles colombianos y mexicanos.</p><p>Colombia, el mayor productor de cocaína, sigue de cerca el declarado \"conflicto armado interno\" en el país vecino que empieza a permear su frontera.</p><p>Para Giraldo \"existe una alta probabilidad\" que la crisis de Ecuador \"deteriore las condiciones de seguridad en la frontera con Colombia\", debido al estatus beligerante que otorgó a las bandas el presidente ecuatoriano, Daniel Noboa.</p><p>Estados Unidos anunció el jueves que enviará a Ecuador a la jefa del Comando Sur, la generala Laura Richardson y al jefe de la política antinarco, así como a un grupo de policías especializados para sumarse a las iniciativas oficiales para controlar la situación</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-13T10:52:20.971Z",
  "ttr": 126,
  "type": "article"
}