{
  "url": "https://www.elpais.com.uy/mundo/solidaridad-con-kate-tras-el-anuncio-de-su-cancer-muestras-de-solidaridad-frente-al-palacio-de-kensignton",
  "title": "Solidaridad con Kate tras el anuncio de su cáncer: muestras de solidaridad frente al Palacio de Kensignton",
  "description": "Turistas y curiosos se acercaron a Kensington y también al cercano Palacio de Buckingham, donde incluso se pudieron ver algunos ramos de flores y tarjetas con buenos deseos para Kate Middleton.",
  "links": [
    "https://www.elpais.com.uy/mundo/solidaridad-con-kate-tras-el-anuncio-de-su-cancer-muestras-de-solidaridad-frente-al-palacio-de-kensignton",
    "https://www.elpais.com.uy/mundo/solidaridad-con-kate-tras-el-anuncio-de-su-cancer-muestras-de-solidaridad-frente-al-palacio-de-kensignton?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2005846/2147483647/strip/true/crop/6000x2917+0+680/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2Fac%2F0eae603145afa9d8cacdff07953d%2Fimagen-afp-34m73h9.jpg",
  "content": "<div>\n<p><b><i>Por Guillermo Garrido y Enrique Rubio/EFE</i></b><br />Ayer sábado los sentimientos de tristeza, comprensión y solidaridad con la <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/conmocion-en-reino-unido-por-el-cancer-de-la-princesa-de-gales-kate-pidio-tiempo-espacio-y-privacidad\"><b>princesa de Gales</b></a> predominan a las puertas de su residencia oficial, el <b>Palacio de Kensingnton</b>, después de que ésta anunciara el viernes en un video que está siendo tratada por un cáncer.</p><p>Turistas y curiosos se acercaron a Kensington y también al cercano <b>Palacio de Buckingham</b>, donde incluso se pudieron ver algunos ramos de flores y tarjetas con buenos deseos para <b>Kate Middleton</b>.</p><p>La barcelonesa Julia Dalmau, de 22 años, era una de las personas que mostraban su pesar y su “impacto” por la noticia junto a Kensington, que le sorprendió en el aeropuerto de camino a Londres, donde pasará unos días de vacaciones con su familia.</p><p>“Era una noticia que llevábamos siguiendo desde hace meses. Tanto secretismo, que salía en las noticias si estaban escondiendo alguna cosa o si era una operación de abdomen y nada más... Ahora sabiendo esto se entienden muchas cosas de por qué el secretismo”, dijo a EFE Dalmau.</p><p>La joven agregó que entiende que, tras la dramática muerte de su madre Diana en 1997, el<b> príncipe William</b> “no quiera repetir la misma historia”.</p><p>Y tuvo una reflexión acerca de la espiral de especulaciones desatada en los dos meses en los que se desconocía el estado de Kate: “La gente puede llegar a ser muy mala, sobre todo con esos temas tan delicados. Los niños son pequeños y ella es muy joven; la situación es muy complicada”.</p><p>Para Dalmau, los príncipes de Gales y sus tres hijos -Jorge, de 10 años, Carlota, de 8, y Luis, de 5- deben tener tranquilidad para asimilar la nueva situación sin “la presión de los medios y las especulaciones de lo que habla la gente”, porque a su juicio “eso puede doler mucho”.</p><div>\n<p>\n</p><h3>Preocupa los niños</h3>\n<p></p>\n</div><p>Si algo se destacaba ayer sábado en Londres es la difícil situación para los niños de la pareja, que acaban de ser informados de la enfermedad de su madre, motivo por el cual, según un portavoz de los príncipes de Gales, la noticia no se divulgó hasta el viernes.</p><p>“Lo siento especialmente por los hijos. Es muy difícil porque aún son muy pequeños. Su madre está enferma y quizá no lo entienden”, dijo a EFE el británico Ian Ferguson.</p><p>Expresó además su confianza en que los niños no tengan que vivir la misma experiencia que su padre, William, con la muerte de su madre Diana en un accidente de tráfico en París cuando él solo tenía 15 años y su hermano Harry, 12.</p><p>El shock causado por el anuncio de Kate llevó inevitablemente a la comparación con el que el rey Carlos III, de 75 años, hizo el pasado febrero al informar de que él también sufre cáncer.</p><p>“Probablemente sea un impacto mayor para todos (la noticia de Kate) y esa sea la razón por la que la gente esté un poco más triste, porque el rey Carlos es un hombre mayor, que ha sido muy abierto sobre el tema, aunque confío en que el tratamiento funcione”, dijo otra visitante en las inmediaciones del Palacio Kensignton, Susan Walsh.</p><p>Para Walsh, la princesa de Gales, de 42 años, fue “muy valiente” al salir en público a anunciar su diagnóstico de cáncer, aunque consideró “muy triste” que tuviese que hacerlo para confrontar todas las teorías de la conspiración que se habían extendido.</p><p>“Deseo que ahora la dejen en paz para seguir con su tratamiento, especialmente porque tiene niños pequeños y es un miembro muy público de la familia real”, rogó la mujer.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-prensa-britanica-elogia-el-coraje-de-la-princesa-de-gales-y-llaman-a-respetar-su-privacidad\">\nLa prensa británica elogia el “coraje” de la princesa de Gales y llaman a respetar su privacidad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/conmocion-en-reino-unido-por-el-cancer-de-la-princesa-de-gales-kate-pidio-tiempo-espacio-y-privacidad\">\nConmoción en Reino Unido por el cáncer de la princesa de Gales: Kate pidió tiempo, espacio y privacidad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/reacciones-al-anuncio-de-kate-middleton-desde-el-shock-en-los-turistas-hasta-el-apoyo-de-la-casa-blanca\">\nReacciones al anuncio de Kate Middleton: desde el shock en los turistas hasta el apoyo de la Casa Blanca\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-24T05:30:02.685",
  "ttr": 127,
  "type": "article"
}