{
  "url": "https://rurales.elpais.com.uy/valor-agregado/exportacion-en-pie-aparece-demanda-por-ganado-prenado-y-novillos-pesados",
  "title": "Exportación en pie: aparece demanda por ganado preñado y novillos pesados",
  "description": "El negocio de la exportación de ganado en pie continúa operando de forma activa, no solo en la categoría de terneros, sino que también en ganado preñado con destino a Turquía, “desde hace algunas semanas...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/exportacion-en-pie-aparece-demanda-por-ganado-prenado-y-novillos-pesados",
    "https://rurales.elpais.com.uy/valor-agregado/exportacion-en-pie-aparece-demanda-por-ganado-prenado-y-novillos-pesados?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aaa993e/2147483647/strip/true/crop/840x408+0+30/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2Ffe%2F81e1d9b345e88633d2eeb88e0fd8%2Fdescarga-26.jpg",
  "content": "<div>\n<p>El <b>negocio de la exportación de ganado en pie </b>continúa operando de forma activa, no solo en la categoría de terneros, sino que también en ganado preñado con destino a Turquía, “desde hace algunas semanas atrás, con algunas idas y vueltas, los grupos están operando sobre ganado preñado que no es necesariamente vaquillonas”, comentó <b>Alejandro Zambrano, director de Zambrano &amp; Cía</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, Zambrano detalló que en un principio habían arrancado con la demanda únicamente en Angus, pero ahora también se sumó Hereford, “se agrega al menú de categorías en el cual opera ese destino”.</p><p>El ganado preñado, en promedio se ha exportado a un valor medio de US$ 850, “con alternativas de pago de entre 30 y 90 días”.</p><p><b>También se han realizado operaciones por novillos de 400 kilogramos y hasta 4 dientes</b>, “sabemos que el tema de novillos es algo puntual, que no tiene una corriente fluida ni permanente”, comentó el consignatario.</p><p>Para el caso del novillo se está operando en el eje de US$ 2,00.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-22T21:26:21.873",
  "ttr": 34,
  "type": "article"
}