{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/am-best-afirma-calificaciones-crediticias-de-seguros-reservas-s-a-20240801",
  "title": "AM Best Afirma Calificaciones Crediticias de Seguros Reservas S.A.",
  "description": "CIUDAD DE MÉXICO--(BUSINESS WIRE)--AM Best ha afirmado la Calificación de Fortaleza Financiera (FSR, por sus siglas en inglés) de A- (Excelente) y la Calificación Crediticia de Emisor (ICR, por sus siglas en inglés) de Largo Plazo de \"a-\" (Excelente) de Seguros Reservas S.A. (Seguros Reservas) (Santo Domingo, República Dominicana). La perspectiva de estas Calificaciones Crediticias (calificaciones) es estable.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/am-best-afirma-calificaciones-crediticias-de-seguros-reservas-s-a-20240801"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>CIUDAD DE MÉXICO--(BUSINESS WIRE)--<b>AM Best </b>ha afirmado la Calificación de Fortaleza Financiera (FSR, por sus siglas en inglés) de A- (Excelente) y la Calificación Crediticia de Emisor (ICR, por sus siglas en inglés) de Largo Plazo de \"a-\" (Excelente) de Seguros Reservas S.A. (Seguros Reservas) (Santo Domingo, República Dominicana). La perspectiva de estas Calificaciones Crediticias (calificaciones) es estable.</p><p>\nLas calificaciones de Seguros Reservas reflejan la fortaleza de su balance, la cual AM Best evalúa como la más fuerte, así como su desempeño operativo fuerte, perfil de negocio neutral y administración integral de riesgos apropiada (ERM, por sus siglas en inglés).</p><p>\nLa fortaleza de balance de Seguros Reservas está respaldada por su capitalización ajustada por riesgos en el nivel más fuerte, con base en el Coeficiente de Adecuación de Capital de Best (BCAR, por sus siglas en inglés). Las calificaciones también reflejan su fuerte desempeño operativo, impulsado por una rentabilidad consistente, el cual proviene de un portafolio de negocios diversificado, así como un apalancamiento de suscripción contenido, y la afiliación de la compañía con el Banco de Reservas de la República Dominicana, Banco de Servicios Múltiples (Banco de Reservas), el banco más grande de la República Dominicana.</p><p>\nContrarrestando parcialmente estos factores positivos de calificación se encuentra la fuerte competencia en el mercado de seguros de la República Dominicana, la cual, de acuerdo con AM Best, podría presionar la rentabilidad y la participación de mercado de Seguros Reservas, los elevados índices de pago de dividendos de la compañía así como un marco de ERM que podría beneficiarse de una mayor sofisticación.</p><p>\nSeguros Reservas suscribe negocios de vida y no vida, y es una de las principales aseguradoras de la República Dominicana, con una participación de mercado del 17.5% a diciembre de 2023.</p><p>\nEn 2023, el seguro de incendio continuó siendo la principal línea de negocio de Seguros Reservas, representando un 33% de las primas brutas emitidas, seguido por el seguro de automóviles (26%) y vida grupo (12%) con el resto (29%) en otras líneas de negocio. La compañía ha mostrado una suscripción disciplinada en un mercado altamente competitivo, reportando consistentemente una rentabilidad que se compara favorablemente con sus competidores más cercanos. Además, el producto financiero se ha mantenido estable, lo cual ha contribuido a los resultados netos positivos.</p><p>\nLa capitalización ajustada por riesgos de Seguros Reservas se encuentra en el nivel más fuerte, medida por el BCAR. El capital ajustado se ha expandido a una tasa de crecimiento anual compuesta de 13.8% durante los últimos cinco años, y AM Best espera que esta tendencia continúe respaldada por una sólida suscripción, políticas prudentes de dividendos e inversión, así como una estrategia efectiva de contención de costos. Además, Seguros Reservas sigue beneficiándose de las eficiencias operativas proporcionadas por el Banco de Reservas.</p><p>\nPodrían ocurrir acciones de calificación positivas como resultado del crecimiento continuo de la base de capital de Seguros Reservas en el mediano plazo, en línea con el nivel actual de capitalización ajustada por riesgos, y la consolidación exitosa de la estrategia de negocio de la compañía. Podrían producirse acciones de calificación negativas si la capitalización ajustada por riesgos de la compañía se deteriora a un nivel que ya no respalde las calificaciones actuales. También podrían producirse acciones de calificación negativas como resultado de un deterioro sostenido en las métricas de desempeño operativo de la compañía a niveles que ya no respalden la evaluación de fuerte.</p><p>\n<b>Este comunicado de prensa se ​​refiere a la calificación (es) que han sido publicadas en el sitio web de AM Best. Para toda la información adicional de las calificaciones relativa a la publicación y divulgación pertinentes, incluyendo los detalles del responsable en la oficina de la emisión de cada una de las </b><b>calificaciones individuales mencionadas en este comunicado, por favor consultar el sitio de internet con </b><a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww3.ambest.com%2Flatinamerica%2Fpress.asp&amp;esheet=54103387&amp;newsitemid=20240801272108&amp;lan=es-AR&amp;anchor=Comunicados+de+Prensa&amp;index=1&amp;md5=51e789e6646bd9c659f565f58c2d3264\" target=\"_blank\">Comunicados de Prensa</a><b> de AM Best. Para obtener información adicional sobre el uso y las limitaciones de las opiniones sobre la calificación crediticia, consulte <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww3.ambest.com%2Fambv%2Fratingmethodology%2FOpenPDF.aspx%3Fri%3D1719&amp;esheet=54103387&amp;newsitemid=20240801272108&amp;lan=es-AR&amp;anchor=Gu%26iacute%3Ba+de+las+Calificaciones+Crediticias+de+Best&amp;index=2&amp;md5=b24643f2c65299ece729de1b37c580e6\" target=\"_blank\">Guía de las Calificaciones Crediticias de Best</a>. Para más información sobre el uso adecuado de las Calificaciones Crediticias de Best, Evaluaciones de Desempeño de Best, Evaluaciones Crediticias Preliminares de Best y comunicados de prensa de AM Best, por favor visite la <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.ambest.com%2Fratings%2Fguidetouse.pdf&amp;esheet=54103387&amp;newsitemid=20240801272108&amp;lan=es-AR&amp;anchor=Gu%26iacute%3Ba+de+Uso+Adecuado+para+las+Calificaciones+y+Evaluaciones+de+Best&amp;index=3&amp;md5=e9cddc6d335a6fd93015f794e8f2a6d1\" target=\"_blank\">Guía de Uso Adecuado para las Calificaciones y Evaluaciones de Best</a>.</b></p><p>\n<b>AM Best es una agencia global de calificación crediticia, y proveedor de noticias y datos especializado en la industria de seguros. Con sede en los Estados Unidos, la empresa opera en más de 100 países con oficinas regionales en Londres, Amsterdam, Dubai, Hong Kong, Singapur y Ciudad de México. Para más información, <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.ambest.com&amp;esheet=54103387&amp;newsitemid=20240801272108&amp;lan=es-AR&amp;anchor=www.ambest.com&amp;index=4&amp;md5=7489ece70f0165b71c90a33822e02a0c\" target=\"_blank\">www.ambest.com</a>.</b></p><p>\n<b>Copyright © 2024 por A.M. Best Rating Services, Inc. y/o sus afiliadas.\n<br /></b><b>TODOS LOS DERECHOS RESERVADOS.</b></p><p> <b>Contacts</b> <br /></p>\n<p>\n<b>Olga Rubo, FRM</b><br /><b>Analista Financiero Senior</b><br /><b>+52 55 1102 2720, int. 134</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#92fdfef5f3bce0e7f0fdd2f3fff0f7e1e6bcf1fdff\" target=\"_blank\"><span>[email protected]</span></a></p>\n<p><b>Alfonso Novelo</b><br /><b>Director Senior de Análisis</b><br /><b>+52 1102 2720, int. 107</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#fa9b969c95948995d494958c9f9695ba9b97989f898ed4999597\" target=\"_blank\"><span>[email protected]</span></a></p>\n<p><b>Christopher Sharkey</b><br /><b>Director Asociado de Relaciones Públicas</b><br /><b>+1 908 882 2310</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#a4c7ccd6cdd7d0cbd4ccc1d68ad7ccc5d6cfc1dde4c5c9c6c1d7d08ac7cbc9\" target=\"_blank\"><span>[email protected]</span></a></p><p><b>Al Slavin</b><br /><b>Estratega Senior de Relaciones Públicas</b><br /><b>+1 908 882 2318</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#e1808dcf928d8097888fa1808c83849295cf828e8c\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-01T22:57:00",
  "ttr": 163,
  "type": "article"
}