{
  "url": "https://www.elpais.com.uy/ovacion/futbol/comenzo-el-juicio-los-anos-de-carcel-que-piden-para-dani-alves-por-agresion-sexual-y-sus-cambios-de-version",
  "title": "Comenzó el juicio: los años de cárcel que piden para Dani Álves por agresión sexual y sus cambios de versión",
  "description": "La Nación/GDAEl juicio al futbolista brasileño Dani Alves por presuntamente haber violado a una mujer en el baño de una discoteca de Barcelona en diciembre de 2022 arrancó este lunes en un tribunal de la...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/comenzo-el-juicio-los-anos-de-carcel-que-piden-para-dani-alves-por-agresion-sexual-y-sus-cambios-de-version",
    "https://www.elpais.com.uy/ovacion/futbol/comenzo-el-juicio-los-anos-de-carcel-que-piden-para-dani-alves-por-agresion-sexual-y-sus-cambios-de-version?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c33ff29/2147483647/strip/true/crop/1302x633+0+3/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2F29%2F0c1eedf44e74b1efff811f2fa2e8%2Fdani-alves-en-juicio-por-presunta-agresion-sexual.JPG",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />El <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/dani-alves-acusado-de-violacion-volveria-a-cambiar-su-version-de-lo-sucedido-ante-la-justicia-los-detalles\">juicio al futbolista brasileño</a> <b>Dani Alves</b> por presuntamente haber violado a una mujer en el baño de una discoteca de Barcelona en diciembre de 2022 arrancó este lunes en un tribunal de la ciudad catalana. La Fiscalía solicita nueve años de prisión para el exjugador del Barcelona y PSG por un supuesto delito de “agresión sexual con penetración”, además de una indemnización de 150.000 euros (unos 162.000 dólares) para la mujer y otra década de libertad vigilada tras cumplir la condena.</p><p>El proceso, que debe prolongarse hasta el miércoles, comenzó a las 10:30 en la Audiencia de Barcelona, rodeado de una gran expectación mediática. Vestido con una camisa blanca y unos pantalones tejanos, el exinternacional brasileño, de 40 años, llegó directamente desde la prisión en la que lleva recluido más de un año, después de la que fue su primera declaración ante la jueza instructora. Alves, uno de los futbolistas más laureados de la historia, accedió por una de las puertas laterales a la sala, lo que impidió que los periodistas vieran su llegada escoltado por los policías. Sentado en la primera fila de sala, frente al tribunal, el futbolista -que defiende que las relaciones fueron consentidas- solicitó que su declaración se haga al final del proceso.</p><div>\n<p>\n</p><h3>“Angustia y terror”</h3>\n<p></p>\n</div><p>Al exlateral se <a href=\"https://www.elpais.com.uy/ovacion/futbol/dani-alves-rompio-el-silencio-y-hablo-desde-la-carcel-todo-lo-que-paso-y-no-paso-solo-lo-sabemos-ella-y-yo\" target=\"_blank\">lo acusa de haber violado a una mujer</a> en los baños de la discoteca Sutton de Barcelona, la noche del 30 al 31 diciembre de 2022, poco después de haber regresado del Mundial de Qatar. De acuerdo con la acusación de la Fiscalía, los hechos ocurrieron en una zona reservada de ese boliche de moda en la que Alves -que era conocedor del local y estaba allí con un amigo- habría coincidido con la mujer, quien iba acompañada de una prima y una amiga. Tras invitarlas a tomar champagne, el deportista habría invitado a la joven a entrar en otra área exclusiva donde estaba el pequeño baño, que ella desconocía. Allí, según la Fiscalía, Alves habría mostrado una “actitud violenta” hacia la mujer, a la que agredió y forzó a mantener relaciones sexuales, pese a su resistencia.</p><p>”La víctima reiteradamente solicitó que la dejara irse, que quería salir de allí, no permitiéndoselo el procesado”, indica el escrito de la Fiscalía, que afirma que la mujer vivió una “situación de angustia y terror”. La joven, que tras recibir atención médica terminó denunciando los hechos el 2 de enero de 2023, padece en la actualidad “un trastorno de estrés postraumático de intensidad globalmente elevada” por el que se encuentra en tratamiento, señala el Ministerio Público. <a href=\"https://www.elpais.com.uy/ovacion/futbol/dani-alves-acusado-de-violar-a-una-joven-en-barcelona-sera-juzgado-entre-el-5-y-el-7-de-febrero\" target=\"_blank\">El juicio está pudiendo ser seguido por la prensa desde una sala,</a> gracias a que los magistrados rechazaron la petición de la Fiscalía de celebrarlo a puerta cerrada. Con el fin de proteger su identidad, la comparecencia de la mujer -prevista inicialmente para este lunes- sí será totalmente reservada y se le garantizará “que no haya confrontación visual con el acusado”.</p><div>\n<figure>\n<picture>\n<img alt=\"Dani Alves en juicio por presunta agresión sexual.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d4c8144/2147483647/strip/true/crop/1298x864+0+0/resize/1298x864!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F8e%2F139b4d8d44aab50b52612eef71a2%2Fdani-alves-en-juicio-por-presunta-agresion-sexual.JPG 1x, https://imgs.elpais.com.uy/dims4/default/ff05fdc/2147483647/strip/true/crop/1298x864+0+0/resize/2596x1728!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F8e%2F139b4d8d44aab50b52612eef71a2%2Fdani-alves-en-juicio-por-presunta-agresion-sexual.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d4c8144/2147483647/strip/true/crop/1298x864+0+0/resize/1298x864!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F8e%2F139b4d8d44aab50b52612eef71a2%2Fdani-alves-en-juicio-por-presunta-agresion-sexual.JPG\" />\n</picture>\n<div>\n<figcaption>Dani Alves en juicio por presunta agresión sexual.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cambios de versión de Alves</h3>\n<p></p>\n</div><p>Alves, que inicialmente negó conocer a la chica, cambió varias veces de versión y concluyó admitiendo que habían mantenido relaciones, aunque consensuadas, según indicaron fuentes cercanas al caso. La versión de la mujer se mantuvo estable y la Audiencia de Barcelona rechazó los diversos recursos de los abogados del deportista pidiendo su libertad provisional durante este año, alegando, entre otros, que existía riesgo de fuga. Desde el inicio del caso, los rumores y filtraciones han sido recurrentes y la abogada de la mujer, Ester García, denunció en enero la publicación de un video con imágenes de la joven en la cuenta de la madre de Alves en una red social.</p><p>A finales de noviembre, la letrada también negó que hubiera alcanzado un pacto con la defensa, aunque sí reconoció que existieron “conversaciones” a petición de los abogados del jugador. La posibilidad de un acuerdo entre las partes -que hubiera podido comportar un hipotético reconocimiento de la culpa por parte de Alves y una indemnización a la víctima, a cambio de una rebaja parcial de la pena- sobrevoló el caso hasta el último momento. Integrante del exitoso Barcelona de Messi y Guardiola, el futbolista se encontraba de vacaciones en Barcelona antes de reincorporarse a los Pumas de México tras haber disputado el Mundial de Qatar con su selección, que cayó en cuartos de final. Horas después de su detención e ingreso en prisión, la entidad mexicana anunció su desvinculación del equipo.</p><p>Su detención rompió su imagen de carismático ganador con una larga y exitosa carrera. Alves es uno de los futbolistas más exitosos del mundo y ha ganado títulos importantes con varios clubes de élite, como Barcelona, la Juventus y el Paris Saint-Germain. También ayudó a Brasil a ganar dos trofeos de la Copa América y un oro olímpico a los 38 años. En 2022 disputó su tercer Mundial, el único gran título que no pudo conquistar. El zaguero fue una pieza clave de los años dorados del Barcelona entre 2008 y 2016. Ganó la Champions League tres veces en ese periodo con el club catalán, al que regresó brevemente en 2022.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/dani-alves-acusado-de-violacion-volveria-a-cambiar-su-version-de-lo-sucedido-ante-la-justicia-los-detalles\">\nDani Alves, acusado de violación, volvería a cambiar su versión de lo sucedido ante la Justicia: los detalles\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-05T13:17:54.374",
  "ttr": 174,
  "type": "article"
}