{
  "url": "https://www.elobservador.com.uy/nota/cambios-en-el-desfile-inaugural-del-carnaval-arranca-antes-y-sera-mas-dinamico-202412471656",
  "title": "Cambios en el desfile inaugural del Carnaval: arranca de tarde y será más dinámico",
  "description": "El Desfile Inaugural del Carnaval, este jueves 25 de enero, comenzará una hora antes y los conjuntos tendrán menos minutos para completar el trayecto; la inversión en premios es de unos US$ 32.000",
  "links": [
    "https://www.elobservador.com.uy/nota/cambios-en-el-desfile-inaugural-del-carnaval-arranca-antes-y-sera-mas-dinamico-202412471656",
    "https://www.elobservador.com.uy/nota/cambios-en-el-desfile-inaugural-del-carnaval-arranca-antes-y-sera-mas-dinamico-202412471656/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012023/1674187186457/-ine2692-jpg..JPG?&cw=600&ch=365",
  "content": "<p>La organización del <strong>Desfile Inaugural del Carnaval</strong>, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/transito-en-montevideo-cortes-y-desvios-por-los-desfiles-de-carnaval-y-escuelas-de-samba-202412471324\">que se hará este jueves 25 de enero en la avenida 18 de julio de Montevideo</a>, tomó decisiones para que el espectáculo no termine con la madrugada muy avanzada: <strong>el inicio se adelantó una hora y cada conjunto deberá completar su presentación –un recorrido por siete cuadras y una breve actuación en el sitio de destino– en no más de 35 minutos</strong> (hasta el año pasado disponían de 40 minutos).</p><div><p>El primer conjunto de los que concursa –la comparsa Valores– partirá a la hora 20 (y no a las 21 como hasta el año pasado), mientras el que irá al final, la murga puntaesteña La Osa Rafaela, saldrá a las 0.19 y arribará a las 0.54.</p><p>Los 38 elencos que competirán desde el lunes 29 en el Teatro de Verano, más otras propuestas “fuera de concurso” que saldrán incluso desde las 19.15, exhibirán sus propuestas <strong>desde Plaza Independencia hasta Plaza Cagancha</strong>, donde habrá un escenario en el que actuarán unos minutos.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012023/1674186229686/-ine2180-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Desfile Inaugural del Carnaval.</p><p>Desfilarán inicialmente todas las comparsas, en una experiencia que fue innovadora el año pasado y dio buenos resultados, y luego se alternarán bloques de murgas con el pasaje de revistas, humoristas y parodistas que también irán en bloques con base en cada categoría.</p><p>Este año los \"fuera de concurso\" serán: comparsa Balele; murga Comodines; orquesta de música tropical La Decana; Bafo da Onça, De Todas Partes, El Show de la 8 y Géminis.</p><h3>El orden del desfile</h3><p><strong>Carro alegórico</strong></p><p>El tradicional carro alegórico que la Intendencia de Montevideo –organizadora de la actividad, en coordinación con Daecpu, la gremial que nuclea a los directores de los conjuntos– presenta en cada edición, que partirá antes que los conjuntos en los tres desfiles oficiales y en los corsos de los barrios, fue preparado en las instalaciones del ex Mercado Modelo y el motivo de su estética son los 300 años del inicio del proceso fundacional de la capital uruguaya, con representación en el carro personajes y paisajes icónicos de la ciudad.</p><p>La intendencia ya <strong>alistó una iluminación carnavalera especial en la zona donde se hará el desfile</strong> y también en otras cuadras de la avenida 18 de Julio.</p><blockquote><p>Las localidades se deben adquirir en forma anticipada en los locales de la red Abitab, en todo el país; los precios van de $ 100 a $ 300.</p></blockquote><p>El desfile<strong> será televisado en directo por Canal 10 y VTV</strong> y para ver cambios en el tránsito en la zona del desfile hay que <a href=\"https://montevideo.gub.uy/carnaval-y-llamadas\" target=\"_blank\">ingresar a este enlace</a>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012023/1674185990741/-ine2138-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Desfile Inaugural del Carnaval.</p><h3>Desfile alegre e interactivo</h3><p><strong>El jurado, presidido por séptimo año consecutivo por el comunicador Fabián Cardozo</strong>, estará integrado por: Gladys Gutiérrez (Gilda), Nilda Ciparelli, María del Rosario Martínez (Charo), Alejandro Camino, Fernando Rodríguez, Jorge Natale, Cristian Panzardo, Ricardo Aulet, Virginia Bidegain y Gabriela Gómez.</p><p>“Es un honor estar convocado nuevamente para presidir el jurado”, destacó Cardozo a <em>El Observador</em>.</p><p>Explicó por qué la conformación del jurado tiene apenas un par de cambios: “He intentado mantener un equipo de trabajo integrado por gente vinculada al carnaval desde diferentes ámbitos, con comunicadores y con artistas que han desfilado y de alguna manera vuelcan su experiencia a la hora de calificar el desempeño artístico”.</p><p>Cardozo remarcó que se busca “un desfile alegre, interactivo, donde se premie y fomente la creatividad, que no sea un trámite comenzar el carnaval desfilando por 18, sino que sea algo donde disfruten público y artistas, que haya una interacción que valga la pena”.</p><blockquote><p>Los jurados calificarán en los siguientes rubros: vestuarios, accesorios y diseños; movimientos y desplazamiento del conjunto; alegría y comunicación de los conjuntos; creatividad e ingenio al servicio del espectáculo; y visión global en el desfile.</p></blockquote><p><strong>Se estima que los fallos con los datos de los ganadores del concurso y todos los puntajes, más el detalle de los premios especiales, se conocerán próximo al amanecer de este viernes 26</strong>.</p><div><h3>Leé también</h3></div><h3>Los premios</h3><p><strong>Con el objetivo de estimular el lucimiento de propuestas colectivas e individuales</strong>, la Intendencia <strong>invertirá $ 1.246.500 en premios </strong>(unos US$ 32.000).</p><p>Algunos de los más relevantes son:</p><ul><li>Mejor comparsa: $ 81.500</li><li>Mejor revista: $ 92.500</li><li>Mejor parodista: $ 67.500</li><li>Mejor humorista: $ 67.500</li><li>Mejor murga: $ 67.500</li><li>Mejor cuerpo de baile de revistas: $ 25.000</li><li>Mejor personaje de parodistas: $ 12.500</li><li>Mejor personaje de humoristas $ 12.500</li><li>Mejor batería de murgas: $ 37.500</li><li>Mejor director de murgas: $12.500</li></ul><div><h3>Leé también</h3></div><h3>En el reglamento</h3><p>No se permite arrojar elementos publicitarios o comestibles hacia el público.</p><p>No se permite el uso de vehículos con chatas, ni remolques, ni de doble eje, ni tracción a sangre.</p><p>Los conductores de los vehículos serán sometidos a la prueba espirométrica.</p><p>Cada agrupación dispondrá de un máximo de 35 minutos para cumplir con la totalidad del recorrido, incluida la presentación en el escenario de cierre, que no podrá exceder de cinco minutos.</p><p>Las murgas harán esa breve actuación sobre el escenario, con permiso para revistas, humoristas y parodistas para hacerlo en la calle, adelante del escenario; las comparsas no tienen esa exigencia al cierre del desfile.</p><p>En caso de constatarse un desfile con más tiempo del permitido, el conjunto será sancionado en el puntaje que otorga el jurado, restándose un punto por minuto de atraso; si es mayor a 15 minutos el conjunto quedará eliminado del desfile.</p><p>Las agrupaciones participantes deberán tener una permanente continuidad de marcha durante el desarrollo del desfile.</p><p>El jurado, que se distribuirá a lo largo de todo el recorrido del desfile, emitirá su fallo el que será resuelto al estilo olímpico.</p><p>La intendencia informó sobre los cambios en el tránsito en la zona en la que se harán los desfiles Inaugural y de Escuelas de Samba, este jueves y viernes, respectivamente.</p><blockquote><div><p>Hasta el sábado 27 de enero habrá cortes de tránsito y desvíos de las líneas de transporte por los desfiles de Carnaval y Escuelas de Samba en nuestra principal avenida 🚧</p><p>Todos los detalles 👇<a target=\"_blank\" href=\"https://t.co/VHjqtlrxn5\">https://t.co/VHjqtlrxn5</a></p></div>— Intendencia de MVD (@montevideoIM) <a target=\"_blank\" href=\"https://twitter.com/montevideoIM/status/1749929108878897571?ref_src=twsrc%5Etfw\">January 23, 2024</a></blockquote><p><strong>El antecedente</strong></p><p>En el desfile de estreno del carnaval de 2023 los ganadores fueron la comparsa <strong>Valores</strong>, la murga <strong>La Gran Muñeca,</strong> la revista <strong>Tabú</strong>, los humoristas <strong>Sociedad Anónima </strong>y los parodistas <strong>Zíngaros</strong>, por eso es que en cada segmento de categoría esos elencos serán los primeros en partir en el desfile de este jueves.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012023/1674186915369/-ine2590-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Desfile Inaugural del Carnaval.</p><h3>Lo que sigue</h3><p><strong>Se estima que habrá buen estado del tiempo y que no será necesario postergar el desfile</strong>, por lo tanto en la noche de este viernes 26 podrá suceder el segundo de los tres desfiles oficiales, el de las escuelas de samba, también por la avenida 18 de Julio. El tercero, el Desfile de Llamadas, se hará el viernes 9 y sábado 10 de febrero por las calles Carlos Gardel e Isla de Flores. Como se indicó, el lunes 29 de enero comenzará el concurso carnavalero, en el Teatro de Verano del Parque Rodó.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012023/1674186567848/-ine2364-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Inés Guimaraens</p></div><p>Desfile Inaugural del Carnaval.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-24T15:36:49.883Z",
  "ttr": 222,
  "type": "article"
}