{
  "url": "https://www.elobservador.com.uy/nota/estremecedor-cadena-perpetua-en-grecia-para-una-mujer-que-mato-a-sus-tres-hijas-2024329135416",
  "title": "Estremecedor: cadena perpetua en Grecia para una mujer que mató a sus tres hijas",
  "description": "Una mujer de 35 años, acusada de haber matado a sus tres hijas en tres años, fue condenada el viernes en Grecia a cadena perpetua por el asesinato de su hija mayor, un caso que conmocionó al país.Roula...",
  "links": [
    "https://www.elobservador.com.uy/nota/estremecedor-cadena-perpetua-en-grecia-para-una-mujer-que-mato-a-sus-tres-hijas-2024329135416",
    "https://www.elobservador.com.uy/nota/estremecedor-cadena-perpetua-en-grecia-para-una-mujer-que-mato-a-sus-tres-hijas-2024329135416/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711731226079.jpg?&cw=600&ch=365",
  "content": "<p>Una <strong>mujer de 35 años</strong>, acusada de haber <strong>matado a sus tres hijas en tres años</strong>, fue <strong>condenada el viernes en Grecia</strong> a <strong>cadena perpetua</strong> por el asesinato de su hija mayor, un caso que conmocionó al país.</p><div><p>Roula Pispirigou, en prisión preventiva desde hace dos años, fue condenada por el tribunal penal de Atenas por <strong>homicidio premeditado e intento de homicidio premeditado de su hija de 9 años, Georgina</strong>. </p><p>En un juicio separado, iniciado después de la muerte de Georgina, la joven es procesada por los <strong>asesinatos de sus otras dos hijas, Malena, de 3 años y medio, en 2019, e Iris, de 6 meses, en 2021. </strong></p><p>El 29 de enero de 2022 <strong>envenenó a Georgina con ketamina</strong>, una sustancia utilizada principalmente en cirugía veterinaria como anestésico y analgésico.</p><p>En el momento de su muerte, Georgina se encontraba en el hospital donde realizó varias estancias desde que las convulsiones la dejaron tetrapléjica en abril de 2021.</p><p>La justicia consideró que ya entonces la madre había intentado matar a su hija.</p><p>La segunda niña, Malena, fue declarada muerta de <strong>insuficiencia hepática, e Iris de paro cardíaco</strong>.</p><p>Sin embargo, los nuevos análisis realizados después de la muerte sospechosa de Georgina revelaron que <strong>murieron por asfixia.</strong></p><p>Pispirigou, enfermera de formación -apodada por los medios griegos \"la Medea de los tiempos modernos\" o \"la Medea de Patras\", la ciudad de la que es originaria en el oeste de Grecia-, afirmó su inocencia durante todo el juicio iniciado en enero de 2023.</p><p>Este presunto triple infanticidio, en un país donde este crimen es bastante raro, suscitó furia y un gran desenfreno mediático.</p><p>El gobierno griego tuvo que llamar \"a la calma\" ante los llamamientos al asesinato proferidos contra Pispirigou.</p><p><i>Con información de AFP</i></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-29T16:54:16.478Z",
  "ttr": 56,
  "type": "article"
}