{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/6/marcos-carambula-aseguro-que-orsi-tiene-credenciales-muy-importantes-para-ser-el-candidato-unico-del-fa/",
  "title": "Marcos Carámbula aseguró que Orsi “tiene credenciales muy importantes” para ser el candidato único del FA",
  "description": "Luego de sufragar en la ciudad de Canelones, el precandidato del Frente Amplio (FA) Yamandú Orsi partió raudamente hacia Las Piedras, donde, en una casa ubicada frente a las vías del Ferrocarril Central, lo...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/6/marcos-carambula-aseguro-que-orsi-tiene-credenciales-muy-importantes-para-ser-el-candidato-unico-del-fa/",
    "https://ladiaria.com.uy/politica/articulo/2024/6/marcos-carambula-aseguro-que-orsi-tiene-credenciales-muy-importantes-para-ser-el-candidato-unico-del-fa/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS219961_20240630AM_310_article_main.JPG?r=Ytzb8GMX3Zg223Hp",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/6/yamandu-orsi-voto-en-canelones-cuanto-mas-participacion-mejor-senal-de-salud-del-sistema/\">Luego de sufragar en la ciudad de Canelones</a>, el precandidato del Frente Amplio (FA) Yamandú Orsi partió raudamente hacia Las Piedras, donde, en una casa ubicada frente a las vías del Ferrocarril Central, lo esperaba ansioso el exintendente de Canelones Marcos Carámbula (2005-2015). Preocupado por que Orsi fuese puntual, y llegase rápido de votar, Carámbula prendió el fuego a las 11.30 y se sentó a esperar el llamado -porque el timbre no está funcionando- en el patio, al sol y tomando mate con un termo ploteado de colores frenteamplistas.</p>\n<p>“Como buen viejo”, dice, fue a votar a primera hora de la mañana. Tanto a la ida como a la vuelta le llamó la atención “el despliegue” del Partido Nacional en las calles de Las Piedras; dentro del cuarto secreto, le llamó la atención la cantidad de listas, no sólo nacionalistas.</p>\n<p>Sobre el asado, Carámbula contó que se trata de “una tradición” de su abuelo, “que era un caudillo de la zona, que siempre los domingos de elecciones hacía un asadito”. “Es una tradición que mantenemos, y para mí que venga Yamandú es un orgullo”, agregó.</p>\n<p>Durante los dos períodos consecutivos de Carámbula al frente de la Intendencia de Canelones, Orsi se desempeñó como secretario general del gobierno departamental. En 2015, Orsi ganó las elecciones departamentales y reemplazó a Carámbula en el cargo, también por dos períodos consecutivos.</p>\n<p>“Llevamos 12 años sucesivos de superávit en la administración”, mencionó Carámbula, ya junto a Orsi, en el jardín de su casa. “Empezamos juntos, y Yamandú ha crecido mucho desde aquellos primeros diez años que asumimos en la intendencia con muchas dificultades”, afirmó; y sostuvo que “tiene credenciales que son muy importantes” para ser el candidato único a la presidencia por el FA.</p>\n<p>Carámbula definió al precandidato frenteamplista, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/12/marcos-carambula-anuncio-su-apoyo-a-la-candidatura-de-yamandu-orsi/\">a quien le transmitió su respaldo a fines del año pasado</a>, como una persona “muy inteligente, leal, cercano y sensible”. Alguien, sostuvo, “casi” como de la familia. </p>\n<p>Orsi llegó a Las Piedras, <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/6/en-su-cierre-de-campana-orsi-dijo-que-quienes-esperan-la-implosion-o-la-fractura-del-fa-pueden-seguir-esperando-sentados/\">donde el domingo pasado cerró su campaña electoral</a>, minutos después del mediodía. “Hay muy buen vino de Canelones”, le aseguró abrazo mediante Carámbula, quien ya había abierto un par de botellas de vino blanco para otros invitados. Además del precandidato frenteamplista y sus asesores, Carámbula tenía previsto almorzar con cinco hijos y once nietos.</p>\n<p>“Si hay algo que lo define es que sabe elegir bien los vinos”, comentó por su parte Orsi; y afirmó que “por muchas razones” era una “obligación” visitar a Carámbula el día de la votación. “Porque hay una cuestión simbólica, [aunque] yo no soy muy de las cábalas, pero hoy siento que los frenteamplistas nos abrazamos con más fuerza. Todo lo que signifique encuentro, un cantón, un comité, y bueno, la visita a los compañeros, son de esas cosas que precisamos para algo que por supuesto que es muy racional y muy pensado, pero hay mucho del alma frenteamplista que siempre tratamos de cultivar”, expresó.</p>\n<p>Aunque apuntó que “nunca” le pudo seguir el ritmo en la Intendencia de Canelones, Orsi dijo que la principal enseñanza que le dejó la década de trabajo con Carámbula fue “la sensibilidad de izquierda”. “¿Republicano y democrático? Por supuesto, pero esa sensibilidad típica que nos une y que tiene que ver con aquello de lo que se siente por la gente”, expresó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-30T20:42:20+00:00",
  "ttr": 110,
  "type": "article"
}