{
  "url": "https://www.elobservador.com.uy/nota/el-poder-de-la-fama-20243384037",
  "title": " El poder de la fama",
  "description": "En el mundo del marketing, los términos, celebridades, influencers y creadores de contenido a veces se confunden o se usan indiscriminadamente, pero tienen conceptos distintos.Las celebridades son personas...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-poder-de-la-fama-20243384037",
    "https://www.elobservador.com.uy/nota/el-poder-de-la-fama-20243384037/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709465837348.jpg?&cw=600&ch=365",
  "content": "<p><span><span><span><strong>En el mundo del marketing, los términos, celebridades, influencers y creadores de contenido a veces se confunden</strong> o se usan indiscriminadamente, pero tienen conceptos distintos.</span></span></span></p><div><p><span><span><span><strong>Las celebridades son personas conocidas y reconocidas a nivel nacional o internacional en diferentes campos.</strong> Como el cine, la música, deporte, televisión  y moda entre otros. Tienen una gran base de fanáticos y seguidores que los admiran y los siguen de cerca. Su fama se basa generalmente  en su talento y éxito en su industria. Messi, Jennifer Aniston, Taylor Swift etc.</span></span></span></p><p><span><span><span><strong>Los influencers son personas que construyeron una audiencia y comunidad en las redes sociales </strong>a través de la creación de contenido relevante y auténtico. Son </span><span>líderes</span><span> de </span></span></span><span><span><span>opinión en su nicho y tienen la capacidad de influirán las decisiones y acciones de sus seguidores. Pueden ser expertos en moda, belleza, fitness, viajes, etc. Chiara </span></span></span><span><span><span>Ferragni, Gary Vaynerchuk entre otros.</span></span></span></p><p><span><span><span><strong>Los creadores de contenido son personas que generan y comparten contenido en diferentes plataformas, YouTube, podcasts y redes sociales</strong>. El enfoque principal es crear </span></span></span><span><span><span>contenido de calidad y atractivo para su audiencia. Pueden no tener una cantidad significativa de seguidores o ser reconocidos, pero su valor radica en la calidad de su </span></span></span><span><span><span>contenido y la conexión con su audiencia.</span></span></span></p><p><span><span><span>Hacer una campaña de Marketing con famosos es una excelente idea cuando  se quiere promocionar un producto o marca que se relaciona directamente con las actividades que hacen reconocido a la celebridad. Si queres promocionar una marca de maquillaje, contratas a una modelo famosa, o si queres promocionar un reloj de alta gama , contratas a un deportista de elite, por ejemplo.</span></span></span></p><p><span><span><span>Pensar en los famosos cuando se quiere generar en los potenciales clientes un deseo de realización tal como: “quiero usar esta marca o producto porque así seré tan hermosa/talentosa/exitosa como tal celebridad”, Jennifer Aniston fue durante años la cara de las cremas Aveeno.</span></span></span></p><p><span><span><span>iento y relevancia por el resto de sus vidas, por lo que las personas seguirán viendo su rostro en distintos medios y recordarán tu marca o producto.</span></span></span></p><p><span><span><span>Poner la publicidad en manos de los famosos si la marca considera que su producto o servicio le resultará atractivo y necesario a un tipo de público que puede ser bastante amplio, de edades diferentes, países variados y estratos sociales distintos.</span></span></span></p><p><span><span><span>Los influencers son la opción número 1 cuando, resulta beneficioso que se ofrezca una opinión o crítica sobre el producto o que se demuestre su uso a los espectadores. El punto fuerte de los influencers se encuentra en la confianza y empatía que generan en sus seguidores, por lo que éstos últimos a menudo siguen las recomendaciones que los influencers les dan.</span></span></span></p><p><span><span><span>Utilizar influencers cuando  se quiere generar en los potenciales clientes el instinto por seguir un buen consejo: “escojo el producto de esta marca porque tal influencer lo usa y dice que es muy bueno”.</span></span></span></p><p><span><span><span>Es una idea buena trabajar con Influencers si lo que se necesita es un primer impulso para dar a conocer la marca y darle renombre. Los influencers llegan a tener mucha más atención que un famoso pero por cortos períodos de tiempo, por lo que tienen el poder necesario para popularizar lo que sea.</span></span></span></p><p><span><span><span>Para cerrar, es importante tener en cuenta que, al contrario de los famosos, los Influencers se dirigen a un tipo de público más cerrado, y con esto no quiere decir más chico, sino con características más específicas, como por ejemplo, casi todos son adolescentes, o son gamers, o tienen ciertos gustos o puntos de vista en común. Por lo tanto, escoger a los Influencers si se está seguro de que hay una comunidad virtual a la cual le parecerá atractiva  propuesta.</span></span></span></p><p><span><span><span>Y colorín, colorado, celebridades e influencers, han facturado.</span></span></span></p></div>",
  "author": "Julieta Spina",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-03T11:40:37.500Z",
  "ttr": 121,
  "type": "article"
}