{
  "url": "https://www.elpais.com.uy/opinion/columnistas/sin-culpas-ni-complejos",
  "title": "Sin culpas ni complejos",
  "description": "Al hacer la lista de logros de este gobierno, los habrá de todo tipo y diferente impacto. Pero quizás el más importante, el más corajudo y el que requería urgente resolución, fue la reforma...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/sin-culpas-ni-complejos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Al hacer la lista de logros de este gobierno, los habrá de todo tipo y diferente impacto. Pero quizás el más importante, el más corajudo y el que requería urgente resolución, fue la reforma jubilatoria.</p><p>Gobiernos anteriores, frentistas todos ellos, no se animaron a hacerla. El movimiento sindical (y en consecuencia también el Frente Amplio) ya se había opuesto a la anterior reforma que empezó a regir a fines de 1995 (con la creación de las AFAP) y también como ahora, reunió firmas para frenarla en una consulta popular. Fue un fiasco. Dijeron tener la cantidad de firmas necesarias y cuando la Corte Electoral hizo el recuento descubrió que eso solo pudo ser posible porque se presentaron muchas firmas duplicadas y triplicadas, algunas reales, pero la mayoría truchas (entre ellas numerosas variaciones de firmas adjudicadas a Líber Seregni). Fue un papelón y solo en este “país generoso” el escándalo pasó con poco ruido.</p><p>Sobre la etapa final del último gobierno frentista, Danilo Astori, siendo ministro de Economía, había dicho que el bulto que su gobierno eludía era un tema grave que no podría ser postergado por más tiempo. Urgía una reforma, dijo, que correspondía asumir al siguiente gobierno cualquiera fuera el ganador y que inevitablemente afectaría edades de retiro y montos de cobro.</p><p>Cuando en este período, los frentistas y los sindicalistas, marcaron su oposición a lo que justamente Astori había dicho que era imprescindible hacer (y por cierto, el gobierno hizo), convenientemente ocultaron la opinión de quien fuera su ministro. Prefirieron hacer como que nunca nadie dentro del Frente Amplio había dicho tal cosa. Hubo una indigna tergiversación de la verdad.</p><p>El gobierno elaboró un muy trabajado proyecto, asesorado por los mejores expertos en el tema. Distribuyó el primer borrador a todo el abanico político pero la oposición optó por anunciar que no se sentaría a negociar. Sentía que hacerlo quemaba y optó por eludir la responsabilidad. El proyecto entonces se negoció con los socios de la coalición, tuvo muchas ideas y vueltas, hasta que al final se votó y promulgó la ley vigente.</p><p>No era una ley “simpática”, por llamarla de alguna manera. Establecía lo que ya había adelantado Astori, postergar la edad de retiro hasta los 65 años, entre otras medidas. Mucha gente entendió, y entiende, que si bien eso implicaba más años de trabajo, no había otra alternativa. La realidad se imponía y no todos se dejan llevar por el canto demagógico de las sirenas. Además, es verdad que desde hace tiempo un número grande de asalariados, si las empresas los dejan, siguen trabajando hasta los 65 años… y más también.</p><p>El gobierno hizo lo que debió hacerse. Es verdad, necesitó de una dosis de coraje para asumir la tarea y llevarla a buen puerto. Pero más que nada, cumplió con su deber. Era lo que se esperaba de un gobierno competente, que en temas cruciales no se amilana ni se deja llevar por los vientos circunstanciales.</p><p>Hace unas semanas, en una presentación ante la Comisión Permanente de la Asamblea General, el ministro Pablo Mieres desplegó una clara, firme y contundente defensa de la ley. No tuvo dudas, no titubeó y mostró una inamovible convicción de que se había optado por la mejor solución.</p><p>Quienes se abocan a la recolección de firmas cuestionan los argumentos oficialistas, siempre desde su acotada óptica estratégica que es meramente la de ganar la consulta. Por lo tanto lo que los otros dicen, según su lógica, también va en esa dirección.</p><p>“Picardía electoral” acusan con cierta malicia, o denuncian que el gobierno solo pretende agitar fantasmas cuando habla del tema. Decididamente no es así. No hay trampas ni argucias Solo la firme convicción de que se hizo lo correcto. Es genuino, no hay picardía ni otros subterfugios.</p><p>Esta semana Álvaro Ahunchain en su columna habitual en este mismo diario, explicó con fundamentados argumentos por qué era importante hacer desde ya, campaña a favor del mantenimiento de la ley.</p><p>El silencio como estrategia para no dejar crecer los argumentos contrarios nunca dio resultado y sobran ejemplos de ello. Pero además, la gente común que está de acuerdo con la ley necesita sentirse respaldada con apoyo y razonamientos bien elaborados, para usarlos cuando enfrenta en las ferias y lugares públicos a quienes pretenden que firmen.</p><p>La coalición no solo tiene la obligación de refutar a los que pretenden ganar la consulta sino que además debe alentar y alimentar a quienes le dan su apoyo. Deben hacer sentir a sus partidarios que tienen razón y que no hay por qué sentir culpa cuando se niegan a firmar. No pueden dejar sola a tanta gente que aún sabiendo que se trata de una ley dura, reconoce que de no haberse hecho nada, los uruguayos estaríamos condenados a un futuro alarmante.</p><p>La ley era necesaria, inevitable y buena. Es crucial dar la cara por ella sin complejos ni temor. Al contrario, con la sensación del deber cumplido, hay que defenderla desde ya, hoy, en todos los ámbitos posibles.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tomas-linn",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-24T06:55:00.575",
  "ttr": 164,
  "type": "article"
}