{
  "url": "https://ladiaria.com.uy/feminismos/articulo/2024/4/como-espana-se-convirtio-en-pionera-en-la-lucha-contra-la-violencia-de-genero/",
  "title": "Cómo España se convirtió en pionera en la lucha contra la violencia de género",
  "description": "Aunque hubo obstáculos en el camino y la extrema derecha ahora amenace los consensos, España es pionera en Europa en la adopción de una ley integral o en la recopilación de datos, lo que conforma un sistema que es consultado habitualmente por otros países.",
  "links": [
    "https://ladiaria.com.uy/feminismos/articulo/2024/4/como-espana-se-convirtio-en-pionera-en-la-lucha-contra-la-violencia-de-genero/",
    "https://ladiaria.com.uy/feminismos/articulo/2024/4/como-espana-se-convirtio-en-pionera-en-la-lucha-contra-la-violencia-de-genero/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Story6_02_article_main.jpg?r=YYVsbIwsx4DYYD9d",
  "content": "<div>\n    <p>Cuando parecía que la violencia de género no existía para la mayoría de la sociedad o que era cosa de “enfados pasionales”, <a target=\"_blank\" href=\"https://www.eldiario.es/andalucia/25-anos-asesinato-ana-orantes-mujer-puso-rostro-violencia-machista-testimonio-hizo-caer-velos_1_9740149.html\">Ana Orantes le puso rostro, voz y palabras</a>. El maltrato que sufría por parte de su marido esta mujer nacida en Granada, en el sur de España, entró en los hogares andaluces en 1997 cuando contó en televisión el infierno que vivía hacía 40 años. Sólo 13 días después de su aparición en televisión, José Parejo la asesinó.</p>\n<p>El caso fue una sacudida. Con los años, Ana Orantes no sólo <a target=\"_blank\" href=\"https://www.eldiario.es/rastreador/the-new-york-times-orantes_132_1076067.html\">se convirtió en un símbolo</a> sino que contribuyó a impulsar las reformas legislativas que convirtieron a España en pionera en la puesta en marcha de políticas públicas contra la violencia de género y en un referente a nivel europeo. Así es concebido el país de puertas para fuera, desde donde se suele destacar como la joya de la corona la Ley Integral contra la Violencia de Género, que este año cumple su vigésimo aniversario.</p>\n<p>Lo recalca François Kempf, miembro del secretariado del Grupo de Expertos contra la Violencia contra la Mujer y Doméstica del Consejo de Europa (GREVIO), que vela por el cumplimiento del Convenio de Estambul por parte de los Estados: “España ha sido un país pionero al adoptar un enfoque integral para combatir la violencia de género, anclado en la ley de 2004”, que se ha complementado con una “evolución posterior de leyes y políticas que han demostrado compromiso al más alto nivel político y la voluntad de movilizar a la sociedad en torno a este objetivo”.</p>\n<p>Aunque durante los gobiernos del Partido Popular (PP) de José María Aznar se aprobaron medidas como la regulación de las órdenes de protección para víctimas, fue el Partido Socialista Obrero Español (PSOE) de José Luis Rodríguez Zapatero el que impulsó el marco integral. De hecho, ya en 2002, los socialistas habían presentado en el Congreso una propuesta de norma que desde los 90 venía trabajando la recién creada Red de Organizaciones Feministas contra la Violencia de Género, pero el PP votó en su contra. Finalmente, el 8 de octubre de 2004 la ley fue aprobada <a target=\"_blank\" href=\"https://elpais.com/diario/2004/10/08/sociedad/1097186401_850215.html\">por unanimidad</a>.</p>\n<p>La norma desplegó todo un sistema de protección y atención a las víctimas a través de juzgados especializados, ayudas sociales y laborales o servicios de atención psicológica, información y asesoramiento. Pero más allá de las medidas concretas, la ley supuso un salto cualitativo al reconocer por primera vez que la violencia de género no es algo que afecte al ámbito privado, sino como un “símbolo más brutal de la desigualdad” entre hombres y mujeres. En su preámbulo, la ley indica que es una violencia que se caracteriza por la condición de género.</p>\n<p>“Aunque podamos ser críticas, lo cierto es que, comparativamente, España es una referencia. Un elemento diferencial es que aquí se habla de violencia de género como tal cuando en otros muchos estados como Alemania se la llama violencia doméstica y queda en el ámbito familiar. La denominación es un avance importantísimo porque permite vislumbrar la razón estructural que hay detrás”, sostiene Noelia Igareda, profesora de Filosofía del Derecho especializada en Género de la Universitat Autònoma de Barcelona (UAB).</p>\n<h3>Antes del Convenio de Estambul</h3>\n<p>La recopilación de datos es otro de los elementos diferenciales: tanto de denuncias, sentencias y órdenes de protección como de asesinatos de mujeres a manos de sus parejas o exparejas hombres, algo que se hace oficialmente desde 2003 y superan ya los 1.200. Teresa Nevado, exmiembro de la comisión ejecutiva del European Women Lobby y ahora secretaria general de la delegación española, así lo cree: “Se comenzó a tomar datos específicos en un momento en el que el resto de países no lo hacían ni tampoco muchos tenían ni tienen a día de hoy una ley integral, que se ha convertido en algo así como un modelo a seguir”.</p>\n<p>Tanto es así que las visitas de delegaciones extranjeras a España para conocer el sistema han pasado a ser algo habitual. Representantes de países de todo el mundo como Francia, Argentina, Brasil, Ucrania, Alemania, Reino Unido, Egipto, Suiza o Turquía han venido en los últimos años a conocer el Sistema VioGén, con el que la Policía hace la valoración del riesgo de las víctimas y su seguimiento, según la recopilación de visitas que ha hecho el Ministerio del Interior desde 2019. </p>\n<p>El 016 ―<a target=\"_blank\" href=\"https://www.eldiario.es/sociedad/llamadas-016-victimas-violencia-machista-crecen-42-emision-documental-rocio-carrasco_1_7361825.html\">teléfono de atención a víctimas</a> que funciona 24 horas todos los días― o las pulseras de control para maltratadores son otros de los engranajes del sistema por los que se interesan las visitas.</p>\n<p>Esta “respuesta coordinada” ante la violencia de género, que pasa también por la red de servicios a nivel autonómico y municipal, es destacada por el GREVIO, que también pone el foco en la creación de los juzgados y las unidades policiales especializadas. Y, sobre todo, en la adopción de este enfoque integral y el reconocimiento de “la naturaleza de género” de este tipo de violencia “muchos años antes” de que se adoptara el Convenio de Estambul, ratificado por España en 2014, explica Kempf, que más allá de la ley de 2004 celebra también el “desarrollo posterior” de leyes y políticas.</p>\n<p>Precisamente esta falta de perspectiva de género a la hora de investigar los crímenes contra las mujeres es algo que GREVIO ha criticado insistentemente a numerosos países como Bélgica, Francia, Malta, Montenegro, Países Bajos, Portugal o Serbia, según la <a target=\"_blank\" href=\"https://rm.coe.int/prems-010522-gbr-grevio-mid-term-horizontal-review-rev-february-2022/1680a58499\">evaluación realizada</a> por el grupo en 2020. Dos años más tarde, el <a target=\"_blank\" href=\"https://www.coe.int/en/web/portal/-/germany-council-of-europe-experts-find-serious-gaps-in-protecting-women-and-girls-from-gender-based-violence\">país analizado fue Alemania</a>, sobre el que, a pesar de los avances, el informe final alerta de “graves deficiencias” y “un problema general” que es la “falta de un plan de acción nacional y coordinación” sobre la violencia de género.</p>\n<h3>Las asignaturas pendientes</h3>\n<p>El recorrido español, sin embargo, no ha sido un camino exento de obstáculos. De hecho, la ley integral de 2004 fue objeto de numerosos recursos judiciales que argumentaban que la norma discrimina al hombre, un discurso que sigue siendo aceptado por una parte de la sociedad y el ámbito político a pesar de que el Tribunal Constitucional lo zanjó avalando la ley en 2008. Pero más allá de las resistencias, son todavía muchas las lagunas en la protección y acompañamiento de las víctimas de violencia de género que están por cubrir, identifican las expertas. </p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2024/4/una-arremetida-contra-los-derechos-de-las-mujeres-especialistas-analizan-las-propuestas-que-buscan-modificar-la-ley-de-violencia-de-genero/\">Una arremetida contra los derechos de las mujeres: especialistas analizan las propuestas que buscan modificar la ley de violencia de género</a> </li>\n</ul>\n<p>“Hay países, como los escandinavos, que tienen estados de bienestar muy fuertes y potentes y quizá ahí en el campo de los servicios sociales, la red comunitaria de acompañamiento o las prestaciones sociales estén más desarrolladas”, sostiene Igareda, y dice que, por ejemplo, “es uno de los países similares a España en cuanto a definiciones legales”.</p>\n<p>En su <a target=\"_blank\" href=\"https://www.eldiario.es/sociedad/consejo-europa-pide-espana-medidas-violencia-genero-fuera-ambito-pareja_1_6454985.html\">última evaluación</a>, GREVIO apuntó a las “deficiencias” en España para garantizar “la seguridad de las mujeres y los niños” víctimas de violencia de género a la hora de decidir las custodias o regímenes de visitas, algo que también ha sido recientemente <a target=\"_blank\" href=\"https://www.eldiario.es/internacional/expertos-onu-sistema-judicial-espanol-no-protege-ninos-padres-abusivos_1_8564055.html\">evidenciado por la ONU</a>, que ha señalado al sistema judicial español por no proteger a los menores de “padres abusivos”. Pero lo que más preocupación genera en el grupo de expertos es que el sistema no abarque otras formas de violencia machista más allá de la de pareja o expareja, por ejemplo, en lo que se refiere a los servicios de apoyo o la atención psicológica.</p>\n<p>Por otro lado, para Igareda, “la gran asignatura pendiente de España” es que la política pública diseñada sobre el papel “sea desplegada en su totalidad”. “La letra es avanzada, pero debe ir acompañada de recursos, formación en perspectiva de género, acompañamiento de las víctimas y los menores de edad y reparación. Que sean escuchadas, oídas y creídas, algo que hoy por hoy no está ocurriendo”, sostiene la jurista.</p>\n<h3>La amenaza del negacionismo</h3>\n<p>Con todo, el GREVIO volverá a evaluar a España este año, en concreto sobre el asunto “crear confianza brindando apoyo, protección y justicia a las víctimas”. También evaluará las medidas que se han tomado en los últimos años, en los que el Ministerio de Igualdad ha impulsado la <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2022/8/espana-aprobo-definitivamente-la-ley-del-solo-si-es-si-contra-la-violencia-sexual-que-pone-el-consentimiento-en-el-centro/\">ley del “sólo sí es sí”</a>, que crea un marco integral de atención a las víctimas de violencia sexual. Además, se han ampliado los servicios de atención como el 016 a otras formas de violencia machista, <a target=\"_blank\" href=\"https://www.eldiario.es/sociedad/espana-registra-13-feminicidios-fuera-pareja-junio-tres-mujeres-prostitutas_1_10523065.html\">todos los feminicidios han comenzado a contabilizarse oficialmente</a> y se ha vetado el uso del falso síndrome de alienación parental (conocido como SAP por sus siglas).</p>\n<p>También en 2021 se impulsó la renovación del Pacto de Estado contra la Violencia de Género, <a target=\"_blank\" href=\"https://www.eldiario.es/politica/gobierno-pp-cierran-renovacion-pacto-violencia-machista_1_8524472.html\">un gran acuerdo de partidos que apoyaron todos menos Vox</a>. Y es que la extrema derecha, negacionista de la violencia de género y que reclama la derogación de la Ley Integral, ha emergido con fuerza y entrado en gobiernos de comunidades autónomas y ayuntamientos.</p>\n<p>Aunque habrá que esperar a ver cómo cristaliza esto en la práctica, lo que sí creen las expertas es que es una amenaza palpable: “En la medida en que la extrema derecha puede decidir sobre el gasto público en comunidades y ayuntamientos, puede decidir no invertir o hacerlo en menor medida en la red de asistencia, acogida y servicios públicos. Están negando la existencia de la violencia de género, eso evidentemente tiene un impacto”.</p>\n<blockquote>\n<p><em>Esta historia <a target=\"_blank\" href=\"https://www.eldiario.es/sociedad/sistema-ojos-quieren-ver-espana-referente-violencia-genero_1_10967838.html\">fue publicada originalmente en elDiario.es</a> (España) y es republicada dentro del programa de la <a target=\"_blank\" href=\"https://humanjournalism.org/\">Red de Periodismo Humano</a>, apoyado por el <a target=\"_blank\" href=\"https://www.icfj.org/\">International Center for Journalists</a> (ICFJ)</em>.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/marta-borraz/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-09T16:57:18+00:00",
  "ttr": 316,
  "type": "article"
}