{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/ferro-de-salto-y-san-carlos-muy-cerca-de-clasificar-a-cuartos-de-final-en-la-copa-ofi/",
  "title": "Ferro de Salto y San Carlos muy cerca de clasificar a cuartos de final en la Copa OFI",
  "description": "Cada vez se ponen más buenos los triangulares de octavos de final de la Copa Nacional de Clubes A, que colocará en cuartos de final a los seis ganadores de cada uno de los grupos y a los dos mejores segundos,...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/ferro-de-salto-y-san-carlos-muy-cerca-de-clasificar-a-cuartos-de-final-en-la-copa-ofi/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/ferro-de-salto-y-san-carlos-muy-cerca-de-clasificar-a-cuartos-de-final-en-la-copa-ofi/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS179291_20230917AM_219_article_main.JPG?r=EtrJ3YtsJ6l2MrYl",
  "content": "<div>\n    <p>Cada vez se ponen más buenos los triangulares de octavos de final de la Copa Nacional de Clubes A, que colocará en cuartos de final a los seis ganadores de cada uno de los grupos y a los dos mejores segundos, pero que además determinará seis nuevos descensos directos -los de los últimos de cada serie- que se sumarán a los 18 ya establecidos en la primera fase, y a los dos indirectos que salgan del enfrentamiento entre los cuatro peores segundos.</p>\n<p>Ferro Carril de Salto y San Carlos de San Carlos están casi clasificados y por lo menos uno de ellos está seguro, pero aún no sabemos cuál, y eso sólo para el caso de que fueran segundos. Ya hay tres series que terminarán con un máximo de 6 puntos, lo que hace que estos equipos que marchan liderando sus series están muy cerquita de continuar por el título y de asegurarse un año más en la Copa A.</p>\n<p>La otra acción relevante de esta primera fecha de las revanchas es que Porongos por primera vez quedó liderando en solitario, aunque con un partido más jugado que Atlético Florida, porque en la hora pudo ganarle en casa al Litoral de Paysandú.</p>\n<h2>El buen Ferro Carril de Salto</h2>\n<p>La serie J  tiene al Ferro salteño casi clasificado, porque después de empatar en el Dickinson de Salto con Arsenal, también salteño, 0-0, aun cuando el carbonero salteño no sume en el partido que le queda por jugar ante Barracas de Dolores lo peor que le puede  pasar será quedar segundo con 7 puntos, y con una unidad más quedará muy cerca de la clasificación. Arsenal es el que mejor le pelea porque tiene 4, mientras que Sportivo Barracas está muy comprometido, sin unidades, y su mayor aspiración ahora mismo es llegar a la segunda colocación si consigue los 6 puntos que le quedan por jugar, y así intentar seguir adelante como uno de los mejores segundos, pero además el mejor equipo amateur de la Copa Uruguay 2023 debe escapar de la tercera colocación para evitar el descenso.</p>\n<p>En la serie K, Universitario de Salto necesitaba ganar como fuera para tratar de seguir adelante en el torneo, y en la doble jornada realizada en el estadio salteño la U por fin pudo alcanzar el primer triunfo venciendo a Huracán de Paysandú 2-0 con goles de Martin Silva y Santiago Diaz. Estudiantil Sanducero, que tuvo fecha libre, sigue mandando, y al final del triangular no podrá bajar del segundo puesto porque tiene 6 puntos, en la segunda colocación están Huracán y Universitario con 3 y solo les queda un partido por jugar, por lo que es seguro que en esta serie habrá un segundo que como techo podrá alcanzar los 6 puntos</p>\n<p>En la serie L, Atlético Florida tuvo fecha libre y eso hizo que Porongos pudiera alcanzar la cima del triangular, ya que el equipo galáctico trinitario consiguió vencer en la última jugada del partido a Litoral de Paysandú por 2-1 con goles del duraznense Michael Fumero y del josefino Mauro Portillo. Esta vez no jugó Diego Godín pero sí Gonzalo <em>Chory</em> Castro, fundamental en la última jugada cuando sirvió el gol a Portillo. Porongos tiene 5 puntos, Atlético Florida tiene 4 y Litoral, con un solo partido por jugar, tiene 1. Si los rojinegros sanduceros no ganan su próximo partido ante los floridenses definitivamente descenderán. Entre Atlético, que tiene dos partidos por jugar, y Porongos se disputarán el primer puesto.</p>\n<p>La serie M tuvo cambios profundos pero antes de que se jugara el partido que disputaron Río Negro de San José con Bristol de Mercedes que terminó 1-1 en el Casto Martínez Laguarda de San José, porque en la semana el tribunal de OFI dio a conocer el fallo a favor de los cebritas maragatos por alineación indebida de un jugador de Bristol en el partido que los mercedarios habían ganado ante los maragatos en la primera rueda. Esto hizo que Río Negro, que estaba último, quedara primero en la tabla con 5 puntos tras el empate del domingo, mientras Juanicó, que tiene un partido menos jugado, y Bristol están segundos con 2 puntos.</p>\n<h2>San Carlos cerca de cuartos de final</h2>\n<p>Por la serie N, San Carlos sigue dominando y como Ferro Carril de Salto en la serie J está casi clasificado con 7 puntos. Al igual que pasa con los salteños, a los rojos carolinos lo peor que le puede suceder es quedar segundo por diferencia de goles. San Carlos derrotó de atrás a Ferrocarrilero de Empalme Olmos por 3-2 con goles de Brandon Caporal, Jorge Ramírez y Gonzalo Castellanos.</p>\n<p>La serie O es la más pareja de todas y recién ahora tiene un líder, Lavalleja de Minas, que ganó un partido increíble ante Libertad de San Carlos por 3-2.  Lo ganaba Libertad 2-0 y entraron Andrés <em>Pelo</em> Berrueta y Luis <em>Canario</em> Aguiar y dieron vuelta el partido en apenas minutos. Un triunfo inolvidable de los tordos, que quedaron en la primera posición con 6 puntos seguidos por Libertad de San Carlos y Melo Wanderers con 3 unidades, por lo que quien termine segundo en este grupo no sumará más de 6 puntos.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-22T23:22:22+00:00",
  "ttr": 173,
  "type": "article"
}