{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/6/es-uruguayo-el-que-mas-veces-fue-campeon-de-america/",
  "title": "Es uruguayo el que más veces fue campeón de América",
  "description": "Como si fuera el día de los muertos de México, en cada Copa América saco la foto y preparo el altar del recuerdo por siempre para Alfredo Ángel Romano, el futbolista en el mundo que más veces ganó un torneo...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/6/es-uruguayo-el-que-mas-veces-fue-campeon-de-america/",
    "https://ladiaria.com.uy/deporte/articulo/2024/6/es-uruguayo-el-que-mas-veces-fue-campeon-de-america/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Angel_romano_uruguay_1_article_main.jpg?r=aphyqunzC5EO39nD",
  "content": "<div>\n    <p>Como si fuera el día de los muertos de México, en cada Copa América saco la foto y preparo el altar del recuerdo por siempre para Alfredo Ángel Romano, el futbolista en el mundo que más veces ganó un torneo continental de selecciones.</p>\n<p>Los uruguayos, la mayoría de ellos representantes del más maravilloso momento del fútbol de estas tierras en las primeras décadas del siglo XX, son quienes encabezan la estadística de futbolistas más veces campeones. Ángel Romano seis veces campeón de las 15 veces que ganó Uruguay es el más ganador de todos, pero ahí nomás están el <em>Terrible</em> José Nasazzi, Pascual Somma y el <em>Mago</em> Héctor Scarone con cuatro conquistas, tres veces campeón por esos tiempos fue Santos Urdinarán, pero más de 50 años después también lo fue Enzo Francéscoli.</p>\n<h3>Títulos a lo <em>Loco</em></h3>\n<p>El <em>Loco</em> Romano nació el 2 de agosto de 1893. Fueron seis veces las que Romano salió campeón de América, nadie ha ganado nunca esa cantidad de títulos continentales con el agregado de que fueron seis conquistas en ocho campeonatos en los que estuvo, y encima fue goleador de dos de aquellos torneos, siendo aún uno de los máximos goleadores de toda la historia de la Copa América con 12 goles.</p>\n<p>La celebración tradicional mexicana del día de los muertos tiene como concepto básico y trascendente aquello de que solo muere lo que se olvida. Por eso que, aunque es poco, cada cuatro años proponemos no olvidar al <em>Loco</em> Romano, que debutó con la celeste a los 18 años, que fue campeón de América por primera vez, la primera vez, a los 22 años, y que consiguió su sexto y último título continental en campos de Ñuñoa en 1926, cuando ya era un veterano de 32 años.</p>\n<p>Debutó como seleccionado uruguayo exactamente un año después de que tomáramos la celeste por siempre y para siempre el 15 de agosto de 1911 ante Argentina por la Copa Lipton. Estuvo en el plantel uruguayo en 9 ediciones del por entonces único torneo continental del mundo, los sudamericanos que ponían en juego la Copa América que ganó en 1916, 1917, 1920, 1923, 1924 y 1926, perdió el título en la finalísima, en el partido más largo del Mundo en Laranjeiras, Río de Janeiro, en 1919, y dos veces fue tercero, en 1921 y 1922. Marcó un total de 12 goles sudamericanos en 23 partidos.</p>\n<h4>Argentina 1916</h4>\n<p>Uruguay 4 – 0 Chile (Goles: José Piendibene - 2, Isabelino Gradín - 2)<br />\nUruguay 2 – 1 Brasil (Goles: Isabelino Gradín, José Tognola)<br />\nUruguay 0 – 0 Argentina   </p>\n<h4>Uruguay 1917</h4>\n<p>Uruguay 4 – 0 Chile (Goles: Carlos Scarone - 2, Angel Romano - 2)<br />\nUruguay 4 – 0 Brasil (Goles: Héctor Scarone, Angel Romano - 2, Carlos Scarone)<br />\nUruguay 1 – 0 Argentina (Gol: Héctor Scarone)   </p>\n<h4>Chile 1920</h4>\n<p>Uruguay 1 – 1 Argentina (Gol: José Piendibene)<br />\nUruguay 6 – 0 Brasil (Goles:Angel  Romano – 2, Santos Urdinarán, José Pérez – 2, Angel Cámpolo)<br />\nUruguay 2 – 1 Chile (Goles: Romano, Pérez)   </p>\n<h4>Uruguay 1923</h4>\n<p>Uruguay 2 – 0 Paraguay (Goles: Pedro Petrone y Héctor Scarone)<br />\nUruguay 2 – 1 Brasil (Goles: Pedro Petrone y Pedro Cea)<br />\nUruguay 2 – 0 Argentina (Goles: Pedro Petrone y Pascual Somma)   </p>\n<h4>Uruguay 1924</h4>\n<p>Uruguay 5 – 0 Chile (Goles: Pedro Petrone -3, Pedro Zignone, Ángel Romano)<br />\nUruguay 3 – 1 Paraguay (Goles: Pedro Petrone, Ángel Romano, Pedro Cea)<br />\nUruguay 0 – 0 Argentina   </p>\n<h4>Chile 1926</h4>\n<p>Uruguay 3 – 1 Chile (Goles: René Borjas, Héctor Castro y Héctor Scarone)<br />\nUruguay 2 – 0 Argentina (Goles: René Borjas, Héctor Castro)<br />\nUruguay 6 – 0 Bolivia (Goles: Héctor Scarone 5 y Ángel Romano)<br />\nUruguay 6 – 1 Paraguay (Goles: Héctor Castro 4, Zoilo Saldombide 2)</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-20T22:55:46+00:00",
  "ttr": 124,
  "type": "article"
}