{
  "url": "https://ladiaria.com.uy/rioabierto/articulo/2018/3/podremos-alimentarnos-sin-morir-de-sed/",
  "title": "¿Podremos alimentarnos sin morir de sed?",
  "description": "Ciudad del Cabo se está quedando sin agua. Desde el 1º de febrero, el límite de consumo por persona es de 50 litros por día. Si no llueve, se calcula que a partir del 11 de mayo no saldrá ni una gota de agua...",
  "links": [
    "https://ladiaria.com.uy/rioabierto/articulo/2018/3/podremos-alimentarnos-sin-morir-de-sed/",
    "https://ladiaria.com.uy/rioabierto/articulo/2018/3/podremos-alimentarnos-sin-morir-de-sed/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>Ciudad del Cabo se está quedando sin agua. Desde el 1º de febrero, el límite de consumo por persona es de 50 litros por día. Si no llueve, se calcula que a partir del 11 de mayo no saldrá ni una gota de agua de sus grifos.</p>\n<p>Pero este no sólo es un problema de Ciudad del Cabo. En los próximos 30 años tendremos que producir 70% más de alimentos debido al aumento poblacional y al cambio en la dieta. Un enorme obstáculo para alimentar a 9.000 millones de personas será la disponibilidad de agua dulce. Sin agua, no hay comida; así de simple. Entonces, ¿podremos alimentarnos sin morir de sed?</p>\n<p>En los últimos 100 años aumentamos ocho veces la extracción global de agua dulce, hasta llegar a 4.000 kilómetros cúbicos anuales, el equivalente a casi cinco veces el lago Titicaca. A nivel mundial, de este inmenso mar de agua dulce, 70% se usa para producir comida.</p>\n<p>El cambio climático añade aun más complejidad al desafío de producir alimentos para todos. En un escenario conservador, países como Perú, Ecuador y Colombia experimentarán un aumento anual en promedio de las lluvias de alrededor de 30%, pero otras regiones, como la Patagonia, México y el centro de Brasil, se volverán más secas.</p>\n<p>América Latina y el Caribe es la región con la mayor disponibilidad de agua dulce, con casi un tercio del volumen del planeta y sólo 9% de la población. En teoría, tenemos 24.000 metros cúbicos por persona, un mundo de agua. Sin embargo, esta cifra esconde fuertes diferencias entre países y territorios: un tercio de la población regional vive en zonas áridas y semiáridas. Muchas áreas de Centroamérica, los Andes, el noreste brasileño y el Caribe sufren carencia recurrente o crónica de agua, y los asentamientos de la población no siempre coinciden con fuentes de agua abundantes. Además, existen diferencias climáticas dentro de un mismo país: la precipitación anual de Colombia varía de 300 milímetros al año en la península de La Guajira a 9.000 en la región del Pacífico. </p>\n<p>Como tantas otras cosas, el agua también se reparte de forma desigual en América Latina y el Caribe. El consumo promedio por persona es de 240 litros al día, pero el consumo promedio de una familia acaudalada de Perú, que vive en San Isidro, es 25 veces superior al de una familia pobre de Lurigancho.</p>\n<p>Pese a lo mencionado, somos una de las regiones con mayor potencial para aumentar de manera significativa su superficie agrícola regada. En América Latina y el Caribe, dos tercios de este potencial lo tienen cuatro países: Argentina, Brasil, México y Perú. En la región se podría extender el riego a una superficie equivalente a 106 millones de canchas de fútbol. Sólo una quinta parte de esa superficie es regada hoy. Esto no es menor: una hectárea regada produce tres veces más comida que una que depende de la lluvia. Pero no estamos haciendo mucho por aprovechar ese potencial. Al ritmo que hemos invertido en las últimas cinco décadas, tardaremos más de 300 años en aprovechar nuestro potencial de riego.</p>\n<p>Expandir la superficie regada es caro. Y tiene un lado oscuro desde el punto de vista ambiental y social. Afortunadamente, hoy existen variedades de plantas y animales que permiten producir más alimentos con menos agua. Además, podemos usar el agua de manera mucho más eficiente, si se modernizan los sistemas de riego y se adoptan técnicas que mejoran la calidad del suelo para que almacene más agua por más tiempo.</p>\n<p>Implementar estas medidas requiere un mayor esfuerzo: más inversión pública y privada, más organización social, mejor gobernanza del agua, de los suelos y los sistemas alimentarios. Y políticas públicas que faciliten todo lo anterior.</p>\n<p>Entonces, ¿podremos alimentarnos sin morir de sed? La Organización de las Naciones Unidas para la Alimentación y la Agricultura (FAO) es enfática al respecto: sí, ya que podemos producir muchos más alimentos con mucho menos agua. Pero debemos comenzar hoy mismo.</p>\n<p>Uruguay está avanzando en mejorar la organización social y la gobernanza del agua para poder enfrentar mejor los desafíos que conlleva la gestión de este recurso. El país ha aprobado un Plan Nacional de Aguas para la gestión del recurso considerando sus diversos usos, desarrollado en forma participativa.</p>\n<p>Además, la FAO está apoyando a Uruguay en el desarrollo del Plan de Gestión Integrada de los Recursos Hídricos de la Cuenca de la Laguna Merín. Estos avances institucionales permiten dotar al país de la gobernanza necesaria para posicionarse lo mejor posible ante los desafíos globales vinculados al agua.</p>\n<p><strong>Julio Berdegué</strong>, representante regional de la FAO, y <strong>Elizabeth Coble</strong>, consultora de la FAO.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:05:40-03:00",
  "ttr": 154,
  "type": "article"
}