{
  "url": "https://ladiaria.com.uy/carnaval/articulo/2024/3/hacia-donde-va-la-categoria-de-negros-y-lubolos-tendencias-y-coincidencias-de-las-comparsas-en-2024/",
  "title": "¿Hacia dónde va la categoría de Negros y Lubolos? Tendencias y coincidencias de las comparsas en 2024",
  "description": "Desde el cambio de reglamento de la década de los noventa, que abrió el espectro a las temáticas sociales para las Sociedades de Negros y Lubolos, la evolución de la categoría ha sido constante, tomando más...",
  "links": [
    "https://ladiaria.com.uy/carnaval/articulo/2024/3/hacia-donde-va-la-categoria-de-negros-y-lubolos-tendencias-y-coincidencias-de-las-comparsas-en-2024/",
    "https://ladiaria.com.uy/carnaval/articulo/2024/3/hacia-donde-va-la-categoria-de-negros-y-lubolos-tendencias-y-coincidencias-de-las-comparsas-en-2024/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS200221_20240218-RV-59-lpr_article_main.JPG?r=NkEy4QIHX5eXNHOQ",
  "content": "<div>\n    <p>Desde el cambio de reglamento de la década de los noventa, que abrió el espectro a las temáticas sociales para las Sociedades de Negros y Lubolos, la evolución de la categoría ha sido constante, tomando más fuerza y asumiendo mayores riesgos por parte de los conjuntos en los últimos años. </p>\n<p>Primero fue Yambo Kenia, después la C 1080, los que eligiendo un camino u otro, fueron <em>amigando</em> al público del carnaval con el candombe en los escenarios. Hoy es una realidad afianzada, la de una categoría que goza de muy buena salud y ofrece espectáculos de primer nivel. </p>\n<p>El respeto por la tradición candombera y su ancestralidad no dejan de estar presente, claro está, pero las comparsas empezaron a bucear en nuevas propuestas que atrapen desde otro costado conceptual. </p>\n<p>Así es que este año las cuatro agrupaciones que participan del Concurso Oficial coinciden en un par de temas que integran sus espectáculos. Por un lado la recreación de los años de dictadura, con las dificultades y discriminación que vivían los negros en Montevideo. Por otro, la problemática social de la gente en situación de calle.</p>\n<h3>Aquí estamos</h3>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/carnaval/articulo/2024/1/integracion-ficha-tecnica-de-2024/\">Integración</a> decididamente dedica sus 50 minutos a recordar la dureza con la que el gobierno de facto confrontó a la raza negra. El miedo que existía a salir a tocar o acompañar los tambores a la calle, lo complejo que era organizar una reunión o fiesta, el desalojo de los conventillos. </p>\n<p>El espectáculo <em>Aquí Estamos</em> de la comparsa del barrio Sur, quiere “mostrarle a los más jóvenes qué pasó con el candombe y la negritud en esos años, y para que los que tenemos canas no lo olvidemos”, recuerda Víctor Hugo Magallanes.</p>\n<p>Especialista en la categoría Negros y Lubolos, con muchos años cubriendo el Concurso en cx 42 y hoy en <em>Carnaval del Futuro</em>, Magallanes destaca el cuadro del conventillo, y apunta la importancia de saber que el 3 de diciembre, el Día Nacional del Candombe, no es para festejar nada, sino que lo que se conmemora es la fecha del desalojo del Medio Mundo, que se llevó a cabo en 1978.</p>\n<p>“Recuerdo hasta hoy los camiones grises de la Intendencia, con los militares. Hasta el olor a gas oil lo recuerdo. La gente saliendo con sus cosas encima, bolsas, valijas. Algunos fueron hacinados en Cerro Norte y otros en Capurro, en una fábrica que ya no funcionaba. Allí estaban como en un campo de concentración. Un lugar con dos canillas, sin puertas. Separación de familias con una sábana”.</p>\n<p>El motivo que dieron en esos momentos para desalojar a las familias, era el estado ruinoso de las construcciones. Sin embargo hasta hoy hay algunas paredes que están en pie: “Es un relato muy real y muy cruel. Se apunta a recordar para que no vuelva a suceder. Marca claramente lo que fue la vida de los afrodescendientes en esa época”.</p>\n<p>Integración desarrolla este tipo de historias con una notable línea narrativa y trabajo actoral. Hay lugar incluso en el espectáculo para el recuerdo a Serenata Africana, comparsa que con su poética y metáforas, también se pronunciaba contra el régimen: “la gente se piensa que la única categoría que cantaba en contra de los milicos era la murga”.</p>\n<h3>Persecución y racismo</h3>\n<p>Esa discriminación constante a la raza negra quedó evidenciada también en la propuesta de <a target=\"_blank\" href=\"https://ladiaria.com.uy/carnaval/articulo/2024/1/la-sara-del-cordon-ficha-tecnica-de-2024/\">La Sara del Cordón</a>, que este año abrazó al Paso Molino como punto de partida. La que históricamente fue Sarabanda, de la familia Pintos, plantea las peripecias de un hombre que con su “carro de los recuerdos”, cuenta de sus años en prisión y el exilio.</p>\n<p>“No solo se tuvo que ir por pensar distinto y por ideales, sino que también por ser negro. Antes, además, el candombe no era bien visto por muchos”, explica Mauro Bernardo, periodista e historiador de carnaval.</p>\n<p>La comparsa no clasificó a la tercera rueda, pero dejó un buen espectáculo en esta nueva etapa en la que pasó a llamarse La Sara del Cordón a nivel oficial.</p>\n<p>El hecho de recordar la historia reciente, más allá del típico abordaje de la esclavitud y los ancestros, se da a partir de la conmemoración de los 50 años del golpe de Estado. </p>\n<p>Según Bernardo, pocas veces las comparsas concursantes coincidieron en tocar el mismo tema -en mayor o menor medida- como este año. Una fue en 2014, carnaval posterior a la muerte de Nelson Mandela, al que los siete conjuntos le cantaron. Lo mismo sucedió en 1996, cuando Montevideo fue Capital Iberoamericana de la Cultura.</p>\n<h3>Las Muchachas de Abril</h3>\n<p>Al igual que lo hizo en otra categoría el conjunto de <a target=\"_blank\" href=\"https://ladiaria.com.uy/carnaval/articulo/2024/2/uruguay-1973-de-momosapiens-volvio-a-poner-de-pie-al-teatro-de-verano/\">parodistas Momosapiens</a>, <a target=\"_blank\" href=\"https://ladiaria.com.uy/carnaval/articulo/2024/1/yambo-kenia-ficha-tecnica-de-2024/\">Yambo Kenia</a> se refiere al asesinato triple conocido como Las muchachas de abril, en 1974. </p>\n<p>El hilo conductor del espectáculo lo lleva adelante Eduardo Da Luz, recientemente distinguido como <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2023/12/en-el-dia-del-candombe-eduardo-da-luz-fue-declarado-ciudadano-ilustre-de-montevideo/\">Ciudadano Ilustre de Montevideo</a>. La comparsa del Buceo, a través de “Montevideo, poesía y candombe”, invita a recorrer momentos de la historia de la ciudad, en los que aprovechan para recordar ese crimen cometido por los militares.</p>\n<p>“En cada jardín donde haya tres pétalos menos (vivirá) / canto a la memoria de la luna que está escrito (el dolor)”.</p>\n<p>Da Luz es a su vez una especie de poeta enamorado, callejero, casi un indigente. Magallanes opina que <em>la Yambo</em> muestra “una temática social que nos interpela y que muchas veces no queremos ver, como lo es la gente en situación de calle”.</p>\n<p>Sobre la coincidencia en los caminos elegidos por las comparsas el periodista encuentra “similitudes en los libretos, que fue una casualidad sin dudas”, y advierte “un avance importante en la categoría, describiendo cosas de la actualidad y manteniendo el folklore vivo del candombe”.</p>\n<h3>En familia</h3>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/carnaval/articulo/2024/1/valores-ficha-tecnica-de-2024/\">Valores</a> también presenta en determinado pasaje de su show la problemática con el alcohol de una persona, un adicto al que su hija busca de manera incesante.</p>\n<p>“Los rotos van sin familia / vestidos de soledad / la lluvia sobre sus pasos / ¿sus pasos adónde van?”, canta la comparsa en uno de sus cuadros más logrados. </p>\n<p>Ese hombre <em>roto</em>, es el integrante de una familia, en la que Valores se sumerge para conocer sus historias y secretos, de la mano de las sensacionales actuaciones de <a target=\"_blank\" href=\"https://ladiaria.com.uy/carnaval/articulo/2024/2/diez-artistas-que-estan-dando-que-hablar-en-carnaval-y-quizas-no-conocias/\">Oriana Madruga</a> y Roberto Romero.</p>\n<p>La comparsa desliza un mensaje sobre los lazos construidos, que resumió una de sus cantantes, <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2020/2/chabela-ramirez-de-la-comparsa-valores-la-gente-te-habla-de-rubros-y-vos-estas-hablando-de-sentimientos/\"><em>Chabela</em> Ramírez</a>, al finalizar la actuación de la Liguilla:  “Hay que escuchar con los sonidos del alma para saber lo que es una familia. No pasa solo por lo étnico, por lo biológico. Pasa por la hermandad creada a través del amor”.</p>\n<p>La artista, que es además una referente de la comunidad afrodescendiente, habló también sobre los temas que tocaron el resto de los conjuntos: “Cuando hablás con la verdad a mucha gente le molesta. Por eso decían que las comparsas son aburridas, y se iban a comer un chorizo porque no querían ver realidades que duelen. Todo eso [la persecusión en dictadura] si lo habré vivido. Hasta hoy ando con la cédula abajo del brazo...”.</p>\n<p>El conjunto del barrio Palermo, que venía jugando en los últimos años con sus propuestas <em>al límite</em> de la categoría, encontró este año una temática más equilibrada que lo convierte en un fuerte aspirante al primer premio.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/luis-diego-silva/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-01T13:50:13-03:00",
  "ttr": 241,
  "type": "article"
}