{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/5/justicia-fallo-a-favor-de-uber-ante-reclamo-de-33-millones-de-pesos-por-parte-de-un-conductor-de-la-aplicacion/",
  "title": "Justicia falló a favor de Uber ante reclamo de 33 millones de pesos por parte de un conductor de la aplicación",
  "description": "La sentencia señala que no hay relación de dependencia entre el chofer y la aplicación y advierte que en el ordenamiento jurídico uruguayo no hay una definición de relación laboral.",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/5/justicia-fallo-a-favor-de-uber-ante-reclamo-de-33-millones-de-pesos-por-parte-de-un-conductor-de-la-aplicacion/",
    "https://ladiaria.com.uy/justicia/articulo/2024/5/justicia-fallo-a-favor-de-uber-ante-reclamo-de-33-millones-de-pesos-por-parte-de-un-conductor-de-la-aplicacion/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240225__porzycki-warsawin240224_npzUo__v1__HighRes__WarsawInsti_eBngRAF_article_main.jpg?r=Rnm5VeAVNjj3QM3T",
  "content": "<div>\n    <p>El juez de Trabajo de 15° turno, Walter Burella, desestimó un reclamo realizado por un conductor de la aplicación Uber, que reclamó a la empresa 33 millones de pesos por pago de horas extras, salario vacacional y aguinaldo y los costos del vehículo que utilizó para desarrollar la actividad, según informaron a <em>la diaria</em> fuentes judiciales. </p>\n<p>El trabajador expresó en la denuncia que mantiene un vínculo laboral con Uber desde octubre de 2017 y que cuando concurrió físicamente a la empresa le plantearon una serie de estándares sobre la antigüedad y la limpieza del vehículo, un mínimo de viajes por mes y lo guiaron en los trámites que debía hacer ante la Intendencia para quedar registrado como “socio conductor”. </p>\n<p>El denunciante planteó que tras la primera semana de trabajo se le realizó una liquidación sin “tener parámetros claros y objetivos acerca de cómo se había realizado la liquidación, y así continuó todo durante todos los años trabajados”, “no proporcionándose ninguna explicación, ni tampoco haciéndose cargo de los costos”.</p>\n<p>Por su parte la empresa, planteó que lo que brinda al chofer es un servicio de “interconexión o intermediación con usuarios de la aplicación que buscan quien los traslade” y agrega que los conductores deciden qué viajes toman y pueden elegir cuándo utilizan la aplicación. </p>\n<p>“Si se considerase válida las elucubraciones del actor, cualquier plataforma que ofreciese un servicio de interconexión o inmediación entre sus usuarios, por ejemplo, Amazon podrían ser potencialmente empleadores, porque esas aplicaciones -como cualquier aplicación tecnológica- también fijan términos y condiciones para su uso, se reservan el derecho de suspender cuentas, y brindan recomendaciones o sugerencias a sus usuarios para mejorar su experiencia”, agregaron.</p>\n<p>En cuanto al caso concreto, plantearon que el trabajador estuvo desconectado de la aplicación cuatro meses en 2020 y tres meses en 2021 “sin tener que dar algún tipo de aviso previo ni posterior y sin que ello le acarrease consecuencias negativas”.</p>\n<p>En la sentencia el juez Burella rechazó los argumentos de Uber en cuanto a falta de jurisdicción e incompetencia de la sede, dado que la empresa consideraba que era el arbitraje el mecanismo adecuado para resolver las controversias entre la empresa y el conductor. Sin embargo, Burella planteó que independientemente de cuál fue la naturaleza del vínculo entre las partes, la denuncia plantea un reclamo de caracter laboral por lo que es competencia de ese juzgado.</p>\n<p>En cuanto al tema de fondo, Burella dijo que el debate debe centrarse en la naturaleza del vínculo entre demandante y demandado y planteó que “en nuestro ordenamiento jurídico no hay disposiciones que establezcan cuándo se está ante una relación laboral”. Más allá de eso, dijo que existe un consenso en el que hay tres elementos constitutivos de la relación laboral: la prestación de servicios, la subordinación y la remuneración.</p>\n<p>“Determinar si se puede considerar a los conductores de Uber empleados es un tema bien complejo y difícil que ha dado origen a numerosos debates, habiéndose adoptado decisiones judiciales en uno u otro sentido, en los diferentes países, pues resulta muy difícil interpretar cuál es el verdadero alcance de la relación existente”, acotó.</p>\n<p>Para determinar que no existía relación de dependencia Burella consideró “la gran libertad que tienen los conductores de Uber para elegir sus propios horarios de trabajo, el hecho de que no estén obligados a aceptar todas las solicitudes de viaje y la falta de control y supervisión directa de su labor”, además de que no hay una exigencia de exclusividad, por lo que un mismo conductor puede trabajar para otra aplicación.</p>\n<p>“Es ineludible concluir que en el presente caso no existió la alegada relación laboral, por cuanto la subordinación”, y mencionó “la no existencia de órdenes e instrucciones acerca de cómo debían efectuarse los viajes” y “el hecho de que el actor pudiese libremente decidir no aceptar viajes, no importando el volumen de demanda de viajes que existiese en el momento, el hecho de que el actor pudiese decidir libremente no conectarse a la aplicación”. En ese sentido, lo distinguió de una relación de dependencia “en la que el trabajador no puede ausentarse de su trabajo el tiempo que le parezca, cuando a él se le antoje, sin requerir previamente permiso o autorización para ello”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-24T20:43:07+00:00",
  "ttr": 141,
  "type": "article"
}