{
  "url": "https://www.elpais.com.uy/negocios/noticias/tendencias-habitacionales-en-2024-que-se-busca-en-el-mercado-inmobiliario-dependiendo-de-la-franja-etaria",
  "title": "Tendencias habitacionales en 2024: ¿qué se busca en el mercado inmobiliario dependiendo de la franja etaria?",
  "description": "Existen diversos comportamientos de la población que se ven reflejados a la hora de tener que elegir su hogar. La vivienda suele ser el reflejo de preferencias, costumbres, factores culturales, sociales,...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/tendencias-habitacionales-en-2024-que-se-busca-en-el-mercado-inmobiliario-dependiendo-de-la-franja-etaria"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c30cb1e/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fe4%2F706f7b944b12a7310dfc4f5b8f12%2Fimagen-jmr-6456.jpg",
  "content": "<div>\n<p>Existen diversos comportamientos de la población que se ven reflejados a la hora de tener que elegir su hogar. La <b>vivienda </b>suele ser el reflejo de preferencias, costumbres, factores culturales, sociales, ideológicos y de practicidad cotidiana, incluso de hasta cómo conectar con las personas y como las mismas se involucran en la sociedad. En este sentido, el cambio de costumbres según la franja etaria es factor de análisis constante del <a href=\"https://www.elpais.com.uy/negocios/noticias/cuales-barrios-mas-caros-mas-baratos-alquilar-comprar-vivienda-montevideo\" target=\"_blank\"><b>desarrollo habitacional</b> en <b>Uruguay</b></a>, tanto a nivel macro y micro, con el fin de comprender las necesidades que día a día se renuevan.</p><p>Por ello, tomar una decisión tan importante como lo es adquirir una vivienda para venta o alquiler puede variar según la edad del consumidor final. De todas formas, sin perjuicio de la franja etaria, hay patrones que se repiten, como las zonas destacadas en donde los individuos buscan ubicarse. En los últimos meses,<b> Cordón Sur, Parque Rodó, Parque Battle, Tres Cruces, Pocitos Nuevo y Buceo</b> son los barrios más destacados en donde se originan los movimientos que se analizarán a continuación.</p><p>En lo que refiere a alquiler de <b>apartamentos</b>, el precio promedio (según datos de<b> Inmuebles Data </b>de <b>El País</b>) en Cordón es de $ 26.760, $ 26.574 en Tres Cruces, $ 28.700 en Parque Rodó, $ 30.058 en Parque Batlle, $ 38.401 en Pocitos y $ 37.765 en Buceo.</p><p>Por otro lado, en cuanto a las<b> casas</b>, el precio de <b>alquiler </b>promedio es de $ 57.014 en Cordón, $ 51.824 en Tres Cruces, $ 43.239 en Buceo, $ 154.937 en Pocitos, $ 74.324 en Parque Batlle y $ 60.766 en Parque Rodó.</p><p><b>Matías Medina, vicepresidente de la Cámara Inmobiliaria Uruguaya (CIU) y director de Macari</b>, sostuvo que las personas que están comprendidas entre los 60 a 85 años valoran más los <b>espacios interiores</b> de una propiedad, ya que proyectan la dinámica familiar en su conjunto (teniendo en cuenta espacios para hijos y nietos) debido a que pasan mayor tiempo dentro del lugar, por lo que debe reunir determinadas características según la actividad que desempeñan día a día. En este caso, hay una proyección a mediano y largo plazo que será el factor clave en el momento de la compra.</p><p>Asimismo, según Medina, en diferentes ocasiones suele suceder que toman la decisión de tener un cambio radical por diferentes factores. La<b> jubilación </b>y la reducción del núcleo familiar hasta la pareja por la independencia de sus hijos (de todas formas, siempre tienen la necesidad de una habitación más destinada a estudio o para visitas de familiares cercanos) suelen ser las más habituales. A su vez, es usual que busquen reducir<b> metros cuadrados </b>por una nueva ubicación de la propiedad o por el cambio de una casa a un apartamento con mayor seguridad, manteniendo la zona en donde vivían en su anterior propiedad.</p><div>\n<figure>\n<picture>\n<img alt=\"Mercado inmobiliario, compra y alquiler de propiedades\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3df2dce/2147483647/strip/true/crop/1875x1250+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F01%2Fd3c88e4a4809be23a01e4586940d%2Fimagen-casa-llave-en-mano.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6a4133c/2147483647/strip/true/crop/1875x1250+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F01%2Fd3c88e4a4809be23a01e4586940d%2Fimagen-casa-llave-en-mano.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3df2dce/2147483647/strip/true/crop/1875x1250+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F01%2Fd3c88e4a4809be23a01e4586940d%2Fimagen-casa-llave-en-mano.jpg\" />\n</picture>\n<p>\n</p><figcaption>Compra y alquiler de propiedades.</figcaption><p></p>\n</figure>\n</div><p>Por otro lado, Medina mencionó que en gran medida esta franja etaria busca reducir <b>costos fijos</b>, ya que al estar cercanos a jubilarse no desean incrementar los mismos con <b>gastos comunes </b>elevados o <b>impuestos</b> que no podrían abonar. En esta instancia, el vicepresidente de la CIU opinó que el rol del <b>operador inmobiliario</b> “es importante” ya que “muchas ventas son encadenadas y en un plazo acotado hay que vender el hogar familiar de toda la vida y encontrar uno que cumpla con las nuevas expectativas”.</p><p>“La proximidad de su núcleo familiar y círculo íntimo es vital, por su dinámica diaria. El garaje deja de ser esencial como en individuos de menor edad”, agregó.</p><p>En tanto, <b>Mauricio La Buonora, director en La Buonora &amp; Asoc. Desarrollos </b>opinó que en los matrimonios de larga edad se estilan muchos pedidos de hogares de tres dormitorios, con el fin de tener espacios para visitas. Asimismo, aseguró que esta franja etaria también solicita que el espacio del comedor sea amplio, por ejemplo.</p><p>Al igual que Medina, La Buonora destacó que los<b> gastos comunes</b> baratos también se suman a la lista de pedidos. Para dar a modo de ejemplo, muchas parejas buscan que los edificios cuenten con sistemas de <b>porteros a distancia</b>, con el fin de que el costo no sea el mismo que el de los porteros presenciales de 24 horas en diversos turnos, según el director de La Buonora &amp; Asoc.</p><p>Por su parte, <b>Fabián Kopel, director de Kopel Sánchez,</b> sostuvo que la tercera edad valora mucho los espacios exteriores como las <b>terrazas </b>y <b>rooftops</b>, al igual que los recorridos internos exteriores en zonas grandes de esparcimiento en los terrenos de los edificios. Asimismo, también buscan contar con un <b>supermercado</b> o autoservicio de cercanía. En esta línea, Kopel destacó el lanzamiento de un minimercado dentro del edificio <b>Ventura Soho</b>, en uno de los espacios destinados a servicios comerciales. En este caso, afirmó que este tipo de amenitie es “muy importante” para las personas de esta franja etaria.</p><p>Si pasamos a la franja etaria de 40 a 60 años, aquí ya hay sobre la mesa una proyección familiar acompañada de un funcionamiento habitual consolidado. Medina explicó, en este caso, que en gran medida ya son familias constituidas con un<b> ingreso sólido</b> y que están en su pico de <b>rendimiento económico</b>, por lo que asumen propiedades de mayor costo de mantenimiento por su plenitud laboral.</p><p>Además, en algunos casos cuentan con un <b>préstamo bancario</b> con pocos años para ser finalizado y por el éxodo de sus hijos que comienzan a independizarse, empiezan a reestructurar habitaciones de su hogar para provecho personal (escritorio para teletrabajar o un estar recreativo, por ejemplo)</p><p>Con respecto a las personas comprendidas en la franja etaria de 30 a 40 años, Medina dijo que se observan mayores hogares unifamiliares, personas que habitan solas, otras en parejas sin hijos con mascotas, como también parejas que se separaron recientemente y están reestructurando su vida, por ejemplo. Eso significa, en este caso, que hay una búsqueda por hogares de tamaños pequeños con muy buenos servicios en materia de <b>propiedad horizontal</b>.</p><p>Por último, en cuanto a las personas comprendidas entre los 18 años hasta los 30, los mismos expresan, según Medina, que no desean vivir en una zona específica, sino que buscan vivir nuevas experiencias en diferentes barrios para ya tener bien definida la zona que más les gusta a la hora de tomar una decisión final en una edad más avanzada.</p><div>\n<figure>\n<picture>\n<img alt=\"Viviendas en alquiler en Paso de los Toros\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c1e8e20/2147483647/strip/true/crop/4256x2832+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Fca%2Fe37b2dbd488698de47f2913b6219%2Ffpz-8518.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d42e72e/2147483647/strip/true/crop/4256x2832+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Fca%2Fe37b2dbd488698de47f2913b6219%2Ffpz-8518.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c1e8e20/2147483647/strip/true/crop/4256x2832+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Fca%2Fe37b2dbd488698de47f2913b6219%2Ffpz-8518.jpg\" />\n</picture>\n<div>\n<figcaption>Viviendas en alquiler.</figcaption><p>Foto: Fernando Ponzetto</p></div>\n</figure>\n</div><p>“Para adquirir una vivienda no se proyectan a largo plazo sino a corto o mediano ya que habitualmente están en pareja o solteros y aún no constituyeron su familia. En caso de constituirla a futuro, es muy frecuente que conserven esa unidad y decidan <b>alquilar</b> con su pareja o que incluso ambos estén en esa situación y con el producido de las dos unidades alquilen una en conjunto”, agregó el vicepresidente de la CIU.</p><p>Kopel, en este caso, agregó que esta franja joven valora mucho los espacios de <b>cowork </b>y <b>gimnasio</b> dentro del recinto. La Buonora, por su parte, opinó que las parejas jóvenes que rondan los 30 años ya buscan contar con un dormitorio extra, pensando en la ampliación de la familia a futuro o en otro espacio para recreación o trabajo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/mauricio-la-buonora-el-empresario-que-quiere-expandir-los-barrios-privados-al-interior-del-pais\">\nMauricio La Buonora, el empresario que quiere expandir los barrios privados al interior del país\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/denuncian-que-informalidad-en-sector-de-alquileres-y-compra-venta-de-viviendas-alcanza-al-60-como-operan\">\nPreocupa que el impacto del informalismo en el mercado inmobiliario uruguayo alcance al 60%\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/como-esta-el-mercado-uruguayo-de-alquileres-y-ventas-de-apartamentos-y-en-que-afecta-el-dolar-planchado\">\n¿Cómo está el mercado uruguayo de alquileres y ventas de apartamentos y en qué afecta el dólar “planchado”?\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lautaro-brum",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-19T07:00:04.578",
  "ttr": 244,
  "type": "article"
}