{
  "url": "https://www.montevideo.com.uy/Noticias/FA-y-la-coalicion-votaron-medidas-sobre-carceles-despues-de-diez-horas-de-interpelacion-uc902567",
  "title": "FA y la coalición votaron medidas sobre cárceles, después de diez horas de interpelación",
  "description": "Larga jornada                                    Tanto el ministro Martinelli como la diputada Bettiana Díaz se mostraron positivos tras la sesión celebrada el pasado...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/FA-y-la-coalicion-votaron-medidas-sobre-carceles-despues-de-diez-horas-de-interpelacion-uc902567",
    "https://www.montevideo.com.uy/Noticias/FA-y-la-coalicion-votaron-medidas-sobre-carceles-despues-de-diez-horas-de-interpelacion-uc902567?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902567="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897393.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Larga jornada</p>\n                                    <h2>Tanto el ministro Martinelli como la diputada Bettiana Díaz se mostraron positivos tras la sesión celebrada el pasado lunes. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El ministro del Interior, Nicolás Martinelli, fue interpelado el pasado lunes durante diez horas de sesión con motivo del incendio que se dio en Comcar que terminó con la vida de seis presos, quienes fueron calcinados por el fuego. </p><p>La diputada del Frente Amplio Bettiana Díaz fue la miembro interpelante, quien aclaró que su objetivo no era pedir la renuncia de Martinelli, sino atender los problemas del sistema carcelario uruguayo y no hacer un “show”. </p><p>“Como decíamos todos, este va a ser un problema para atender para la próxima administración, gobierne quien gobierne. El sentido de la responsabilidad nos hace tener una visión superadora y acompañar las propuestas que hablan de las condiciones de privación de libertad de las personas, de las medidas de urgencia necesaria, de acciones interinstitucional, sino también de las condiciones de trabajadores del sistema”, sostuvo Díaz. </p><p>La diputada destacó que se aprobaron una “serie de recomendaciones”, que se prevén implementar en el mediano y largo plazo con el objetivo de “poder mitigar el riesgo que existe sobre la vida de las personas privadas de libertad como de las personas que trabajan en el sistema”. </p><p>Martinelli, por su parte, sostuvo que tras la interpelación el balance es positivo porque se buscó “construir políticas públicas de largo plazo”. “Durante la interpelación, presentamos los proyectos que venimos realizando en el sistema carcelario generando políticas educativas, laborales y sociales que ya están bajando el nivel de reincidencia delictiva. Necesitamos trabajar en proyectos a largo plazo, no destruir lo que está bien hecho y no dejar de lado lo que está dando buenos resultados”, agregó a través de un posteo en X. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}