{
  "url": "https://www.elpais.com.uy/negocios/empresas/nobilis-participara-del-evento-agro-en-punta-con-una-charla-sobre-agronegocios-e-inversion",
  "title": "Nobilis participará del evento Agro en Punta con una charla sobre agronegocios e inversión",
  "description": "Nobilis, compañía especializada en gestión de patrimonio, participará como organizador de una charla en el evento Agro en Punta,  en la que el periodista Nicolás Lussich dialogará con el ministro de Ganadería, Agricultura y Pesca, Fernando Mattos, sobre agronegocios y oportunidades de inversión.",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/nobilis-participara-del-evento-agro-en-punta-con-una-charla-sobre-agronegocios-e-inversion",
    "https://www.elpais.com.uy/negocios/empresas/nobilis-participara-del-evento-agro-en-punta-con-una-charla-sobre-agronegocios-e-inversion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e454ed9/2147483647/strip/true/crop/1024x498+0+92/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F26%2F4ef2e0e44002a8052ae8c26fc2f9%2Fnobilis-fernando-mattos.jpg",
  "content": "<div>\n<p>\nactividad\n</p>\n<h2>Nobilis, compañía especializada en gestión de patrimonio, participará como organizador de una charla en el evento Agro en Punta, en la que el periodista Nicolás Lussich dialogará con el ministro de Ganadería, Agricultura y Pesca, Fernando Mattos, sobre agronegocios y oportunidades de inversión. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"En la charla organizada por Nobilis en el evento Agro en Punta, estará el ministro de Ganadería, Agricultura y Pesca, Fernando Mattos.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1fec427/2147483647/strip/true/crop/992x682+16+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F26%2F4ef2e0e44002a8052ae8c26fc2f9%2Fnobilis-fernando-mattos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/79eed9f/2147483647/strip/true/crop/992x682+16+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F26%2F4ef2e0e44002a8052ae8c26fc2f9%2Fnobilis-fernando-mattos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1fec427/2147483647/strip/true/crop/992x682+16+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F26%2F4ef2e0e44002a8052ae8c26fc2f9%2Fnobilis-fernando-mattos.jpg\" />\n</picture>\n<p>\n</p><figcaption>En la charla organizada por Nobilis en el evento Agro en Punta, estará el ministro de Ganadería, Agricultura y Pesca, Fernando Mattos.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p>El encuentro se realizará en el Centro de Convenciones de Punta del Este el próximo miércoles 31 de enero a las 17:00 horas.</p><p>Durante el mismo, se abordarán temas como los desafíos de Uruguay en su inserción internacional, la tecnología de la información en el sector agropecuario vinculada al riego y al desarrollo de nuevos agroquímicos.</p><p>También estarán en la charla la infraestructura, especialmente la vialidad, puertos, tren y logística, y la sostenibilidad, con las fortalezas y oportunidades que ofrece el país para el crecimiento sostenible.</p><p>Nobilis está presente en el mercado uruguayo desde 2017, tras la conjunción de cuatro destacadas empresas del sector que suman más de un siglo de experiencia, servicio y compromiso. </p><p>Con un equipo humano experimentado, ha unido mercado, ahorristas y emisores de títulos de distintos sectores de la industria a lo largo del tiempo bajo una filosofía de inversión única.</p><p>Durante todo el proceso de inversión la empresa acompaña a sus clientes, desde el desarrollo del plan, el análisis de la coyuntura económica y política actual y proyectada, hasta el diseño de un portafolio y su reevaluación periódica.</p><p>Para mantener informado a los inversores, realiza comunicaciones periódicas de noticias del mercado, con la generación de informes sobre productos y oportunidades de inversión. </p><p>En esta misma línea, la compañía organiza eventos tanto presenciales como virtuales, en los que se comparten experiencias a través de temáticas variadas.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-24T17:47:03.671",
  "ttr": 59,
  "type": "article"
}