{
  "url": "https://www.busqueda.com.uy/Secciones/La-transparencia-como-unica-meta-uc60378",
  "title": "La transparencia como única meta",
  "description": "Nº 2268 - 14 al 20 de Marzo de 2024  Detalles, queremos detalles. Cuanto más en primer plano estén los detalles, mayor será el bien que reciba la sociedad. Escrutamos la vida sexual de políticos, artistas,...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/La-transparencia-como-unica-meta-uc60378%",
    "https://www.busqueda.com.uy/Secciones/La-transparencia-como-unica-meta-uc60378",
    "https://www.busqueda.com.uy/auc.aspx?60378="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202007/W635_H361/509.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2268 - 14 al 20 de Marzo de 2024  </p><p>Detalles, queremos detalles. Cuanto más en primer plano estén los detalles, mayor será el bien que reciba la sociedad. Escrutamos la vida sexual de políticos, artistas, periodistas con atención de entomólogos. Y no solo su vida sexual, queremos detalles de su vida en general: qué comen, si hacen o no ejercicio, ¿les gusta el cine?, ¿leen o solo se cuelgan con Netflix? Queremos conocer todo eso porque, al mismo tiempo, eso es lo que queremos que los demás conozcan de nosotros: nuestra preferencia sexual como bandera de nuestra existencia. Externalizamos nuestros sentimientos de manera extrema ante cualquier cosa, por irrelevante que sea. Nuestra identidad es cada más una mercancía que se expone en el mercado de valores y que nos coloca en algún punto de la escala de bondad y maldad aceptadas socialmente.</p>\n<p>El problema es que esa mirada con lupa a la vida ajena y esa exposición constante de nuestro interior no es necesariamente la panacea que se nos vende cuando se nos habla de la necesidad de tener una sociedad transparente. Es razonable que nos interese conocer si un político es honesto o no porque ese político probablemente administre dineros públicos. O que un político sea coherente en sus ideas, no sea cuestión de que prometa una cosa en campaña y después haga otra en el ejercicio del poder. Ahora, conocer detalles sobre la vida sexual de ese político es relevante si y solo si en el ejercicio de esa sexualidad se cometió un delito. Todo lo demás es irrelevante y, además, peligroso, en un sentido profundo que muchas veces no es percibido. Y no porque se trate de la vida sexual de un político (esta semana le tocó a Yamandú Orsi, la que viene le tocará a otro), sino porque se trata de nuestra vida en general, la de todos.</p>\n<p>“La política es una acción estratégica. Y, por esta razón, es propia de ella una esfera secreta. Una transparencia total la paraliza”, afirma el filósofo Byung-Chul Han en su libro <em>La sociedad de la transparencia</em>. En ese libro, el pensador coreano-alemán sostiene que la exigencia de transparencia que impera en nuestras sociedades actuales no se refiere solamente a los casos de delitos, corrupción o libertad de información. Eso es lo que oficialmente se exige y lo que en apariencia ocurre. Pero, sostiene Han, en realidad la promesa de libertad de Google, las redes sociales y las plataformas digitales se ha convertido en un nuevo panóptico en el que todas nuestras vidas son pesadas, medidas, cuantificadas y después vendidas al mejor postor. Baste recordar el incidente de Facebook y Cambridge Analytica antes de las elecciones de Estados Unidos en 2016, en donde la segunda empresa usó los datos de los usuarios de la primera sin el consentimiento de estos.</p>\n<p>En ese sentido, la nueva política, la que resulta de la exigencia de transparencia absoluta, es una suerte de pospolítica, una que no logra construirse como alternativa al actual<em> statu quo</em>. Un <em>statu quo</em> que ya no son exclusivamente los gobiernos nacionales sino, sobre todo, las empresas multinacionales con capacidad de bloquear iniciativas parlamentarias o incidir en elecciones nacionales. Es decir, las empresas que proporcionan el tablero de juego en el que ocurre el comercio, los intercambios, el ocio y un largo etcétera. La agenda de esas empresas solo es cuestionada cuando se enfrentan a un contrincante de su tamaño, sea este la Unión Europea o el gobierno de Estados Unidos. Y el centro de su poder es, precisamente, la cantidad de usuarios que acumulan a escala global. Ahí la transparencia, la misma que desviste candidatos, es usada como moneda de cambio bajo la forma del tráfico de datos y de preferencias personales.</p>\n<p>“La transparencia forzosa estabiliza muy efectivamente el sistema dado. La transparencia es en sí positiva. No mora en ella aquella negatividad que pudiera cuestionar de manera radical el sistema económico-político que está dado”, afirma Han, quien agrega: “Solo es por entero transparente el espacio despolitizado. La política sin referencia degenera, convirtiéndose en referéndum”. La transparencia aumenta la circulación de información hasta llegar a la saturación y la hipertrofia. Pero sin un sentido que nos oriente, no nos acerca ni un paso a la verdad. Que es, se supone, la meta de la transparencia que exigimos.</p>\n<p>Durante una semana, la que fue entre la denuncia de Romina Celeste y la que efectivamente realizó la presunta víctima de Orsi, las redes sociales ardieron en especulaciones y morbo, pidiendo detalles sobre un asunto que en ese momento no era delictivo. Es decir, por un asunto que tradicionalmente (antes de que lo personal fuera político) habría sido irrelevante para la vida política y pública. Un juego triste al que se prestaron decenas de miles, en donde lo que se dice y escribe en redes pega de lleno en los familiares del implicado, sin que estos puedan hacer nada al respecto. Un efecto colateral de nuestra exigencia de transparencia que, como todos los demás efectos colaterales, fue planteado en los limitados términos de lo partidario. Nadie se cuestionó sobre el tablero en que jugamos ni sobre las implicaciones que esa tendencia a desvestir lo privado tiene para la sociedad toda. Vivimos por y para el espectáculo del desnudo moral de políticos y celebridades.</p>\n<p>Así, con los discursos políticos cabalgando entre la negación del otro, creyéndose depositarios del 100% de la virtud y el acierto, y los textos de autoayuda de libro de mesa de saldos, nos perdemos en el escenario diseñado para todos nosotros en nombre de lo que, se supone, nos va a hacer mejores. El problema es que en ese proceso desaparece la intimidad y con ella la distancia y el respeto. Deseamos esa suerte de pornografía de la política, en la que las propuestas son cada vez menos relevantes y cada vez hay menos espacio para lo disruptivo. Y no hablo aquí de ninguna revolución sangrienta, sino de algo tan modesto como la famosa reforma del Estado que todos prometen en la oposición y olvidan en el gobierno.</p>\n<p>Es cada vez más relevante conocer detalles pornográficos, en primerísimo plano y a lo “Gonzo”, sin una historia detrás, que conocer los proyectos estratégicos que plantea tal o cual candidato. Cuando la sociedad del espectáculo en que vivimos se vuelva contra nosotros (ya lo ha hecho y lo va a volver a hacer) no tendremos ninguna defensa porque, en nombre de la transparencia absoluta como única meta política positiva, las habremos quemado todas. Y a nadie podremos culpar de ello, salvo a nosotros mismos.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 219,
  "type": "article"
}