{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/premier-packaging-obtiene-la-condicion-de-empresa-propiedad-de-mujeres",
  "title": "Premier Packaging obtiene la condición de empresa propiedad de mujeres",
  "description": "LOUISVILLE, Kentucky--(BUSINESS WIRE)--Premier Packaging se enorgullece de anunciar que ha completado un importante requisito previo que permitirá a la empresa solicitar la certificación oficial Women Business Enterprise (WBE). A partir del 1 de marzo de 2024, Jill Gaynor asumirá las funciones de directora ejecutiva y accionista mayoritaria de la empresa de fabricación y distribución.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/premier-packaging-obtiene-la-condicion-de-empresa-propiedad-de-mujeres",
    "https://www.elpais.com.uy/enlaces-patrocinados/premier-packaging-obtiene-la-condicion-de-empresa-propiedad-de-mujeres?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>LOUISVILLE, Kentucky--(BUSINESS WIRE)--Premier Packaging se enorgullece de anunciar que ha completado un importante requisito previo que permitirá a la empresa solicitar la certificación oficial Women Business Enterprise (WBE). A partir del 1 de marzo de 2024, Jill Gaynor asumirá las funciones de directora ejecutiva y accionista mayoritaria de la empresa de fabricación y distribución.</p><p>\nEn cuanto Jill Gaynor, actual directora de Marketing, asuma sus nuevas funciones, John Gaynor, actual propietario y director ejecutivo de Premier, pasará a ser presidente de la empresa.</p><p>\n\"Como empresa de propiedad y gestión de una mujer, Premier tendrá ahora el estatus de empresa propiedad de minorías, lo que nos abrirá nuevas oportunidades de negocio\", declaró Jill Gaynor. \"Nos entusiasma la idea de asociarnos con otras empresas, incluidas las administraciones estatales y locales, para hacer lo que sabemos hacer bien: todo lo relacionado con el embalaje\".</p><p>\n\"Jill ha estado involucrada en nuestro negocio desde el primer día, colaborando conmigo en cada riesgo y en cada decisión\", comentó John Gaynor. \"Seguiremos colaborando juntos, pero ahora Jill asumirá el papel de liderazgo controlador dentro de Premier\".</p><p>\nPremier Packaging celebrará 30 años en el negocio este mes de marzo. Según los datos de 2023, Premier será la decimoséptima empresa del país dirigida por una mujer.</p><p>\n<b>Acerca de la certificación Women’s Business Enterprise</b></p><p>\nLa certificación WBE del Women's Business Enterprise National Council (WBENC) valida que una empresa pertenece, está controlada, gestionada y dirigida al menos en un 51 % por una o varias mujeres. Desde su fundación en 1997, la organización sin fines de lucro WBENC ha crecido hasta convertirse en el mayor certificador independiente de empresas propiedad de mujeres, controladas y gestionadas por mujeres en Estados Unidos, y en uno de los principales defensores de las empresas propiedad de mujeres en las cadenas de suministro empresariales y gubernamentales.</p><p>\n<b>Acerca de Premier Packaging</b></p><p>\nOriginalmente fundada en Louisville en 1994, Premier Packaging ha crecido hasta tener oficinas en todo Estados Unidos, Canadá y México, donde ofrece a sus clientes soluciones personalizadas de embalaje y envío. Premier pregunta \"Por qué\" para entregar el \"Cómo\".</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\n<b>Mallory Robinson, directora de Marketing, 502-599-1101, <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#6508170a070c0b160a0b25151700081504060e4b060a08\" target=\"_blank\"><span>[email protected]</span></a></b></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-21T12:55:00",
  "ttr": 80,
  "type": "article"
}