{
  "url": "https://www.elpais.com.uy/economia-y-mercado/una-politica-comercial-inconclusa-la-persistencia-del-alto-costo-de-importar",
  "title": "Una política comercial inconclusa: la persistencia del alto costo de importar",
  "description": "Aún subsisten en la estructura arancelaria local, altísimos gravámenes sobre las importaciones de ciertos bienes, así como otras medidas alejadas del libre mercado, que tienen efectos equivalentes.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/una-politica-comercial-inconclusa-la-persistencia-del-alto-costo-de-importar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c91167c/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F70%2F1e7ab5f94e2c856bc01bad6fe11c%2Feconomia-y-mercado-2024-09-15t180508-628.jpg",
  "content": "<div>\n<p>Es asombrosa la evolución del creciente reclamo —ahora generalizado— por <b>menor peso de los aranceles </b>que gravan a <b>las importaciones de mercaderías</b>. Esa demanda hoy es clara tras su total inexistencia hace 50 años. La evolución desde entonces de<b> la apertura comercial </b>no es sin embargo, absoluta. <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/que-hara-uruguay-para-mejorar-su-apertura-comercial-algunos-anuncios-y-lo-que-se-viene\">Aún persisten inexplicables impuestos —aranceles y otras restricciones de efectos equivalentes—, que castigan significativamente a los consumidores y generan ineficiencias económicas con un costo social considerable</a>. Es interesante recordar el proceso que, tras crecientes reclamos a lo largo de varias décadas, ha seguido una política comercial que se caracterizaba por un cierre que llegó a ser absoluto para las importaciones cuando, desde el final de la segunda guerra mundial se iniciara en el país el denominado “proceso de sustitución de importaciones”.</p><p>Un par de décadas después y tras un crecimiento generalizado de la economía por los impulsos crediticios y el propio seguro de buenos resultados que, para la inversión, significaba el blindaje arancelario contra la competencia del exterior, el escaso mercado local se encargó de poner fin a su expansión y sobrevino el estancamiento de la producción primero y la recesión y la alta inflación después.</p><p>Prácticamente ningún economista, ningún industrial ni persona alguna, se oponía entonces —al comienzo de la década de los ´70 del siglo pasado—, a la protección arancelaria ni veía en ella la causa estructural de la recesión pese a sus consecuencias micro y macroeconómicas adversas. La sustitución de importaciones para la que la acumulación de medidas restrictivas arancelarias y no arancelarias había alcanzado el peor de los resultados, ya que su ineficacia para el desarrollo económico era absoluta, había llegado a procurarse con la prohibición para importar salvo en el caso de insumos y de otros bienes por el estilo para lo que se requería aprobación oficial.</p><p>La situación recesiva de la economía agotado el programa comercial de sustitución de importaciones por producción local se procuró entonces sobrellevar con nuevas medidas de política comercial. Se inauguró entonces un programa para exportaciones consistente en la concesión de “reintegros”, supuestamente de impuestos, a las exportaciones de productos “no tradicionales”. Era un programa de subsidios que excluía a productos “tradicionales” de origen agropecuario a los que ya se les gravaba al momento de su exportación, con lo que se denominaba “detracciones” que eran impuestos sobre el valor de las ventas al exterior.</p><p>El fracaso en términos de resultados macroeconómicos al que contribuyeron esas políticas —recesión, alta inflación y problemas en la balanza de pagos y en las reservas internacionales— comenzó a ser considerado y criticado por un muy escaso grupo de técnicos, y en la primera mitad de la década de los ´70 se levantó la prohibición de importar, con el Ingeniero Alejandro Végh Villegas como Ministro de Economía. Se mantuvieron, de todos modos, restricciones arancelarias significativamente altas con la intención de ir reduciéndolas progresivamente, pero que seguían como protección nominal altísima, pues alcanzaban un nivel superior al del valor en aduana del producto importado y en algunos casos exigía depósitos previos por el valor de la compra.</p><p>A fines de la década de los `70 comienza el retiro de los subsidios a las exportaciones por la amenaza de derechos compensatorios que impuso el gobierno norteamericano; se eliminan las detracciones a las exportaciones de productos del agro y comienza entonces el período de disminución de aranceles sobre las importaciones. Obviamente las reacciones fueron diferentes, ya que al sector agropecuario se les quitaba un pesado impuesto y a los industriales que producían bienes sustitutivos de importaciones, se les quitaba la protección que recibía su actividad, por lo que tendrían que enfrentar una competencia más abierta desde el exterior. Los consumidores aún no disfrutaban de un castigo menor por la disminución de la protección arancelaria, que hasta el comienzo de 1991 había tenido leve baja y se mantenía todavía la muy alta protección efectiva, como consecuencia de dicha protección nominal sobre el valor agregado de cada rama industrial. Entre las obligaciones que exigía la firma del Tratado de Asunción ese año, se fijó un tránsito hasta el arancel cero para las transacciones entre los miembros del Mercosur y un arancel de 20% para las importaciones de fuera de la zona, que es hoy lo vigente.</p><p>La evolución de la política comercial en nuestro país la ha llevado a una consideración diferente por técnicos y políticos en general. Hoy prácticamente nadie cuestiona que una economía pequeña con mercado reducido no puede crecer sostenidamente si no es con apertura comercial. Técnicos, políticos y buena parte del público reconocen las ventajas de la apertura comercial. Pero esa apertura no ha podido ser del todo completada tanto por razones locales como por restricciones que se presentan al país por pertenecer al Mercosur, que no le permiten realizar acuerdos comerciales con otras naciones, que puedan ser beneficiosos para nuestra población. Y en el caso de las razones locales, es fácil comprobar que aún subsisten en la estructura arancelaria local, altísimos gravámenes sobre las importaciones de ciertos bienes, así como otras medidas o situaciones alejadas del libre mercado, que tienen efectos equivalentes a los aranceles. En estos casos, es necesaria la revisión de la protección arancelaria que subsiste y las restricciones de otra naturaleza que implican altos precios finales de productos importados, que afectan al bienestar de los consumidores.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/jorge-caumont",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-16T07:00:07.163",
  "ttr": 175,
  "type": "article"
}