{
  "url": "https://www.montevideo.com.uy/Noticias/En-Estados-Unidos-el-pollo-sin-hueso-puede-llevar-huesos-fallo-un-tribunal-uc895235",
  "title": "En Estados Unidos, el “pollo sin hueso” puede llevar huesos, falló un tribunal",
  "description": "Como 10 noticias en un minuto                                    Michael Berkheimer se atragantó comiendo en un restaurant en 2016 y demandó al local, después de necesitar dos...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/En-Estados-Unidos-el-pollo-sin-hueso-puede-llevar-huesos-fallo-un-tribunal-uc895235",
    "https://www.montevideo.com.uy/Noticias/En-Estados-Unidos-el-pollo-sin-hueso-puede-llevar-huesos-fallo-un-tribunal-uc895235?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895235="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201901/_W933_80/681484.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Como 10 noticias en un minuto</p>\n                                    <h2>Michael Berkheimer se atragantó comiendo en un restaurant en 2016 y demandó al local, después de necesitar dos operaciones.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Tribunal\nSupremo de Ohio puso fin a un litigio judicial de siete años y zanjó que el\nafamado “pollo sin hueso” (boneless chicken) de un restaurante local podía\ncontener restos de hueso y por ello no debía indemnizar a un cliente que quedó\natragantado y necesitó dos operaciones.</p><p>El diario\nlocal “The Columbus Dispatch” relata hoy que el fallo del tribunal, comunicado\nayer, quita así la razón a Michael Berkheimer, que un día de abril de 2016\npidió unas “alitas de pollo sin hueso con ajo y parmesano”, pero en el tercer\nbocado sintió que estaba tragando algo duro; al día siguiente, un médico\nextrajo el hueso pero ya le había causado una infección que le hizo pasar dos\nveces por el quirófano.</p><p>Berkheimer\nse sintió estafado por la promesa del pollo deshuesado y denunció al local y a\nsus proveedores de pollo ante una corte local que se ocupa de temas de consumo,\nante lo cual los denunciados replicaron que los huesos eran naturales en la\ncarne, y que el “sin hueso” debía entenderse no como una promesa, sino como un\nmétodo de cocción.</p><p>Del tribunal\nlocal el caso pasó a otra corte de apelación, y los abogados de los denunciados\nllevaron el caso hasta el Supremo del Estado.</p><p>El caso que\nllegó hasta la más alta instancia judicial de Ohio no suscitó la unanimidad de\nlos jueces: de hecho, el fallo se votó por cuatro votos contra tres, tomando el\ncaso un cariz político: los jueces republicanos se pusieron del lado del\nrestaurante, y los demócratas del hombre que había denunciado.</p><p><em>EFE</em></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Confirma/-Pollo-de-granja-o-de-laboratorio-El-presente-de-la-carne-sintetica-y-sus-perspectivas-uc884618\">¿Pollo de granja o de laboratorio? El presente de la carne sintética y sus perspectivas</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}