{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/1/sindicato-de-trabajadores-de-empresa-las-acacias-analizara-despido-de-dos-funcionarios-que-padecieron-acoso-laboral/",
  "title": "Sindicato de trabajadores de empresa Las Acacias analizará despido de dos funcionarios que padecieron acoso laboral",
  "description": "El Sindicato Único de Las Acacias (Sula) se reunirá el lunes para analizar los pasos a seguir luego de que la empresa despidiera días atrás a dos trabajadores, uno de ellos delegado en el área de seguridad...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/1/sindicato-de-trabajadores-de-empresa-las-acacias-analizara-despido-de-dos-funcionarios-que-padecieron-acoso-laboral/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/1/sindicato-de-trabajadores-de-empresa-las-acacias-analizara-despido-de-dos-funcionarios-que-padecieron-acoso-laboral/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/tijera-contra-mundo_article_main.jpg?r=R2YcwcWAuNMpxHs2",
  "content": "<div>\n    <p>El Sindicato Único de Las Acacias (Sula) se reunirá el lunes para analizar los pasos a seguir luego de que la empresa despidiera días atrás a dos trabajadores, uno de ellos delegado en el área de seguridad del gremio. Alejandro Sauco, encargado de mantenimiento y uno de los referentes del sindicato, dijo a <em>la diaria</em> que ambos empleados habían sido objeto de acoso laboral durante el pasado año. De hecho, los dos aceptaron el despido, el cual aún no fue abonado por la empresa.</p>\n<p>Sauco dijo que la jefa de Recursos Humanos de la empresa explicó al sindicato que los despidos habían sido por “problemas de conducta” de ambos empleados. Ante la decisión empresarial, que provino directamente desde los responsables de M. Dias Branco en Brasil, la organización sindical advirtió a la compañía que se tomarían las medidas pertinentes. </p>\n<p>Sauco agregó que los dos empleados, que tenían entre cuatro y cinco años de antigüedad cada uno, tenían suspensiones que fueron producto del acoso laboral que se les realizaba. De los dos empleados cesados, el que era delegado se había presentado ante el Ministerio de Trabajo para realizar una denuncia por acoso laboral, lo que originó una visita de autoridades de la secretaria de Estado a las oficinas de la empresa. El dirigente aclaró que eso sucedió hace meses y no hubo avances al respecto.</p>\n<p>Semanas después, “esa persecución se extendió a otro compañero, el cual decidió renunciar (el viernes), dado el hostigamiento que recibía, tanto por parte de un encargado como del seguimiento que se le realizaba por intermedio de cámaras instaladas en el establecimiento”, dijo el dirigente. El trabajador renunciante también era afiliado al sindicato. Tanto él como los dos despedidos cumplían tareas en el centro de distribución.</p>\n<p>A modo de antecedente, cabe consignar que los dos empleados despedidos habían realizado la denuncia de acoso laboral en forma anónima a través de un canal de ética, que es gestionado desde Brasil por una firma contratada por M. Días Branco. Por todo lo acontecido, el sindicato está en contacto con integrantes de la Federación de Obreros y Empleados Molineros y Afines y no descarta recurrir al PIT-CNT.</p>\n<p>En otro antecedente relacionado a acoso laboral, Sauco dijo a <em>la diaria</em> que tiene pruebas (archivos de audio) de que hubo una empleada trabajando en el centro de distribución que fue citada por encargados de turno para expresarle que “no debían tener contacto con los empleados sindicalizados. Ni en la entrada de la empresa, ni en el comedor. La amenazaban con despedirla. Y, al final, la terminaron despidiendo”.</p>\n<p>Respecto al tema salud y seguridad laboral, el sindicato denunció que en distintas instancias bipartitas por parte de la empresa se indicó que se iba a presentar un protocolo, pero nunca fue enviado al sindicato. </p>\n<p>Entre las dificultades de relacionamiento y carencias, Sauco denuncio que en diciembre un trabajador desempeñaba tareas cuando una máquina le aprisionó una de sus piernas y que, como en otras oportunidades, la emergencia móvil no llegó a tiempo y se hizo presente varias horas después. “Un encargado subió al empleado a un vehículo y lo trasladó al Banco de Seguros. El caso no fue extremadamente grave. El tema es si un día pasa algo realmente grave”, apuntó.</p>\n<h3>Sin acuerdo en el MTSS</h3>\n<p>Con referencia a la negociación tripartita, en el marco de la décima ronda de los Consejos de Salarios no hubo acuerdo entre las partes, por lo que a fines de diciembre se firmó un convenio bajo la votación propuesta por el Poder Ejecutivo. En esa instancia, el gobierno y los empresarios votaron a favor y los trabajadores en contra. Días después se concretó el despido de dos trabajadores en Las Acacias.</p>\n<p>Dado el resultado de las negociaciones con el sector empresarial en el Ministerio de Trabajo, el sindicato decidió por asamblea presentar una plataforma con determinadas reivindicaciones. Entre los puntos a destacar, pedían un acuerdo a dos años, aguinaldo doble en el mes de diciembre, un aumento en la prima por antigüedad (del 2% al 4%) y el aumento del salario real en un 4% para salarios menores a 65.000 pesos. Se solicitó también la reducción de la jornada laboral, de 44 a 40 horas semanales.</p>\n<p>Al día de la fecha, la empresa no ha respondido a los requerimientos, realizados el 26 de diciembre. Actualmente, entre la fábrica y el centro de distribución de la empresa, hay trabajando unas 100 personas -en total-, de las cuales 30 están sindicalizadas. Los trabajadores que ingresan a trabajar a Las Acacias, en la gran mayoría de casos, lo hacen por intermedio de la agencia de tercerización denominada Grupo Humano. Luego de que el empleado pasa los tres meses de prueba, ahí es contratado por la empresa.</p>\n<p>“Al margen de la plataforma de reivindicaciones salariales, lo que el sindicato solicita es que exista un buen relacionamiento con los encargados, para evitar el tener que trabajar con estrés durante toda la jornada. Incluso sabemos que hasta los propios encargados están estresados”, dijo Sauco, quien considera que el clima “está complicado”, tanto en la fábrica como en el centro de distribución. </p>\n<p>Sobre el relacionamiento entre encargados y empleados, la empresa brindó un curso a los primeros para mejorar el trato y relacionamiento con el personal a cargo. De acuerdo con lo expresado por Sauco, esto funcionó en el tiempo, pero luego se reiteraron situaciones incomodas para los trabajadores. </p>\n<p>Por todos estos temas es que el sindicato le solicitó a la responsable de Recursos Humanos de Las Acacias una reunión bipartita para la próxima semana, la que aún está pendiente de confirmación. La jefa es la que toma las decisiones en Uruguay, pero lo hace con base en las directrices que llegan desde Brasil. La persona que hoy ocupa el cargo ya estaba en funciones desde la época de la familia Rega.</p>\n<p>La empresa Las Acacias pertenece a M. Días Branco, que adquirió a la firma en noviembre de 2019. Su sede central está localizada en el estado de Ceará, cuya capital es Fortaleza (en el noreste de Brasil). Antes pertenecía al empresario Jesús Rega, quien fue su fundador, y fue administrada por la segunda generación de su familia.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-pineyro/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-20T22:32:32-03:00",
  "ttr": 205,
  "type": "article"
}