{
  "url": "https://www.montevideo.com.uy/Deportes/Premier-League-Manchester-City-de-atras-vencio-3-1-a-Manchester-United-en-el-derbi-uc881437",
  "title": "Premier League: Manchester City, de atrás, venció 3-1 a Manchester United en el derbi",
  "description": "Lo remontó                                    Phil Foden, en duplicado, y Erling Haaland dieron vuelta en el complemento el marcador que abrió Marcus Rashford en el amanecer del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Premier-League-Manchester-City-de-atras-vencio-3-1-a-Manchester-United-en-el-derbi-uc881437",
    "https://www.montevideo.com.uy/Deportes/Premier-League-Manchester-City-de-atras-vencio-3-1-a-Manchester-United-en-el-derbi-uc881437?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881437="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873735.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Lo remontó</p>\n                                    <h2>Phil Foden, en duplicado, y Erling Haaland dieron vuelta en el complemento el marcador que abrió Marcus Rashford en el amanecer del partido.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Manchester City le ganó 3-1 de atrás a Manchester United y\nse quedó con el derbi de la ciudad en el marco de la vigesimoséptima fecha de\nla Premier League 2023/24.</p><p>Marcus Rashford se ocupó de abrir el marcador para la\nvisita cuando los equipos apenas se estaban acomodando. A los 8 minutos de\njuego, el arquero André Onana encontró con un balón largo a Bruno Fernández,\nquien aguantó la marca y descargó hacia el propio atacante británico, que sacó\nun potente remate desde afuera del área que resultó inatajable para Ederson e\ninfló las redes.</p><p>De todas formas, el conjunto locatario no se rindió y encontró\nlos caminos de la igualdad y posterior remontada por intermedio de Phil Foden. Primero,\na los 55’, el volante se encargó de sacar un disparo con potencia que fue a\nparar al fondo de la red visitante. Luego, el propio Foden selló la remontada a\ntravés de un zurdazo cruzado.</p><p>Sin embargo, el City no bajó su intensidad y logró\nliquidar el partido en el primer minuto de los ocho adicionados por el árbitro.\nTras un error en la salida, Rodri recuperó y cedió para Erling Haaland, quien,\nluego de quedar mano a mano, definió de zurda al segundo palo y venció a Onana.</p><p>Los de Pep Guardiola se ubicaron como escoltas del\ntorneo, producto de 62 unidades, 19 triunfos, 5 empates y 3 derrotas, tan solo un\npunto del líder Liverpool. Por su parte, los de Erik ten Hag están sextos (en\npuestos de Europa League), ya que cosecharon 44 unidades, 14 victorias, 2\nigualdades y 11 derrotas.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}