{
  "url": "https://www.elpais.com.uy/ovacion/futbol/el-grosero-error-del-arquero-del-granada-que-dirige-cacique-medina-se-resbalo-y-le-hicieron-un-gol-insolito",
  "title": "El grosero error del arquero del Granada que dirige Cacique Medina: se resbaló y le hicieron un gol insólito",
  "description": "Granada perdió ante Getafe y continúa seriamente comprometido con el descenso en España. \"A cualquiera le puede pasar. Pero es el arquero y si se resbala no hay nadie para defenderlo\", dijo el DT.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/el-grosero-error-del-arquero-del-granada-que-dirige-cacique-medina-se-resbalo-y-le-hicieron-un-gol-insolito"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ece7bd0/2147483647/strip/true/crop/873x424+0+159/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2F0e%2F3af2d6fb433b880bdf29f5a330d3%2Fel-error-de-augusto-batalla-en-el-gol-que-recibio-granada-ante-getafe.JPG",
  "content": "<div>\n<h2>Granada perdió ante Getafe y continúa seriamente comprometido con el descenso en España. \"A cualquiera le puede pasar. Pero es el arquero y si se resbala no hay nadie para defenderlo\", dijo el DT.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"El error de Augusto Batalla en el gol que recibió Granada ante Getafe.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/03e103f/2147483647/strip/true/crop/848x583+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2F0e%2F3af2d6fb433b880bdf29f5a330d3%2Fel-error-de-augusto-batalla-en-el-gol-que-recibio-granada-ante-getafe.JPG 1x, https://imgs.elpais.com.uy/dims4/default/75fd66f/2147483647/strip/true/crop/848x583+25+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2F0e%2F3af2d6fb433b880bdf29f5a330d3%2Fel-error-de-augusto-batalla-en-el-gol-que-recibio-granada-ante-getafe.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/03e103f/2147483647/strip/true/crop/848x583+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2F0e%2F3af2d6fb433b880bdf29f5a330d3%2Fel-error-de-augusto-batalla-en-el-gol-que-recibio-granada-ante-getafe.JPG\" />\n</picture>\n<div>\n<figcaption>El error de Augusto Batalla en el gol que recibió Granada ante Getafe.</figcaption><p>Foto: captura.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Con información de La Nación/GDA y EFE</i></b><br />Quien no la pasó bien en el duelo en el que <b>Granada </b>cayó como visitante por 2 a 0 ante <b>Getafe</b>, por la fecha 22 de la Liga de España, fue el arquero argentino<b> Augusto Batalla</b>. ¿Qué ocurrió? El golero del equipo que dirige <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/alexander-medina\">el uruguayo</a> <b>Alexander Medina </b>cometió un doble error en el segundo tanto del local. Primero se repuso, pero después no pudo salir jugando y la acción terminó en el segundo tanto del partido.</p><p>Se jugaban 36 minutos de la primera etapa y Getafe ganaba 1 a 0, con el gol convertido por Mason Greenwood, a los 21. El equipo visitante tenía la pelota en sector defensivo cuando Sergio Ruiz eligió tocar con el arquero. Cuando Batalla se acercó a buscar el balón se resbaló, pero rápidamente pudo ponerse de pie. En el apuro por salir quiso tocar al medio con un compañero, pero la presión de Borja Mayoral surtió efecto, le robó la pelota y convirtió el tanto.</p><p>Tras la jugada, Batalla señaló el sector del campo en el que se patinó, tomó agua y su compañero Ignasi Miquel se acercó a consolarlo. En el segundo tiempo, Granada intentó buscar el arco rival, pero se quedó sin nada y finalmente fue triunfo de Getafe por 2 a 0.</p><p>El duelo de este lunes marcó el cierre de la fecha 22 de la Liga de España. Además de la complicada situación para evitar el descenso, el futuro promete más obstáculos para Granada, que en la próxima jornada se medirá con Las Palmas, de aceptable campaña, que ocupa la novena posición.</p><p>El equipo del<b> Cacique Medina</b> se espera que en esta jornada sume a <b>Facundo Pellistri</b>, que <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/facundo-pellistri-firmara-este-martes-como-jugador-del-granada-y-podria-debutar-el-sabado-por-laliga\">llegará a préstamo desde el Manchester United</a> hasta el cierre de la temporada. El extremo será compañero de dos uruguayos más: <b>Bruno Méndez</b> y <b>Matías Arezo</b>.</p><p>Granada está seriamente comprometido en la lucha por la permanencia. Marcha 19°, con 11 puntos, a seis del último equipo que por ahora mantiene la categoría, Celta de Vigo.</p><div>\n<p>\n</p><h3>¿Qué dijo el Cacique?</h3>\n<p></p>\n</div><p>\"Tengo que ser autocrítico con mi equipo. Si queremos seguir en Primera División no podemos jugar los primeros 45 minutos que jugamos. No me gustó nada regalar 45 minutos ante un rival de jerarquía. Hay más responsabilidad en nosotros que virtudes del rival, aunque o le quiero restar méritos al rival con sus aciertos\", declaró Medina.</p><p>\"En este caso hubo mucha responsabilidad en nosotros y en el juego también. Me voy con bronca de ese primer tiempo que fue malo. Se lo hice saber en el descanso. Luego cambiamos la cara, el juego mejoró y tuvimos situaciones. Pero los primeros 45 minutos definieron el partido. Hay que ser honesto\", añadió.</p><p>Sobre el error de Batalla en el segundo gol del Getafe, restó responsabilidad a su arquero: \"Se resbaló. No fue una mala toma de decisiones. Después, por cómo se desarrolló la jugada pudo coger la pelota con la mano. Pero no se le puede decir nada a Augusto. Ha jugado muy bien desde que llegó. Es un jugador de jerarquía y de calidad\", señaló.</p><p>\"Ha tenido y tiene muy buen rendimiento. Y más cuando nosotros jugamos de una forma en la que es participe. Se resbaló, no dio un mal pase. A cualquiera le puede pasar. Pero es el arquero y si se resbala no hay nadie para defenderlo. Hay que pasar estos momentos de rabia, estamos con él. Quedan muchas jornadas\", dijo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/facundo-pellistri-firmara-este-martes-como-jugador-del-granada-y-podria-debutar-el-sabado-por-laliga\">\nFacundo Pellistri firmará este martes como jugador del Granada y podría debutar el sábado por LaLiga\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-30T13:03:36.791",
  "ttr": 128,
  "type": "article"
}