{
  "url": "https://www.elpais.com.uy/que-pasa/la-dura-guerra-de-tronos-entre-los-blancos-para-reemplazar-a-tres-historicos-antia-vidalin-y-moreira",
  "title": "La dura guerra de tronos entre los blancos para reemplazar a tres históricos: Antía, Vidalín y Moreira",
  "description": "El fin de los reinados en Maldonado, Durazno y Colonia abre guerra por la sucesión y dinamiza esas internas nacionalistas, dejando a Delgado, Raffo y Gandini como actores secundarios.",
  "links": [
    "https://www.elpais.com.uy/que-pasa/la-dura-guerra-de-tronos-entre-los-blancos-para-reemplazar-a-tres-historicos-antia-vidalin-y-moreira",
    "https://www.elpais.com.uy/que-pasa/la-dura-guerra-de-tronos-entre-los-blancos-para-reemplazar-a-tres-historicos-antia-vidalin-y-moreira?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1cfdd2b/2147483647/strip/true/crop/1600x778+0+17/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F15%2F47a9e6634d3b8cd5eb8099906336%2Ffoto-maldonado.jpeg",
  "content": "<div>\n<p>Con los <b>blancos</b> siempre ha ocurrido que las <a href=\"https://www.elpais.com.uy/informacion/servicios/cuando-son-las-elecciones-internas-en-2024-esta-es-la-fecha-de-los-primeros-comicios-del-ano-en-uruguay\" target=\"_blank\"><b>elecciones internas</b></a>, en el interior, tienen un alto componente departamental. Es a partir de allí que se ordenan las candidaturas de <b>intendentes</b>, <b>alcaldes</b> y <b>ediles</b>, además de las listas al Parlamento.</p><p>Pero en esta interna de 2024 con altos grados de apatía a nivel general, en algunos sitios la competencia está más caliente que nunca, dejando a los presidenciables <b>Álvaro Delgado</b>, <b>Laura Raffo</b> y <b>Jorge Gandini</b> como actores muy secundarios de una trama que tiene, en cambio, como arco narrativo principal a las contiendas entre los dirigentes locales. </p><p>Los focos apuntan con especial énfasis a <b>Maldonado</b>, <b>Durazno</b> y <b>Colonia</b>, donde la competencia tiene un ingrediente especial: hay <b>viejos reinados</b> que están cumpliendo su ciclo. </p><p>Están hace décadas en el centro del poder departamental, sus nombres no salen del menú electoral, pero ahora ya no pueden ir por la reelección, abriendo así una guerra “a matar” por la sucesión. </p><p>¿Quién ocupará el vacío que dejan tres históricos como <b>Enrique Antía</b>, <b>Carmelo Vidalín</b> y <b>Carlos Moreira</b>?</p><div>\n<p>\n</p><h3>El legado de “Coqui”</h3>\n<p></p>\n</div><p>El cielo está gris y hace frío, mucho frío. Los militantes blancos se empiezan a arrimar al Hotel Argentino de <b>Piriápolis</b>. Delgado, exsecretario de la Presidencia y favorito para ganar la interna blanca, está por llegar. Pero el jingle que suena en la carpa armada en la rambla canta otro apellido.</p><p><i>Artooola, intendenteee / El futuro asegurado / Para todo Maldonado</i></p><p>En <b>Pan de Azúcar</b>, unas horas después, el sonido de cornetas y bombos inunda el ambiente. Adentro de un club, <b>Delgado</b> habla de seguridad, critica a los frenteamplistas <b>Yamandú Orsi </b>y <b>Carolina Cosse</b>, y reivindica la continuidad de la línea de <b>Luis Lacalle Pou</b>. Afuera, el jingle de su campaña pide \"que no entre el bajón” y el bajón definitivamente no entra, pero en parte gracias a otras canciones que suenan con más fuerza.</p><p><i>Quiero Abella, ya / Quiero Abella, quiero Abella / Quiero Abella, ya</i></p><p>En <b>San Carlos</b>, de nuevo la <b>guerra de jingles</b>.</p><p><i>Diego intendente / vamos juntos que el futuro es hoooy</i></p><p>En cada uno de los lugares, <b>Delgado</b> aprovecha a sumar a sus espaldas a los postulantes detrás de todo ese ruido electoral. “Acá falta de candidatos no hay. Es un orgullo tener este equipo”, les dice.</p><div>\n<figure>\n<picture>\n<img alt=\"Delgado en Maldonado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c9eb2ab/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F8c%2F9fbba0564630aa94afb7b3c06577%2Fwhatsapp-image-2024-06-01-at-21-42-52.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/040ddaa/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F8c%2F9fbba0564630aa94afb7b3c06577%2Fwhatsapp-image-2024-06-01-at-21-42-52.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c9eb2ab/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb8%2F8c%2F9fbba0564630aa94afb7b3c06577%2Fwhatsapp-image-2024-06-01-at-21-42-52.jpeg\" />\n</picture>\n<div>\n<figcaption>El precandidato Álvaro Delgado, en Maldonado, junto a algunos de los postulantes a la Intendencia.</figcaption><p>Ricardo Figueredo</p></div>\n</figure>\n</div><p>La <b>elección departamental</b> de mayo de 2025 será peculiar para <b>Maldonado</b>. Por primera vez desde que se disputan separadas de la elección nacional, <b>Enrique Antía</b> no formará parte del menú de candidatos para votar. Han sido cinco elecciones seguidas con el “Coqui” como postulante. Y su ausencia ya se siente.</p><p>“Es la elección más departamental de los últimos 25 años”, dice <b>Diego Echeverría</b>, uno de los candidatos a sucederlo. A <b>Rodrigo Blás</b>, del bloque opositor a Antía, tampoco le caben dudas:“Maldonado está muy movilizado para las internas”.</p><div>\n<figure>\n<picture>\n<img alt=\"Enrique Antia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5df89bb/2147483647/strip/true/crop/2000x1360+0+0/resize/1440x979!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F09%2F57f7944b4bb38f6ab30f9555ced4%2Fimagen-nia9809.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6413272/2147483647/strip/true/crop/2000x1360+0+0/resize/2880x1958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F09%2F57f7944b4bb38f6ab30f9555ced4%2Fimagen-nia9809.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5df89bb/2147483647/strip/true/crop/2000x1360+0+0/resize/1440x979!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9e%2F09%2F57f7944b4bb38f6ab30f9555ced4%2Fimagen-nia9809.jpg\" />\n</picture>\n<div>\n<figcaption>Enrique Antía, intendente de Maldonado.</figcaption><p>Foto: Estefania Leal</p></div>\n</figure>\n</div><p>Más allá de candidaturas independientes —y al parecer, menores— como la del exfrenteamplista Darío Pérez, la interna se divide en dos grandes bloques: por un lado, el de Antía (<b>Todos por Maldonado</b>) y del otro, el liderado por el herrerista Blás (<b>Sumar</b>). A nivel nacional, los primeros respaldan la precandidatura de <b>Delgado</b>, mientras que los segundos impulsan a <b>Raffo</b>, más allá de que cada bloque, como ocurre siempre, tiene sus listas “cruzadas”. Pero de cara al 30 de junio, salta a la vista que la competencia entre los presidenciables despierta menos furor que la <b>competencia entre los dos bloques</b> del departamento, y menos aún que la <b>feroz guerra dentro de los sucesores de Antía</b>.</p><p>En ese bloque son, en principio, <b>siete postulantes para un solo trompo</b>: está <b>Echeverría</b> (secretario general de la intendencia en el período anterior y actual diputado del departamento), <b>Miguel Abella</b> (director de Recursos Humanos), <b>Luis Artola</b> (empresario y edil), <b>Jesús Bentancur</b> (director de OSE en Maldonado), <b>Miguel Plada</b> (director general de Desarrollo), <b>Adriana Graziuso</b> (directora de Asuntos Legales) y <b>Martín Laventure</b> (director de Turismo y exalcalde de Punta del Este).</p><p>La definición es que haya <b>un solo candidato en representación del bloque</b>. “Es lo acordado con todo el equipo. Y así hemos trabajado siempre”, dice Antía.</p><div>\n<figure>\n<picture>\n<img alt=\"Cartelería política en Maldonado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3551153/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F9e%2Faf70e444435fa5e528e088b8238c%2Fwhatsapp-image-2024-06-01-at-21-42-52-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5bc7029/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F9e%2Faf70e444435fa5e528e088b8238c%2Fwhatsapp-image-2024-06-01-at-21-42-52-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3551153/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2F9e%2Faf70e444435fa5e528e088b8238c%2Fwhatsapp-image-2024-06-01-at-21-42-52-2.jpeg\" />\n</picture>\n<div>\n<figcaption>La cartelería política en Maldonado muestra la interna competitiva por el trono de Antía.</figcaption><p>Ricardo Figueredo</p></div>\n</figure>\n</div><p>Pero después están las especulaciones sobre cómo se va a definir eso en la convención. Los más desconfiados dicen, por ejemplo, que a <b>Echeverría</b> lo pueden “cocinar”. Que al actual diputado, a quien muchos veían como el candidato natural, le empezaron a sumar competidores y que algunos de ellos, llegado el caso, podrían aliarse en su contra y juntar fuerzas en la convención. Que <b>Antía</b> se ha encargado de reforzar con su gente las listas de otros candidatos de su bloque. Que el “favorito” del intendente es <b>Abella</b> y que cuenta con el apoyo de la maquinaria departamental.</p><p>Antía es el primero en negarlo: “Yo no he manifestado preferencia por ninguno. No hay una sola declaración pública mía en ese sentido. La gente hace sus comentarios, pero no son míos”. Echeverría, a quien se lo ha visto a los abrazos con Antía, también dice que son solo “leyendas”.</p><p>En realidad, coinciden unos y otros, <b>todo está dentro de las reglas de juego electorales</b>. Sucede esto: para asegurarse los <b>convencionales</b> que se requieren para ser proclamado candidato a intendente, cualquier postulante precisa superar el <b>30% de los votos del órgano departamental</b>, que se conforma según los resultados de las listas departamentales. “Acá todo es cuestión de <b>tener la máxima cantidad de votos para después no depender de nadie</b>. Antes de la elección, todas las especulaciones son solo eso, especulaciones”, dice un dirigente. En un escenario con tantos postulantes, las distintas agrupaciones se están “matando” para intentar llegar a ese codiciado umbral y contar con la suficiente fuerza propia para quedar inmune a alianzas de terceros.</p><div>\n<figure>\n<picture>\n<img alt=\"Laura Raffo en el lanzamiento de Rodrigo Blás como candidato a la Intendencia de Maldonado.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7720fce/2147483647/strip/true/crop/1600x1065+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F24%2F7943ead94c7db4aa9f6940f3cb6c%2Fwhatsapp-image-2024-04-28-at-15-58-40-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d5c2153/2147483647/strip/true/crop/1600x1065+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F24%2F7943ead94c7db4aa9f6940f3cb6c%2Fwhatsapp-image-2024-04-28-at-15-58-40-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7720fce/2147483647/strip/true/crop/1600x1065+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F24%2F7943ead94c7db4aa9f6940f3cb6c%2Fwhatsapp-image-2024-04-28-at-15-58-40-1.jpeg\" />\n</picture>\n<div>\n<figcaption>Laura Raffo en el lanzamiento de Rodrigo Blás como candidato a la Intendencia de Maldonado.</figcaption><p>Foto: Ricardo Figueredo.</p></div>\n</figure>\n</div><p>Fuera del bloque de Antía, <b>el herrerista Blás</b> ve el retiro del caudillo como una oportunidad para —ahora sí— llegar al sillón departamental al que no pudo acceder en 2015 y 2020. Su rostro y su apellido están por todos los rincones de Maldonado. El acto que realizó junto a <b>Raffo</b>, semanas atrás, fue de los más importantes en la campaña de la economista. Blás, que en la última campaña había cuestionado los “modos” y la “soberbia” de Antía, ahora reivindica que es hora de “apostar a otros espacios y otras formas”. Tanto <b>Antía</b> como <b>Blás</b> destacan que, más allá de las ”diferencias políticas”, han logrado trabajar en un gobierno de unidad durante diez años. “El que tiene que esmerarse por tratar de ganarle a Todos Por Maldonado es él. La preferencia la tiene por ahora el grupo nuestro. También esa va a ser una competencia interesante”, dice el intendente.</p><p>Sobre su legado, reconoce que su segundo pasaje por la intendencia le ha dado un<b> “mayor reconocimiento” </b>de la gente, en un departamento que además ha vivido transformaciones importantes en todos estos años (con él a cargo o no). “Desde que asumí hay 25% más gente en el departamento. Solo desde la elección pasada aumentó 12% el padrón electoral”, desliza <b>Antía</b>, sabedor de que hay un correlato electoral para su sector y el partido.</p><div>\n<p>\n</p><h3>Vidalín y los cuarentones</h3>\n<p></p>\n</div><p><b>Durazno</b> no tiene la relevancia política o el peso económico de Maldonado, pero las aguas de la interna nacionalista están incluso más agitadas, y —como todo lo que rodea a <b>Carmelo</b> <b>Vidalín</b>— más pintorescas. En el centro, un caudillo —aunque la palabra a él no le guste— cuyo nombre es desde hace años casi un sinónimo de Durazno. El <i>rockstar</i>. El que se dice amigo de todos. El que sin embargo ahora, sobre el final de su ciclo en la intendencia (fue electo cuatro veces, para los períodos 2000-2010 y luego de 2015-2025), es objeto de críticas de correligionarios, que dicen que sus \"gracias\" no pueden ocultar las “deficiencias” de una administración que pide cambios.</p><p>El escenario, en principio, es el de una <b>polarización</b> entre el <b>hombre elegido por Vidalín</b> para que sea su sucesor y el <b>grupo de “los cuarentones”</b>, cuatro dirigentes de una nueva generación que en algún momento estuvieron más o menos cercanos al oficialismo, pero ahora unen fuerzas para dar un giro —siempre entre blancos— en el departamento que el <b>Partido Nacional</b> administra desde hace 77 años.</p><div>\n<figure>\n<picture>\n<img alt=\"Carmelo Vidalín\" srcset=\"https://imgs.elpais.com.uy/dims4/default/63d745a/2147483647/strip/true/crop/1600x1059+0+0/resize/1440x953!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F80%2F40ff98f846b9b6d29421b34faba0%2Fvidalin.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ef72dcb/2147483647/strip/true/crop/1600x1059+0+0/resize/2880x1906!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F80%2F40ff98f846b9b6d29421b34faba0%2Fvidalin.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/63d745a/2147483647/strip/true/crop/1600x1059+0+0/resize/1440x953!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F80%2F40ff98f846b9b6d29421b34faba0%2Fvidalin.jpeg\" />\n</picture>\n<div>\n<figcaption>El intendente de Durazno, Carmelo Vidalín.</figcaption><p>Archivo El País</p></div>\n</figure>\n</div><p>El designado —al menos por ahora— por Vidalín para seguir su legado es <b>Domingo Rielli</b>, exrival suyo en la interna departamental, que ha sido su suplente en este mandato y ahora se presenta como la continuidad. Pero la historia del vidalinismo —como veremos más adelante— no está dicha, y muchos creen que podría haber cambios luego de la interna. Del otro lado, el grupo de los “cuarentones” está integrado por <b>Juan Straneo</b> (primer suplente de<b> Juan Sartori</b> en el Senado), <b>Felipe Algorta</b> (dirigente de la 40, exdirector de UTE y actual diputado producto de un acuerdo con el vidalinismo en 2019), <b>Jorge Reyna </b>(histórico capitán de la selección de fútbol de Durazno, a quien Vidalín llevó como suplente en el período pasado), y <b>Ana Laura Gadea</b> (actual directora de Tránsito e integrante del sector de <b>Gandini</b>).</p><p>Fuera de esos dos bloques hay otros postulantes que buscan sus gestas de forma independiente, entre ellos <b>José Luis “Pampa” Morena</b>, quizá el candidato con el mejor eslogan de campaña en todo el país: <b>“Pampa hoy, Pampa mañana”</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Álvaro Delgado y Carmelo Vidalín en el congreso de Aire Fresco. Foto: Estefanía Leal\" srcset=\"https://imgs.elpais.com.uy/dims4/default/44a0980/2147483647/strip/true/crop/1024x682+0+0/resize/1024x682!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F18%2F632753e0cd05c.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/84693db/2147483647/strip/true/crop/1024x682+0+0/resize/2048x1364!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F18%2F632753e0cd05c.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/44a0980/2147483647/strip/true/crop/1024x682+0+0/resize/1024x682!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F18%2F632753e0cd05c.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Álvaro Delgado y Carmelo Vidalín en el congreso de Aire Fresco. Foto: Estefanía Leal</figcaption><p></p>\n</figure>\n</div><p>Lo cierto es que, como ocurre en <b>Maldonado</b>, la interna está altamente traccionada por lo departamental y el hecho de que <b>Vidalín</b> no puede formar parte de la competencia. “Acá no se es <i>delgadista</i> o <i>raffista</i> a morir, en parte porque ambos representan cierta continuidad en el gobierno; el debate sobre el cambio está más en la interna del departamento”, dice uno de los consultados.</p><p>Pero si con Antía muchos consideran que la segunda etapa en la intendencia “limpió” las dudas y opiniones polarizadas que dejó su primer pasaje, en <b>Durazno</b> son varios los que opinan que ocurrió lo contrario. </p><div>\n<figure>\n<picture>\n<img alt=\"Felipe Algorta\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6501c8e/2147483647/strip/true/crop/945x556+0+0/resize/945x556!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F01%2F479608174fa5bb0bc6943ffb4122%2Ffelipe-algorta.png 1x, https://imgs.elpais.com.uy/dims4/default/4aafe81/2147483647/strip/true/crop/945x556+0+0/resize/1890x1112!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F01%2F479608174fa5bb0bc6943ffb4122%2Ffelipe-algorta.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6501c8e/2147483647/strip/true/crop/945x556+0+0/resize/945x556!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F01%2F479608174fa5bb0bc6943ffb4122%2Ffelipe-algorta.png\" />\n</picture>\n<p>\n</p><figcaption>Felipe Algorta, diputado y uno de los \"cuarentones\" que busca desplazar a Vidalín.</figcaption><p></p>\n</figure>\n</div><p>“La primera etapa de <b>Vidalín</b> fue algo explosivo”, opina Algorta. “Se preocupó por poner a Durazno en el mapa, consiguió fuentes de trabajo genuinas y aprovechó el boom económico de esos años. También estuvo todo lo del <b>Pilsen Rock</b> construyendo una marca a fuego de él. Posicionó a <b>Durazno</b> de forma importante. Pero ahora veo que ha habido otro ritmo. Fue un período <b>falto de gestión</b> en áreas clave como el ordenamiento territorial”, dice el diputado, que además ha <b>denunciado “amenazas”</b> de las autoridades a funcionarios contratados por la intendencia que resolvieron apoyar su candidatura.</p><p><b>Straneo</b>, en tanto, acota que también observa problemas de <b>infraestructura</b>.</p><p>“¿Sabés cómo le dicen a Durazno?”, pregunta el legislador suplente. Y se responde entre risas: <b>“5 de Oro... Por todos los pozos acumulados”</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Juan Straneo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0795fd1/2147483647/strip/true/crop/1199x800+0+0/resize/1199x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F00%2Fea77375946939c1e17fdca73f568%2Fjuan-straneo.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e1a511d/2147483647/strip/true/crop/1199x800+0+0/resize/2398x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F00%2Fea77375946939c1e17fdca73f568%2Fjuan-straneo.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0795fd1/2147483647/strip/true/crop/1199x800+0+0/resize/1199x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F00%2Fea77375946939c1e17fdca73f568%2Fjuan-straneo.jpeg\" />\n</picture>\n<div>\n<figcaption>Juan Straneo, otro de los postulantes, en una presentación con la presencia de Juan Sartori.</figcaption><p>Twitter Juan Sartori</p></div>\n</figure>\n</div><p>Para hacer “viable” una opción de cambio, <b>los cuatro cuarentones</b> decidieron conformar un <b>sublema departamental</b> y acordaron que el que saque más votos el 30 de junio contará con el respaldo de los otros tres en la convención.</p><p>“Ya hay que dejar de hablar de una persona y empezar a hablar de Durazno. Es un error seguir centrando todo en una persona”, resume <b>Algorta</b>.</p><p><b>Vidalín</b> dice que los golpes le “divierten”. “Esta es una intendencia que tiene <b>superávit</b>, que nunca ha recurrido a un fideicomiso, que es la única que paga los sueldos los 29 de cada mes, y que en este momento, mientras tú y yo hablamos, hay <b>29 obras en ejecución</b>”, defiende.</p><p>Vidalín dice que las críticas “deben tener que ver” con el encono por haber elegido a <b>Rielli</b> como sucesor, según él un <b>premio a la “lealtad” </b>de haberse ocupado de la intendencia en estos años en que tuvo varios percances de salud.</p><p>Pero del otro lado creen conocerle las “mañas”, y señalan que no hay que dar por sentado que <b>el dedo de Vidalín</b> siga apuntando a su suplente una vez que pase la interna. O que, con los resultados a la vista, el <b>poder del oficialismo</b> no termine logrando romper el acuerdo de los cuarentones, o que no haya un tercer candidato, propiciado por el vidalinismo, para dividir y seguir reinando.</p><p>Los nombres que van y vienen son muchos, desde su hijo <b>Martín Vidalín</b> hasta el exintendente y actual subdirector de OPP <b>Benjamín Irazabal</b>, con quien fundó la agrupación en los noventa y quien hoy figura como suplente en la lista de Rielli. Todos repiten, acá también, que son especulaciones.</p><p><b>Vidalín</b> responde para quien lo quiera entender:</p><p>—Yo he dicho que voy a acompañar a uno de los candidatos, utilizando siempre <b>un término que aprendí de Lacalle Herrera</b>: “En las actuales circunstancias” yo estoy acompañando a Domingo Rielli.</p><p><i>—¿Pueden cambiar las circunstancias?</i></p><p>—Este intendente está apoyando a Domingo Rielli en esta elección interna. En lo personal, y si puedo incidir, me gustaría que mi partido fuera con tres candidatos, no dos.</p><div>\n<figure>\n<picture>\n<img alt=\"El intendente Carmelo Vidalín\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0494ea5/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F31%2Fb5c30b1644da8dc7c5d631fac9f8%2Fwhatsapp-image-2024-01-06-at-1-29-40-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/47d86df/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F31%2Fb5c30b1644da8dc7c5d631fac9f8%2Fwhatsapp-image-2024-01-06-at-1-29-40-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0494ea5/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F31%2Fb5c30b1644da8dc7c5d631fac9f8%2Fwhatsapp-image-2024-01-06-at-1-29-40-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>El intendente de Durazno, Carmelo Vidalín, en su despacho. </figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p>Todavía falta para conocer qué pasara con <b>“las actuales circunstancias”</b>, pero es curioso ver cómo se movieron los engranajes de la historia cuando <b>Lacalle Herrera</b> la usó originalmente en 2007 para comunicar que no sería el candidato por el <b>Herrerismo</b>. Eso motivó a dirigentes más jóvenes, entre ellos <b>Vidalín</b>, a buscar el apoyo del sector para competir por la presidencia. Pero después las circunstancias cambiaron y Lacalle fue el candidato del Herrerismo en 2009, no solo dejando a Vidalín sin su sueño presidencial sino también, en una entreverada serie de eventos posteriores, sin banca en el Senado. </p><p>En uno de esos guiños de la historia que muestra el interesante diálogo entre lo nacional y departamental, fue en esas idas y vueltas que Vidalín perdió, en cuestión de meses, el apoyo que había cosechado de un <b>joven diputado llamado Álvaro Delgado</b>, que se suponía que iba a ser su respaldo en Montevideo, pero finalmente se fue con <b>Luis Lacalle Pou</b> y resultó reelecto pero por la <b>lista 404</b>, iniciando así un periplo en conjunto que lo tiene, por estos días, como precandidato a presidente, apoyado por Vidalín en Durazno con esa lista.</p><p><i>—A usted no le fue muy bien con eso de las actuales circunstancias, ¿no?</i></p><p>—¡Ahh, ja ja ja!</p><div>\n<p>\n</p><h3>Moreirismo sí o no</h3>\n<p></p>\n</div><p>Lejos del histrionismo de su par duraznense, <b>Carlos Moreira</b> también va rumbo al final de su cuarto mandato (1995-2005 y 2015-2025) como intendente, en su caso en <b>Colonia</b>. Y el fin de ciclo también trae una <b>interna dividida</b> en dos bloques entre los blancos: los que reivindican su legado y quienes, aunque hayan estado en algún momento con él, lo cuestionan.</p><p><b>Guillermo Rodríguez</b>, actual secretario general de la intendencia, fue el elegido por Moreira para tomar la posta. Lo respalda la 904, histórica lista del moreirismo, que también integra el <b>diputado Mario Colman</b>. En lo nacional, el sector acompaña oficialmente la candidatura de Delgado, a pesar de que también han abierto una lista con Raffo.</p><p>Del otro lado están <b>Ricardo Planchón</b>, del sector Todos, <b>Napoleón Gardiol</b>, que fue suplente de Moreira en el pasado, y <b>María de Lima</b>, coordinadora de Descentralización de la OPP y proveniente del grupo de los intendentes.</p><div>\n<figure>\n<picture>\n<img alt=\"Acto lanzamiento de D Centro del Partido Nacional\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6f6144e/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F69%2Fa00e92c245f687ba2fa87485cc73%2Fjmr-5994.JPG 1x, https://imgs.elpais.com.uy/dims4/default/92d106d/2147483647/strip/true/crop/4096x2720+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F69%2Fa00e92c245f687ba2fa87485cc73%2Fjmr-5994.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6f6144e/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F69%2Fa00e92c245f687ba2fa87485cc73%2Fjmr-5994.JPG\" />\n</picture>\n<div>\n<figcaption>Carlos Moreira en el acto de lanzamiento de la corriente D Centro del Partido Nacional.</figcaption><p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><p>Hace pocas semanas, <b>Planchón</b> dijo a La Diaria que “deberá conformarse una especie de coalición” entre distintos sectores del partido para competir contra el candidato de Moreira.</p><p>“Ah sí, <b>están convocando a luchar contra el moreirismo</b>”, dice, con ironía, el intendente a El País.</p><p><i>—¿Cómo lo ve usted?</i></p><p>—Y la verdad lo veo mal, qué querés que te diga.</p><p>Moreira, al igual que otros de su agrupación, responde que la crítica es “injusta”, sobre todo de alguien que “tiene un cargo en el gobierno departamental” —es director de Desarrollo Humano y Juventud— y al mismo tiempo ocupa un cargo en la Comisión Administradora del Río de la Plata, una situación que ha sido reiteradamente criticada por el <b>Frente Amplio</b>. </p><p>En medio de los cortocircuitos, Moreira dice que lo importante es que el partido no solo continúe a cargo de la intendencia sino que también vuelva a ser mayoría en las elecciones nacionales, que en las últimas ocasiones tuvo al Frente Amplio con más votos. “Creo que tenemos chance”, afirma. </p><div>\n<p>\n</p><h3>Saludando</h3>\n<p></p>\n</div><p><b>Antía</b>, <b>Moreira </b>y<b> Vidalín</b> no se sienten necesariamente parte de una misma “especie”. Dicen que cada uno tiene sus formas y su liderazgo. Pero saben también que, más allá de lo que ha hecho cada uno, son parte de una <b>vieja guardia</b> que va cediendo lugares.</p><p><b>Antía</b> dice que tiene pensado “dedicarse a los nietos” y a sus tareas de productor, y al mismo tiempo seguir como dirigente político pero sin ningún compromiso de un cargo. Algunos aventuran que, de renovar el gobierno nacional, al actual intendente podría caberle un lugar en el Ejecutivo.</p><p><b>Moreira</b>, por su parte, dice que quiere <b>volver al Senado</b>. Integra el sector <b>D-Centro</b>, que respalda a <b>Delgado</b>, y los resultados de la interna ayudarán a ordenar las candidaturas al Parlamento.</p><p><b>Vidalín</b> le pidió a sus hijos que, si en cinco años se siente tentado a volver, le recuerden lo que le tocó pasar. Eso sí: hace pocos días, se le instaló una idea en la cabeza: ser <b>edil</b>. </p><p>Se le ocurrió el pasado 24 de abril, día del funcionario municipal, cuando una obra de construcción lo obligó a recluirse en su casa y le hizo pensar en lo aburrido que puede llegar a ser la vida de jubilado. </p><p>“<i>Pay attention</i>”, avisa, aunque aclara que es eso, una idea nomás.</p><div><div>\n<p>\n</p><h3>Tres históricos que dejan su trono</h3>\n<p></p>\n</div><p><b>Enrique Antía (Maldonado, 74 años)</b></p><p>La última elección departamental sin Antía como candidato fue en 1994. Ganó en tres oportunidades (2000, 2015 y 2020), y perdió en dos (2005 y 2010) ante el frenteamplista Óscar de los Santos.</p><p><b>Carmelo Vidalín (Durazno, 68 años)</b></p><p>Fue intendente en cuatro períodos (2000-2010 y 2015-2025). En el medio procuró ser candidato presidencial y fue diputado por Durazno. En esos años el intendente fue Benjamín Irazabal.</p><p><b>Carlos Moreira (Colonia, 77 años)</b></p><p>Completa cuatro períodos como intendente (1995-2005 y 2015-2025). En el medio fue senador dos períodos consecutivos, y su lugar estuvo ocupado por Walter Zimmer, otro histórico nacionalista.</p></div><div><div>\n<p>\n</p><h3>El complejo panorama de las listas en los departamentos</h3>\n<p></p>\n</div><p>El entramado de listas y alianzas es complejo. El votante tiene para elegir, por un lado, una lista que designa candidatos al Órgano Deliberativo Nacional (que define el candidato presidencial) y, por otro, una lista que ordene el Órgano Deliberativo Departamental (que proclama un máximo de tres candidatos a intendente). Los votos válidos son los que tienen o bien solo la hoja departamental, o solo la nacional, o las dos (mientras sean del mismo lema), o ninguna lista. </p><p>En Maldonado, por ejemplo, Diego Echeverría lleva una sola lista departamental (la 88) y un total de 21 listas nacionales: 18 con Álvaro Delgado, dos con Laura Raffo y una con Jorge Gandini. Rodrigo Blás, por su parte, tiene en la 23 su lista principal para la interna nacional (apoyando a Raffo) y la 40423 respalda a Delgado. Luego son 40 las listas departamentales que impulsan a Blás como intendente.</p><p>En Durazno, el vidalinismo compite con cuatro listas a nivel departamental. La lista de Vidalín es la 4110, encabezada por Miguel Irrazabal. La 4141 la encabeza su hijo, Martín Vidalín. La 4100 está liderada por el edil Andrés “Pochito” Pereyra, también secretario de bancada de Aire Fresco en el Partido Nacional en el Senado. La última lista es la 4121, que tiene un “énfasis de género” y la lidera María Moreira. Como lista a nivel nacional la 404, de Aire Fresco, encabezada en Durazno por el propio Vidalín. Después Domingo Rielli vota con la lista 25, y otras alternativas, en lo departamental.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/martin-tocar",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-02T06:30:06.783",
  "ttr": 662,
  "type": "article"
}