{
  "url": "https://www.elpais.com.uy/mundo/espana/asesinos-grito-la-poblacion-valenciana-a-los-reyes-de-espana-y-al-jefe-de-gobierno-pedro-sanchez",
  "title": "“¡Asesinos!” gritó la población valenciana a los Reyes de España y al jefe de gobierno Pedro Sánchez",
  "description": "Indignación de la gente que reprocha a las autoridades no alertar sobre las inundaciones que dejaron más de 217 muertos, ni haber reaccionado a tiempo. Les tiraron lodo y tuvieron que irse del lugar.",
  "links": [
    "https://www.elpais.com.uy/mundo/espana/asesinos-grito-la-poblacion-valenciana-a-los-reyes-de-espana-y-al-jefe-de-gobierno-pedro-sanchez"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/36a315d/2147483647/strip/true/crop/1920x933+0+4/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2F3e%2F651efbdc4feb8ca590c6daec81e9%2F2ff6fc351d9d99c5ea9955357d5bf09c4efae455w.jpg",
  "content": "<div>\n    <p><b><i>AFP/EFE</i></b><br />Una población desesperada e iracunda insultó, lanzó barro y ahuyentó ayer domingo al presidente del Gobierno español, <b>Pedro Sánchez,</b> y a <b>Felipe VI</b> y la reina Letizia durante su visita a Paiporta, un municipio de <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/espana/insultan-y-lanzan-barro-a-los-reyes-de-espana-durante-su-visita-a-las-zonas-inundadas-de-valencia\"><b>Valencia</b></a> duramente golpeado por las inundaciones que dejaron al menos 217 muertos, según cifras oficiales.</p><p>“¡Que se vayan!”, “¡a ti no te falta agua!”, gritaba una mujer a poca distancia de la cara de la reina en el municipio de Paiporta, mientras la multitud coreaba “asesinos” e “hijos de p...” a las autoridades, entre las que también se encontraba el presidente regional valenciano, Carlos Mazón, y volaban barro y objetos, una situación que no se recuerda en España.</p><p>Con Sánchez evacuado por su equipo de seguridad, y el presidente regional valenciano, Carlos Mazón, también desaparecido a media visita, Felipe VI insistió durante bastante rato en dialogar con la gente, protegido por sus guardaespaldas, constantemente zarandeados, pero finalmente abandonó el lugar junto a la reina. Los incidentes llevaron a las autoridades a suspender la visita de los reyes a una segunda localidad, Chiva.</p><p>Sánchez dijo luego a la prensa que reconocía “la angustia, el sufrimiento” de los afectados, pero condenó “cualquier tipo de violencia”.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Reina Letizia de España \" srcset=\"https://imgs.elpais.com.uy/dims4/default/65d4754/2147483647/strip/true/crop/4240x2827+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F98%2F639ec45942eaa66c0b00f41f9c66%2Fvalencia.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a956b8d/2147483647/strip/true/crop/4240x2827+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F98%2F639ec45942eaa66c0b00f41f9c66%2Fvalencia.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/65d4754/2147483647/strip/true/crop/4240x2827+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F98%2F639ec45942eaa66c0b00f41f9c66%2Fvalencia.jpg\" />\n</picture>\n        <div>\n            <figcaption>La reina Letizia de España (izq.) conversa con una persona mientras residentes enojados abucheaban durante la visita de la pareja real española a Paiporta, en la región de Valencia, al este de España.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Reproches</h3>\n            <p></p>\n        </div><p>La población reprocha a las autoridades no haberles avisado de las grandes tormentas del martes y no haber hecho lo suficiente para paliar su sufrimiento.</p><p>Entre tanto, el balance de víctimas de las lluvias del martes en España se elevó de 213 a 217 con el anuncio del hallazgo de tres muertos más en Pedralba, Valencia, y de una anciana en Letur, en la vecina región de Castilla-La Mancha, cuyo cadáver fue arrastrado 12 km por las aguas. A ellos hay que sumar un muerto en Andalucía, pero la práctica totalidad de las muertes (213) ocurrieron en Valencia. Entre los muertos hay extranjeros, dos de ellos ciudadanos chinos, según dijo la embajada china en España a la agencia oficial de noticias Xinhua.</p><p>Alfafar, Chiva, Utiel, Catarroja, Paiporta, Sedaví, Massassa y Aldaia, son algunos de los municipios valencianos hasta ahora poco conocidos en el resto de España y que quedarán asociados para siempre a esta catástrofe.</p><p>Cinco días después, el litoral valenciano vuelve a encontrarse en alerta roja -la más elevada- por fuertes lluvias, informó la Agencia estatal de meteorología española (Aemet).</p><p>Tan pronto como empezaron a caer las primeras gotas ayer en Valencia y sus alrededores, por la tarde, la policía empezó a circular por las calles pidiendo por megáfono a los vecinos que regresaran a sus casas, según una periodista.</p><p>Entre críticas de la población a la lentitud del desescombro, de la distribución de ayuda y de la recuperación de los cadáveres de estacionamientos y coches amontonados, el Gobierno anunció que un total de 7.500 militares y casi 10.000 policías y guardias civiles participarán en las tareas de rescate, en el mayor despliegue de fuerzas armadas jamás realizado en España en tiempos de paz.</p><p>La Policía Nacional anunció la detención de otras 20 personas por saqueos, lo que elevaría el total de arrestados por este delito a un centenar desde el martes.</p><p>Las tormentas del martes vertieron en unas horas una cantidad de agua equivalente a la que cae en un año. Las riadas destruyeron puentes, barrieron casas y arrastraron cientos de vehículos, que ahora dificultan el tránsito de los servicios de emergencia.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Insultos y lanzamiento de barro a la comitiva de los reyes al llegar al centro de Paiporta\" srcset=\"https://imgs.elpais.com.uy/dims4/default/803ca7c/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F38%2F62d7e1854949a7ac4ef571a88464%2Ff0d4661eb149a0f1a2016b01e6ccaca0a05ec074w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/02703fd/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F38%2F62d7e1854949a7ac4ef571a88464%2Ff0d4661eb149a0f1a2016b01e6ccaca0a05ec074w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/803ca7c/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F38%2F62d7e1854949a7ac4ef571a88464%2Ff0d4661eb149a0f1a2016b01e6ccaca0a05ec074w.jpg\" />\n</picture>\n        <div>\n            <figcaption>Un agente de la Policía montada tratan de poner calma entre los vecinos indignados, este domingo 3 de noviembre en Paiporta.\n</figcaption><p>Foto: Biel Aliño/EFE</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>“Objetivo firme”</h3>\n            <p></p>\n        </div><p>El presidente del Gobierno <b>Pedro Sánchez </b>aseguró que el Ejecutivo no se desviará del principal objetivo, que es salvar vidas y recuperar los cadáveres de los fallecidos por el temporal , y -tal como mencionamos- rechazó “cualquier tipo de violencia” como la vivida en Paiporta, epicentro de las inundaciones en Valencia, y que calificó de “marginal”.</p><p>La indignación ha crecido a medida que pasan los días y no llegan las ayudas suficientes para poder localizar a los desaparecidos, para recibir agua alimentos y productos de primera necesidad.</p><p>Además, muchas personas denuncian el retraso en enviar las autoridades el aviso de emergencia, lo que provocó que a miles de personas les pillaran las inundaciones en sus coches, camino de sus casas o en centros comerciales en los alrededores de la ciudad de Valencia. Como ejemplo, en las protestas de hoy, una vecina de Paiporta gritó ante la reina su impotencia y rabia por el drama que se ha vivido en esta población, “Se podía avisar y no nos avisaron”, exclamó.</p><div>\n            <p>\n                            </p><h3>Lo mejor y lo peor de cada uno ante la tragedia</h3>\n            <p></p>\n        </div><p>La tragedia está sacando lo peor y lo mejor del ser humano y, en el primer caso, figuran los detenidos por robos, hurtos o pillajes aprovechando el caos que reina en distintos puntos afectados.</p><p>La<b> Fiscalía Provincial de Valencia</b> anunció que pedirá prisión provisional para todos los detenidos porque esta realidad es “de todo punto intolerable, moral y penalmente”, teniendo en cuenta el “desamparo de las víctimas, con desprecio a las mismas e intentando la impunidad”.</p><p>No obstante, también motivó una oleada de solidaridad que se manifiesta en la organización de minutos de silencio, la recogida de materiales y dinero para ayudar a las personas afectadas por la catástrofe y otras iniciativas de apoyo. Por su parte, Gobiernos y dirigentes de distintos países del mundo mostraron también su solidaridad y ofrecieron ayuda a las autoridades españolas. En tal sentido, el portavoz del Consejo de Seguridad Nacional de la <b>Casa Blanca</b>, Sean Savett, comunicó sus “más sinceras condolencias a todos los afectados por las devastadoras inundaciones en Valencia” y afirmó que en EE.UU. están “listos para ayudar si se solicita”.</p><p>El pasado jueves fue el primero de los tres días de luto oficial decretado por el Gobierno, cuyo presidente Pedro Sánchez visitó ayer en la localidad de L’Eliana (Valencia) el Centro de Coordinación Operativo Integrado desde el que se coordinan las labores de emergencia. </p><div>\n            <p>\n                            </p><h3>El papa pidió orar por los que sufren</h3>\n            <p></p>\n        </div><p>El <b>papa Francisco</b> volvió a recordar ayer domingo a la población de España afectada por las inundaciones que dejaron al menos 217 muertos, pidiendo que se siga rezando por aquellos “que tanto están sufriendo”.</p><p>“Sigamos rezando por Valencia y las demás personas de España que tanto están sufriendo estos días”, declaró el pontífice tras el rezo del Ángelus ayer, refiriéndose a la principal región afectada, en el este del España.</p><p>“¿Qué hago yo por el pueblo de Valencia? ¿Rezar? ¿Ofrecer algo? Piensen en esta pregunta”, agregó.</p><p>La<b> región de Valencia</b> sufrió el martes por la noche y la madrugada del miércoles unas inundaciones dantescas que provocaron la muerte de 217 personas. Otras cuatro personas murieron en regiones vecinas. Las autoridades dijeron que el número de muertos aumentará a medida que vayan retirando el lodo y aparezcan los cuerpos.</p>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-04T05:30:05.176",
  "ttr": 229,
  "type": "article"
}