{
  "url": "https://www.elobservador.com.uy/nota/jaime-roos-agrega-una-octava-funcion-a-su-despedida-de-los-escenarios-los-detalles-202421584756",
  "title": "Jaime Roos agrega una octava función a su despedida de los escenarios: los detalles",
  "description": "Jaime Roos agregó una octava función a su ciclo despedida, que tendrá lugar en mayo en el Auditorio Nacional del Sodre. El buen ritmo de venta de entradas estableció que apenas semanas después de anunciar una...",
  "links": [
    "https://www.elobservador.com.uy/nota/jaime-roos-agrega-una-octava-funcion-a-su-despedida-de-los-escenarios-los-detalles-202421584756",
    "https://www.elobservador.com.uy/nota/jaime-roos-agrega-una-octava-funcion-a-su-despedida-de-los-escenarios-los-detalles-202421584756/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707997662404.jpg?&cw=600&ch=365",
  "content": "<p><strong>Jaime Roos</strong> agregó una octava función a su ciclo despedida, que tendrá lugar en mayo en el Auditorio Nacional del Sodre. El buen ritmo de venta de entradas estableció que apenas <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/jaime-roos-agrego-una-nueva-funcion-para-su-despedida-de-los-escenarios-20241258390\">semanas después de anunciar una séptima fecha,</a> se establezca una más, programada para el <strong>26 de mayo.</strong></p><div><p><strong>El show será a las 20 horas, </strong>y las entradas para esta nueva fecha se pondrán a la venta a través de la plataforma <strong>Tickantel </strong>este jueves. Los precios van <strong>desde los $ 1200 hasta los $ 4200,</strong> y hay un 10% de descuento para las tarjetas del Brou. Para el resto de fechas quedan localidades contadas.</p><p>Este ciclo de funciones ejercerá como cierre de la etapa que empezó en 2021 con su show en el Estadio Centenario, y que ahora, después de tres años y presentaciones en Uruguay y Argentina, marca una nueva retirada de los escenarios del autor de <em>Brindis por Pierrot</em>.</p><div><h3>Leé también</h3></div><p><strong>El grupo que acompañará a Roos en este cierre de temporada empezará a ensayar en abril,</strong> luego de una pausa iniciada en octubre de 2023, cuando fueron sus últimas presentaciones.</p><p>Roos se retiró de los shows en vivo en distintas ocasiones a lo largo de su carrera, la más reciente en el período 2015-2021, año en el festejó sobre el escenario sus 50 años de trayectoria tras una serie de postergaciones. A partir de allí realizó distintos espectáculos en Montevideo, Punta del Este y Colonia, además de una gira por las ciudades argentinas de Buenos Aires, Córdoba, Rosario y Santa Fe.</p><p><strong>\"Es realmente improbable que vuelva a subirme a las tablas\"</strong>, declaró el músico al anunciar estas fechas, aunque agregó \"pero lo mismo dije en 2015 y aquí estamos. Prefiero decir hasta la vuelta\".</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-15T11:47:56.731Z",
  "ttr": 57,
  "type": "article"
}