{
  "url": "https://www.elpais.com.uy/el-empresario/hertz-reinvertira-en-autos-a-combustion-tras-vender-20-000-electricos",
  "title": "Hertz reinvertirá en autos a combustión tras vender 20.000 eléctricos",
  "description": "Jack EwingLa empresa de alquiler de coches Hertz venderá cerca de un tercio de los vehículos eléctricos de su flota después de que perdieran valor más rápidamente de lo esperado, informó la compañía la semana...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/hertz-reinvertira-en-autos-a-combustion-tras-vender-20-000-electricos",
    "https://www.elpais.com.uy/el-empresario/hertz-reinvertira-en-autos-a-combustion-tras-vender-20-000-electricos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1163f9f/2147483647/strip/true/crop/1033x502+0+91/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2Fc4%2Ff4fbfe5c4f3c96e89c097527803f%2Fcaptura.JPG",
  "content": "<div>\n<p><b>Jack Ewing</b></p><p>La empresa de alquiler de coches<b> Hertz </b>venderá cerca de un tercio de los vehículos eléctricos de su flota después de que perdieran valor más rápidamente de lo esperado, informó la compañía la semana pasada. La caída del valor es un duro golpe a los esfuerzos de la firma por sustituir los autos a gasolina por modelos que no produzcan emisiones.</p><p>Los <b>vehículos eléctricos </b>que poseía la empresa también tenían más probabilidades de verse involucrados en colisiones, admitió Hertz, y su reparación ha demostrado ser más costosa. La compañía afirmó que planeaba comprar más unidades a combustión para reemplazar los 20.000 propulsados por baterías que venderá.</p><p>«Algunos de estos vehículos eléctricos se volvieron antieconómicos para nosotros», sostuvo el CEO de Hertz, Stephen Scherr. El ejecutivo atribuyó en parte la decisión de la compañía a los recortes de precios «sin precedentes» de Tesla que socavaron el valor de reventa de los automóviles.</p><p>Scherr implícitamente atribuyó gran parte de la culpa a Tesla, que fabrica cerca de la mitad de los vehículos eléctricos vendidos en EE.UU., por la decisión de Hertz de deshacerse de sus coches eléctricos.</p><div>\n<p>\n</p><h3>Depreciados</h3>\n<p></p>\n</div><p>Los <b>autos Tesla</b>, que constituyen la mayor parte de la flota eléctrica de Hertz, cayeron en valor después de que el fabricante de automóviles, dirigido por <b>Elon Musk</b>, redujera los precios el año pasado en casi un 30%. Cuando el precio de los vehículos nuevos se reduce drásticamente, cae el valor de los usados porque los compradores pueden obtener las versiones más nuevas por menos dinero.</p><p>Como resultado, Hertz se vio obligada a amortizar el valor de sus coches eléctricos más rápidamente de lo esperado, lo que afectó sus ganancias, dijo Scherr.</p><p>Las empresas de alquiler como Hertz estiman cuánto valdrán sus autos cuando finalmente los vendan, y esa disminución calculada en el valor se calcula como un costo. Si la caída es mayor de lo esperado, las ganancias caen.</p><p>Scherr reveló que Tesla estaba menos dispuesta que otros fabricantes automotrices a ofrecer a Hertz descuentos por volumen en piezas de repuesto. «Tesla es nueva en este juego», dijo el CEO, sugiriendo que la relativa inexperiencia de la compañía de Musk en prestar servicios a las empresas de alquiler de autos influyó en esa decisión.</p><p>Tesla no respondió a una solicitud de comentarios.</p><p>El plan de Hertz es al menos un revés temporal para la compañía, que en 2021 había anunciado que compraría 100.000 Teslas como parte de un esfuerzo más amplio para electrificar su flota.</p><p>Pero el acuerdo no fijó una fecha límite para que Hertz comprara los autos, y la compañía ha adquirido sólo una fracción de esa cantidad. Hertz también ofrece vehículos eléctricos de otros fabricantes, incluidos Kia, General Motors, Volkswagen y Polestar.</p><p>Es probable que la decisión de Hertz refuerce el argumento de algunos conservadores, de que los autos eléctricos han sido exageradamente publicitados. «Avivará la narrativa sobre el lado negativo de los vehículos eléctricos en este momento», opinó Jeremy Robb, director senior de conocimientos económicos y de la industria de Cox Automotive.</p><p>Pero Robb señaló que las ventas de vehículos eléctricos en EE.UU. totalizaron casi 1,2 millones el año pasado y aumentaron un 40% en los últimos tres meses de 2023 con respecto al mismo período de 2022.</p><p>Hertz no abandonará sus planes de electrificar su flota o comprar más Teslas, aclaró Scherr. Pero el mercado necesita seguir desarrollándose, afirmó.</p><p>«Tesla se encuentra entre los autos más vendidos en EE.UU.», apuntó, «pero aún no es el mejor auto de alquiler».</p><div><p><b>Más accidentes por clientes inexpertos</b></p><p>Una posible razón por la que los vehículos eléctricos de Hertz estuvieron involucrados en más accidentes, según analizó el CEO de la compañía, fue que muchas personas que alquilaban esta clase de automóviles no tenían experiencia con la tecnología a pesar de los esfuerzos de la empresa de alquileres por educar a sus clientes. En ese sentido, el ejecutivo recordó que los vehículos eléctricos aceleran más rápido y son más pesados que los modelos con motor a combustión. Por otra parte, la demanda de los vehículos también fue menor de lo que la empresa esperaba, reveló Scherr.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/new-york-times",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-19T06:15:01.209",
  "ttr": 134,
  "type": "article"
}