{
  "url": "https://www.elpais.com.uy/negocios/noticias/cual-es-el-balance-de-la-temporada-turistica-tras-enero-y-que-esperan-los-operadores-para-febrero",
  "title": "¿Cuál es el balance de la temporada turística tras enero y qué esperan los operadores para febrero?",
  "description": "Finalizado enero, los operadores inmobiliarios hablaron sobre cómo los turistas gastan menos, su sorpresa ante la llegada de varios brasileros y la falta que le hace al sector el turista de “clase media” argentino.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/cual-es-el-balance-de-la-temporada-turistica-tras-enero-y-que-esperan-los-operadores-para-febrero",
    "https://www.elpais.com.uy/negocios/noticias/cual-es-el-balance-de-la-temporada-turistica-tras-enero-y-que-esperan-los-operadores-para-febrero?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/990af8d/2147483647/strip/true/crop/1600x778+0+61/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Fa1%2F0e6931a845c4919bb904d9d7b545%2Fimagen-a20240116t060120-m-10-1-20-66-80-3246-6182-01-f.jpg",
  "content": "<div>\n<p>Comenzado el mes de febrero, los operadores inmobiliarios locales se preparan para continuar la actividad de la<b> </b><a href=\"https://www.elpais.com.uy/informacion/politica/empresario-busca-abrir-una-aerolinea-uruguaya-gobierno-recibio-interes-e-inicio-tramites\" target=\"_blank\"><b>temporada</b> en los diferentes <b>departamentos costeros</b></a>. Los <b>uruguayos </b>y <b>brasileños </b>son quienes más movieron la aguja durante enero, pero la falta de argentinos aún se hace notar. Ahora, ¿cómo está el balance de la temporada hasta el momento?</p><p><b>Javier Sena</b>, presidente de la Cámara Inmobiliaria de Maldonado/Punta del Este, dijo a El País que enero fue “bueno”, aunque en la primera quincena notaron más movimiento que en la segunda. En esa línea, destacó que en todo el mes contaron con un 95% de propietarios y un 85% de personas que habitualmente alquilan.</p><p>A pesar de que la “clase media” argentina “no vino por la diferencia cambiaria”, Sena sostuvo que las “viviendas premium” ubicadas en José Ignacio, Manantiales, La Barra, Portezuelo y Playa Mansa y Brava sí estuvieron ocupadas por argentinos que llegaron “animados y con aires de cambio”.</p><p>En esa línea, el subsecretario del Ministerio de Turismo (Mintur), Remo Monzeglio, destacó que a pesar de los pronósticos preocupantes por precipitaciones para el pasado mes, se contó con el movimiento del turista extranjero en un 60% por toda la costa oceánica.</p><p>En ese marco, destacó que las nuevas líneas y conexiones aéreas que comenzaron a operar en el aeropuerto internacional de Carrasco (ver nota aparte) a partir de octubre del 2023 “ha ayudado muchísimo” a promover la llegada del turista regional, sobre todo el brasileño.</p><p>Además, en relación a los argentinos, destacó que “venimos en una inercia de crecimiento con los argentinos a pesar de la brecha de tarifas y precios que tenemos con este país”. De todas formas, al igual que Sena, el subsecretario indicó que aunque la brecha se ha ido acotando, “no da lugar a que venga aún el turista de poder adquisitivo medio”.</p><p>A pesar de esto, Monzeglio es optimista y cree que en febrero “van a empezar a llegar algunos, aquellos que tengan capacidad de ahorro o que hayan guardado algo para sus vacaciones”.</p><p>Por otro lado, Sena sí admitió que en Maldonado cuentan con un problema: el gasto. En esa línea, afirmó que “se está gastando menos” en relación al 2017 (temporada con el pico más alto de gasto en la última década). Para que la situación repunte, opinó que “lo mejor es que la Argentina pueda empezar a crecer para que la gente gaste y los precios vuelvan a la normalidad para que vuelvan a vacacionar aquí”.</p><p>Sin embargo, la cantidad de uruguayos que llegaron al departamento durante enero ayudó con “la baja argentina”, ya que ellos “son nuestro principal cliente”.</p><p>Para febrero, Sena dijo que hay expectativa de que haya un “recambio interesante”, aunque “por supuesto vienen mucho más propietarios en este mes”. A pesar de ello, destacó que durante febrero “la hotelería de cuatro y cinco estrellas y la gastronomía de alto nivel trabajan bien, ya que son los rubros que más mejoraron respecto a la anterior temporada”.</p><p>Por su parte, Andrés Castellano, presidente de la Asociación Turística de Colonia, indicó que cerraron el mes de enero con un 67% de ocupación contra el 69% alcanzado en enero de 2023.</p><p>Durante la primer quincena lograron una ocupación del 74%, casi igual que en la temporada anterior, en donde se llegó al 75%. Respecto a la segunda quincena, dijo que se contó con un 50% de uruguayos, un 20% de brasileños y tan solo un 15% de argentinos.</p><p>En el este del departamento (en donde se concentran las playas destacadas) contaron con un movimiento del 95% gracias al “mercado interno”, mientras que en el oeste (Carmelo y zonas aledañas) contaron con “un mix de turistas con fuerte presencia de brasileños, convocados por la ruta del vino”.</p><p>En esa línea, destacó que el cierre de enero siempre es más bajo ya que durante la primera semana es cuando más se concentra la llegada de brasileños. “Eso suma un montón en un mercado (el brasileño) en el que nosotros venimos creciendo”, agregó.</p><p>“Para este año vamos a crecer en brasileros. Eso es un dato importante, ya que estamos generando un colchón de turistas en mercados más débiles como este o el interno uruguayo. Cuando la clase media argentina recomponga su situación económica, que es la que generalmente viene a Colonia, tendremos un umbral de salida un poco más alto del que tenemos”, explicó Castellano.</p><p>Asimismo, destacó que el mercado chileno y extraregional “también viene creciendo”.</p><p>Por otro lado, sí admitió que existe “alguna merma en los resultados económicos”, ya que cuentan con tarifas más bajas en la hotelería (aunque luego eso se extrapola en otros servicios turísticos, según Castellano). En ese marco, indicó que también “hay menos gastos por parte de los turistas”.</p><p>Ricardo Pereira, representante de la Cámara Inmobiliaria de Rocha, dijo que se terminó el primer mes del 2024 “por debajo del enero anterior”. Sí destacó que “se está notando ocupación”, ya que en las casas hay movimiento, ya sea por alquiler o por flujo de propietarios, pero a pesar de ello sí notan diferencia en los precios de los alquileres y en los valores generales, ya que en esos rubros también terminaron por debajo del enero de 2023.</p><p>La diferencia entre la oferta y demanda, según explicó, se logró sostener hasta el 7 de enero gracias al flujo de turistas locales y por los brasileños, pero los argentinos “brillaron por su ausencia”.</p><p>Consultado por lo esperado para este mes, dijo que “la demanda es muy escasa”, sumado a que “el febrero del año pasado fue malo”, por lo que “no se esperan grandes mejoras”.</p><p>“Tal vez en los días de carnaval habrá movimiento, pero poca cosa más”, sentenció.</p><p>Luis Cruz, presidente de la Cámara Inmobiliaria de Canelones, dijo que enero “transcurrió muy bajo”, ya que los alquileres solo se daban por cuatro noches, algo que “no es redituable para el sector y tampoco le colma las expectativas al propietario”.</p><p>En relación a febrero, dijo que “no hay muchas expectativas”, por lo que la mira “está puesta en la semana de carnaval”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/recambio-quincena-2024-este-caminera-turismo-ruta-peaje-pando\">\n“Salida masiva hacia el este del país” marca el recambio de quincena, según los datos de Caminera\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/uruguay-y-los-paises-del-mercosur-impulsan-el-turismo-regional-bajo-la-marca-visita-sudamerica\">\nUruguay y los países del Mercosur impulsan el turismo regional bajo la marca \"Visita Sudamérica\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/alertan-por-estafas-con-casas-de-veraneo-falsas-ministerio-recomienda-alquilar-con-inmobiliarias-registradas\">\nAlertan por estafas con casas de veraneo falsas: ministerio recomienda alquilar con inmobiliarias registradas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/como-son-las-propuestas-de-los-all-inclusive-uruguayos-para-conquistar-huespedes\">\nCómo son las propuestas de los all inclusive uruguayos para conquistar huéspedes\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lautaro-brum",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-03T06:50:01.122",
  "ttr": 209,
  "type": "article"
}