{
  "url": "https://www.montevideo.com.uy/Noticias/-Vacas--el-ultimo-mensaje-de-una-joven-antes-de-morir-pisoteada-en-el-campo-uc903549",
  "title": "“Vacas”: el último mensaje de una joven antes de morir pisoteada en el campo",
  "description": "Un tribunal de Inglaterra analiza las eventualidades responsabilidades en la muerte de Rebekah Morris, quien falleció presuntamente atacada por vacas en un campo cercano a la localidad de Littlethorpe, en el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Vacas--el-ultimo-mensaje-de-una-joven-antes-de-morir-pisoteada-en-el-campo-uc903549",
    "https://www.montevideo.com.uy/Noticias/-Vacas--el-ultimo-mensaje-de-una-joven-antes-de-morir-pisoteada-en-el-campo-uc903549?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903549="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898449.jpg",
  "content": "<div>\n                              \t<p>Un tribunal de\nInglaterra analiza las eventualidades responsabilidades en la muerte de Rebekah\nMorris, quien falleció presuntamente atacada por vacas en un campo cercano a la\nlocalidad de Littlethorpe, en el condado de Leicester.</p><p>Los hechos\nocurrieron en julio del año 2022, pero los detalles del caso salieron a la luz\nesta semana, luego del comienzo del juicio.</p><p>Durante la\ninvestigación del jurado, que comenzó en el tribunal forense de Leicester el\nlunes, se explicó que la mujer de 29 años había enviado un mensaje de texto a\nsu madre poco antes de las 21:00 horas, con la foto de un grupo de animales y\nla palabra \"cowz\".</p><p>La joven envió la\nfoto mientras paseaba a su perro, un chihuahua llamado Zero. Durante la\ncaminata, Rebekah se había mantenido en contacto con sus padres, y cuando estos\ndejaron de obtener respuestas se preocuparon y fueron hacia el campo donde ella\nestaba. Allí la encontraron tirada sobre el pasto y con grandes heridas.</p><p>Morris sufrió un\nparo cardíaco y fue socorrida primero por un hombre identificado como Guy Hutton,\nhijo del dueño del lugar, y otros residentes de la zona, quienes  le practicaron maniobras de reanimación. Luego\nllegaron los paramédicos y se hicieron cargo de la situación, pero no pudieron\nevitar el deceso de la mujer.</p><p>Según recoge el periódico\n<em>The Guardian,</em> el patólogo forense Dr. Michael Biggs, responsable de la\nautopsia, dijo al jurado que las heridas eran \"consistentes con las marcas\nde pezuñas en un incidente de pisoteo\". También detalló que la mujer había\nsufrido lesiones traumáticas contundentes y abrasiones en la parte superior del\npecho y el hombro izquierdo. En su examen encontró \"huellas de\npezuñas\" en el pecho y el hombro”, y también heridas internas. \"Había\nun daño extenso en el hígado, lo que provocó una hemorragia interna grave. Esa\nes la razón principal por la que murió\", dijo.</p><p>El profesional añadió\nque el número de lesiones \"no era tan grande\" como para creer que\ntodo el rebaño había estado involucrado, y en cambio pensó que fue un\n\"incidente relativamente breve con una sola vaca\".</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/898450.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/898450.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898450.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898450.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202410/_W320_80/898450.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202410/_W640_80/898450.jpg 2x\" alt=\"Difusión\" />\n\t</picture>\n\t<p>Difusión</p>\n</div><p>En la audiencia,\nun paramédico que fue llamado al lugar de los hechos dijo que los informes\niniciales sugerían que una mujer había sido atacada o estrangulada. Biggs coincidió\ny dijo que en la escena había “suficiente sospecha” para hacer una autopsia\nforense con el fin de “descartar” la participación de una persona.</p><p>La posibilidad\nde un asesinato fue desechada ante el resultado de las pericias. “Todas las lesiones eran\nconsistentes con un incidente de pisoteo de ganado. El tipo y la ubicación de\nlas lesiones en este caso, para mí, eran indicativas de algo más, como una\ncriatura grande y pesada, como una vaca”, remarcó el forense.</p><p>Si bien en la\nsangre de la víctima había rastros de alcohol y de medicamentos controlados,\nBigss aseguró que de que no se trataba de una “combinación peligrosa”. En ese sentido,\nseñaló que los niveles de alcohol en el organismo eran consistentes con un “consumo\nsocial” y que su incidencia en el comportamiento de la mujer no habría sido\nsignificativa.</p><p>Por su parte,\nHutton dijo que el campo es de su familia, aunque no así el ganado, y aseguró\nque la mujer fue hallada a varios metros del sendero público que cruza el\nterreno, y que está señalizado con postes amarillos.</p><p>Además, aseguró\nque las vacas que allí pacen son “tranquilas” y rehúyen el contacto de la gente,\nsegún informara la cadena BBC</p><p>\"Conozco a\nese ganado desde siempre: son animales tranquilos y no me preocupa su\ntemperamento. Mucha gente usa el sendero\", expresó el granjero, quien detalló\nque en el momento del incidente se encontraban en el lugar unas 16 o 17 reses.</p><p>El caso sigue\nabierto y las audiencias continuarán a la largo de la corriente semana.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 125,
  "type": "article"
}