{
  "url": "https://www.elobservador.com.uy/nota/-por-que-los-sobrevivientes-de-la-tragedia-de-los-andes-orinaban-negro-como-muestra-la-sociedad-de-la-nieve--202411882420",
  "title": "¿Por qué los sobrevivientes de la tragedia de los Andes orinaban negro como muestra \"La sociedad de la nieve\"?",
  "description": "La reciente película \"La sociedad de la nieve\", dirigida por el español Juan Antonio Bayona, cuenta la historia real de los supervivientes del accidente aéreo del vuelo 571 de la Fuerza Aérea Uruguaya.Se...",
  "links": [
    "https://www.elobservador.com.uy/nota/-por-que-los-sobrevivientes-de-la-tragedia-de-los-andes-orinaban-negro-como-muestra-la-sociedad-de-la-nieve--202411882420",
    "https://www.elobservador.com.uy/nota/-por-que-los-sobrevivientes-de-la-tragedia-de-los-andes-orinaban-negro-como-muestra-la-sociedad-de-la-nieve--202411882420/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092023/1694561297186.jpg?&cw=600&ch=365",
  "content": "<p><strong>La reciente película \"La sociedad de la nieve\", dirigida por el español Juan Antonio Bayona, cuenta la historia real de los supervivientes del accidente aéreo del vuelo 571 de la Fuerza Aérea Uruguaya.</strong></p><div><p>Se estrelló el 13 de octubre de 1972, y los supervivientes permanecieron 72 días en medio de la cordillera de los Andes hasta que fueron rescatados.</p><p>Sufrieron innumerables dificultades por la escasez de alimentos, agua y la climatología extrema.</p><p>Todo esto provocó la aparición de <strong>multitud de lesiones traumáticas</strong>, así como de secuelas propias de los estados de penuria física.</p><h3>Una señal muy alarmante</h3><p>De entre estos síntomas cabe destacar uno en particular: en un momento determinado de la trama, <strong>uno de los personajes observa que el color de su orina es negro</strong>, lo que le provoca la lógica alarma.</p><p>Antes de averiguar por qué le podría pasar esto, debemos explicar que nuestro sistema renal es el encargado de eliminar los productos de desecho que circulan por la sangre.</p><p>Si esta eliminación no es adecuada, los compuestos tóxicos se mantienen y provocan patologías muy graves.</p><p>Es lo que ocurre en las insuficiencias renales, que pueden causarnos la muerte en un corto intervalo de tiempo.</p><p><strong>En condiciones normales, nuestra orina debe ser de color amarillo claro</strong>.</p><p>Está formada principalmente por un 95 % de agua, un 2 % de sales y un 3 % de urea, compuesto que se forma para neutralizar el amoniaco resultante de la degradación de las proteínas.</p><p>Si partimos de esta idea, entenderemos que cualquier modificación en la composición de la orina también cambiará su color, aspecto u olor. Es la señal de que estamos sufriendo algún tipo de trastorno.</p><figure><img alt=\"Dos muestras de orina, una amarilla clara, la otra más oscura\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/97a0/live/3827e4b0-b461-11ee-8f07-bbfdfa890097.jpg\" /><figcaption>El color ideal de la orina debe ser como la muestra de la izquierda, amarillo claro.</figcaption></figure><h3>Posibles diagnósticos</h3><p>En el caso de la película, posiblemente la causa del oscurecimiento fue la <strong>deshidratación extrema</strong>.</p><p>El agua que bebían los protagonistas procedía de la nieve descongelada, y la cantidad diaria no llegaba a los 1,5 litros recomendados.</p><p>A medida que fueran pasando los días, aumentaría la concentración de la orina y su progresivo oscurecimiento. Pero hay otras patologías que se manifiestan con este síntoma.</p><p>Así, el superviviente del vuelo 571 también podría haber sufrido <strong>rabdomiolisis</strong>, una rotura generalizada del tejido muscular provocada por un traumatismo, un sobreesfuerzo o el frío excesivo.</p><p>Esta fractura libera al torrente sanguíneo una proteína denominada mioglobina. Cuando su concentración se eleva en sangre, empieza a expulsarse por la orina, lo que aporta su inquietante cromatismo.</p><figure><img alt=\"Ilustración de una mujer con una infección urinaria\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9848/live/d7c3eb80-b462-11ee-beb5-e1400df560f2.jpg\" /><figcaption>La orina puede dar señales de una infección severa.</figcaption></figure><p>Otra opción, si bien improbable, es que estuviera padeciendo <strong>melanuria</strong>, caracterizada por la expulsión de un pigmento corporal llamado melanina.</p><p>Es la proteína que nos oscurece la piel cuando tomamos el sol para protegernos, y también la que se une en puntos concretos del cuerpo formando las “efélides” o pecas. Este síntoma se manifiesta en los cánceres de piel avanzados, conocidos como melanomas.</p><p>Si el líquido expulsado tendiera al marrón muy oscuro, nuestro hombre podría estar aquejado por otro tipo de enfermedad: <strong>una infección urinaria severa</strong>.</p><p>Cuando se produce un proceso infeccioso en el sistema renal, este debe expulsar todos los productos de desecho que se crean.</p><p>Dicha excreción altera la concentración de la orina, lo que cambia tanto su color como su olor, que se vuelve muy fuerte.</p><p>Y, por último, también habría que valorar que nos halláramos ante un caso de <strong>coluria</strong>. Se produce por la expulsión de bilirrubina, pigmento de color amarillento que genera la descomposición de los glóbulos rojos.</p><p>Sus altas concentraciones en la sangre causan dos síntomas: la ictericia (piel amarillenta) y la citada coluria (orina con color de refresco de cola). <strong>Es un indicio de afectación hepática, como ocurre en la hepatitis o cirroris</strong>.</p><h3>Si no es amarilla, acuda al médico</h3><figure><img alt=\"Muestras de orina sucesivamente más oscuras\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/546f/live/288c2820-b463-11ee-bc2f-cb5579b90709.jpg\" /><figcaption>Entre más oscura sea la orina, más deshidratada está la persona.</figcaption></figure><p>Por tanto, los cambios en el color de la orina pueden ser una señal de que algo marcha mal en nuestro cuerpo. <strong>¿En qué debemos fijarnos?</strong></p><ul><li>Como ya hemos apuntado antes, el oscurecimiento podría indicar que necesitamos beber más agua, entre muchas otras cosas.</li><li>El enrojecimiento o hematuria nos advertiría de que estamos expulsando sangre. Esto podría ser síntoma de infección urinaria o de problemas prostáticos, en el caso de los hombres.</li><li>El aclaramiento puede estar relacionado con el exceso en la ingesta de agua o con la eliminación de glucosa, como ocurre en la diabetes.</li><li>Si es de color púrpura, nos enfrentaríamos a una infección bacteriana del tracto renal.</li><li>Un tono verdoso podría estar causado por el consumo excesivo de pigmentos alimentarios o la ingesta de ciertos medicamentos.</li></ul><p>Queda claro que <strong>la orina debe ser amarilla</strong>. Y que una modificación de este color, o bien del olor, debe ponernos en alerta, sin postergar la visita a nuestro médico de familia.</p><p>Desgraciadamente, el personaje de La sociedad de la nieve no contaba con esa posibilidad.</p><p><em>*José Miguel Robles Romero es profesor doctor de la Facultad de Enfermería, Universidad de Huelva, España. Su artículo fue publicado en The Conversation, cuya versión original puedes leer </em><a target=\"_blank\" href=\"https://theconversation.com/orina-negra-significados-de-este-sintoma-sufrido-por-un-personaje-de-la-sociedad-de-la-nieve-220705?utm_medium=email&amp;utm_campaign=Envo%20medios%201601&amp;utm_content=Envo%20medios%201601+CID_c035a035d21080da2fa6c50ed49c1a8a&amp;utm_source=campaign_monitor_es&amp;utm_term=Orina%20negra%20significados%20de%20este%20sntoma%20sufrido%20por%20un%20personaje%20de%20La%20sociedad%20de%20la%20nieve\"><em>aquí</em></a></p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3f2c/live/cdf27ad0-b45e-11ee-beb5-e1400df560f2.png\" /></figure><p><em>Has clic aquí para leer </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>más historias de BBC News Mundo</em></a></p><p><em>Y recuerda que recibir notificaciones. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-18T11:56:08.362Z",
  "ttr": 169,
  "type": "article"
}