{
  "url": "https://www.elobservador.com.uy/nota/da-silva-hablo-sobre-con-quien-prefiere-competir-orsi-es-blando-pero-cosse-tiene-un-archivo-divino--20244492832",
  "title": "Da Silva habló sobre con quién prefiere competir: Orsi \"es blando\", pero Cosse \"tiene un archivo divino\"",
  "description": "El senador nacionalista suplente Sebastián da Silva comparó a los precandidatos frenteamplistas Yamandú Orsi y Carolina Cosse en el sentido de con quién prefiere debatir y competir. \"Carolina es más...",
  "links": [
    "https://www.elobservador.com.uy/nota/da-silva-hablo-sobre-con-quien-prefiere-competir-orsi-es-blando-pero-cosse-tiene-un-archivo-divino--20244492832",
    "https://www.elobservador.com.uy/nota/da-silva-hablo-sobre-con-quien-prefiere-competir-orsi-es-blando-pero-cosse-tiene-un-archivo-divino--20244492832/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712233386775.jpg?&cw=600&ch=365",
  "content": "<p>El senador nacionalista suplente <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/sebastian-da-silva-aprovecho-el-dia-de-noquis-del-ano-bisiesto-y-saludo-a-fernando-pereira-2024228131456\">Sebastián da Silva</a> comparó a los precandidatos frenteamplistas Yamandú Orsi y Carolina Cosse en el sentido de con quién prefiere debatir y competir. </p><div><p>\"Carolina es más sistemática a la hora de tener un discurso más profundo. <strong>El de Orsi no es profundo, es redondo, balbuceante y blando. El de Carolina, yo no estoy en nada de acuerdo, pero los ingenieros son sistemáticos</strong>\", dijo el legislador en el programa <em>Al Weso</em> de AWENO TV.</p><p>Da Silva, que apoya la precandidatura de Álvaro Delgado, fue consultado sobre si prefiere competir contra Cosse porque ella tiene menos apoyo en el interior y podría ser más fácil ganarle una vez superadas las internas, o si prefiere hacerlo con Orsi por el estilo que tiene el dirigente canario. </p><div><h3>Leé también</h3></div><p>\"Vos sabés que cada vez que abre la boca Orsi se me viene la duda, porque no dice nada. Entonces<strong> uno se relame porque está en debate\",</strong> respondió el senador que dijo que al frenteamplista se le puede decir \"muchacho, explique, explique, explique, no le entendí lo que dijo\".</p><p>Mientras que Cosse tiene<strong> \"algunos anticuerpos\", pero también \"un archivo divino para el debate\".</strong></p><p>\"Archivo que está todo bien ordenado. <strong>Es una mujer sin escrúpulos</strong> que ha hecho de su carrera política <strong>un uso indebido de los dineros</strong> públicos, en cosas grandes y en cosas chicas\", indicó Da Silva.</p><p>El senador suplente profundizó en por qué considera que la candidata frenteamplista no tiene \"escrúpulos\"</p><p>\"Cuando vos te <strong>pagás un reportaje en medios internacionales para ser famosa con plata del estad</strong>o, no tenés muchos escrúpulos. Cuando vos justificás un gimnasio y decís que <strong>el estudio que habilita la constitucionalidad de Antel, lo hizo la cátedra de la facultad de Derecho y no es cierto,</strong> lo hizo un catedrático, no tenés muchos escrúpulos. Cuando usás l<strong>os dineros públicos a cara de perro para autopromocionarte, para ser candidata a intendente,</strong> cuando le<strong> dijiste a tus votantes que ibas a estar los cinco años,</strong> vos no tenés tantos escrúpulos. Cuando hasta el día de hoy <strong>no has pedido perdón por haber gestionado US$ 300 millones tirados en el Río de la Playa</strong>, vos no tenés muchos escrúpulos\"</p><p><strong>\"Orsi es distinto, más blando, pero no tiene ese archivo\"</strong>, concluyó Da Silva.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-04T12:28:53.447Z",
  "ttr": 74,
  "type": "article"
}