{
  "url": "https://www.elpais.com.uy/informacion/politica/el-gobierno-defendera-en-reunion-con-cofe-nuevo-regimen-de-licencias-medicas-y-ajuste-definido",
  "title": "El gobierno defenderá en reunión con COFE nuevo régimen de licencias médicas y ajuste definido ",
  "description": "Redacción El PaísEl Ministerio de Economía y Finanzas (MEF) y el Ministerio de Trabajo y Seguridad Social (MTSS), junto con autoridades de la Oficina Nacional de Servicio Civil (ONSC), recibirán hoy a una...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/el-gobierno-defendera-en-reunion-con-cofe-nuevo-regimen-de-licencias-medicas-y-ajuste-definido",
    "https://www.elpais.com.uy/informacion/politica/el-gobierno-defendera-en-reunion-con-cofe-nuevo-regimen-de-licencias-medicas-y-ajuste-definido?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a0483bc/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2Faa%2Fcc8068a545f0b8f32b438ae5811b%2Fnia2823.JPG",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El <b>Ministerio de Economía y Finanzas</b> (MEF) y el <b>Ministerio de Trabajo y Seguridad Social </b>(MTSS), junto con autoridades de la<b> Oficina Nacional de Servicio Civil</b> (ONSC), recibirán hoy a una delegación de la<b> </b><a href=\"https://www.elpais.com.uy/informacion/sindicales/cofe-advierte-mas-conflicto-si-el-gobierno-aplica-medidas\" target=\"_blank\"><b>Confederación de Organizaciones de Funcionarios del Estado</b></a> (COFE), luego de que los <b>gremios públicos</b> resolvieran declararse en preconflicto.</p><p>Pese a las advertencias de los <b>sindicatos </b>que alertaron medidas, en caso de que el <b>gobierno </b>continúe adelante con su plan de modificar el <b>régimen de las licencias médicas para los públicos</b> y un<b> ajuste salarial</b> inferior al esperado por los gremios, el <b>Poder Ejecutivo</b> irá a la reunión resuelto a defender ambas definiciones.</p><p>El ministro de Trabajo y Seguridad Social,<b> Pablo Mieres</b>, dijo a El País que la finalidad del encuentro es “aclarar” las posiciones de las partes, porque entiende que al momento de argumentar no han estado todos los elementos sobre la mesa.</p><p>“La reunión tiene un objetivo, que es la aclaración de las posiciones de cada parte, que son distintas, y en función de esas aclaraciones, yo creo que se pueden arrimar las posiciones”, sostuvo.</p><p>El gobierno intentará en el encuentro “bajar la pelota” y, de esa manera, evitar que el conflicto siga escalando. <b>COFE </b>realizó una <b>asamblea nacional de delegados</b> el jueves con la participación de más de 80 representantes de 37 sindicatos, en la que resolvió declararse en <b>preconflicto</b>, y elevó a consideración de los gremios un paro general de 24 horas y la posibilidad de ocupar lugares de trabajo. Con este escenario, llegan las partes al encuentro de hoy.</p><p>De todas maneras, <b>Mieres </b>advierte que COFE ha omitido en su análisis que el ajuste salarial implementado en 2023 fue mejor al previsto inicialmente. Su acotación se da luego de que COFE alertara que el ajuste decretado para 2024 es menor al que se acordó. Los funcionarios públicos esperaban un 6,3% y recibirán un 5,4% en el sueldo que cobrarán en febrero.</p><p>La diferencia se debe a que hubo un cambio -una reducción, según lo ven los trabajadores-, en la<b> proyección de la inflación </b>para 2024, realizada por el<b> Comité de Coordinación Macroeconómica</b>.</p><p>“Hay un componente que ellos no han manejado, pero que es real, y es que el año pasado, cuando se aumentó el <b>salario </b>el 1 de enero del 2023, se incrementó con una <b>expectativa de inflación</b> que fue 1,5% por encima, y eso ellos no lo dicen. Por ello, los <b>funcionarios públicos </b>recuperaron el <b>poder adquisitivo</b> el año pasado”, destacó el ministro de Trabajo, quien agregó que “no es que va a caer el poder adquisitivo”.</p><p>Además, destacó que “el salario de los públicos está por arriba de 2019, ya desde el año pasado”. Asimismo, dijo que “esas cosas merecen una explicación y quizá el error fue no haber hablado antes”.</p><div>\n<p>\n</p><h3>Expectativas</h3>\n<p></p>\n</div><p>¿Con qué expectativas llega el gobierno a la reunión, teniendo en cuenta que tanto el régimen de licencias como el ajuste salarial ya son norma y se implementarán desde esta semana? “No digo que nos pongamos de acuerdo, pero esperemos que sirva para bajar el nivel de desacuerdo”, respondió Mieres.</p><p>El ministro aclaró que los<b> representantes del Poder Ejecutivo</b> que participarán de la reunión no entregarán una propuesta que difiera de lo ya aprobado, pero esperan “achicar las diferencias, en el sentido de la explicación”. “Lo importante de la reunión es que vamos a poner arriba de la mesa todos los análisis y la información”, insistió.</p><p>Días atrás, COFE aseguró en un comunicado que el gobierno intenta “imponer una rebaja salarial” que le significa un “ahorro de $2.000 millones”. Ese dinero -para la confederación- lo “sacan del bolsillo de los trabajadores públicos” y la medida afectará “directamente en el mercado interno, especialmente, al pequeño y mediano comerciante”, así como también “incidirá negativamente en el ajuste de las jubilaciones y pensiones del año próximo”.</p><div><div>\n<p>\n</p><h3>Mejoran las cifras a costa “de salud y salario”</h3>\n<p></p>\n</div><p>El presidente de COFE, <b>Martín Pereira</b>, aseguró a El País que realizarán “las medidas de lucha” que tienen votadas, si el “gobierno insiste en avanzar” con lo resuelto. Sin embargo, tienen la “esperanza de mejorar la situación”, aunque aseguran que se “quiere mejorar los números fiscales en el último año de gobierno, a costa del salario y la salud de los trabajadores”. Luego, el dirigente sindical agregó que “el gobierno empieza mal con COFE desde principios de año”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/desde-esta-semana-empiezan-a-aplicarse-restricciones-sobre-las-licencias-medicas-de-los-publicos-como-es-el-nuevo-plan\">\nDesde esta semana empiezan a aplicarse restricciones sobre las licencias médicas de los públicos: ¿cómo es el nuevo plan?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/mieres-cito-a-cofe-a-reunion-tras-anuncio-de-preconflicto-por-aumento-menor-al-esperado-para-sector-publico\">\nMieres citó a COFE a reunión tras anuncio de preconflicto por aumento menor al esperado para sector público\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sindicales/cofe-en-preconflicto-rechazan-rebaja-salarial-y-nuevo-regimen-de-licencias-medicas\">\nCOFE en preconflicto: rechazan \"rebaja salarial\" y nuevo régimen de licencias médicas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sindicales/funcionarios-publicos-afirman-que-el-poder-ejecutivo-dicto-un-aumento-salarial-inferior-al-acordado\">\nFuncionarios públicos afirman que el Poder Ejecutivo dictó un aumento salarial inferior al acordado\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-30T07:05:00.277",
  "ttr": 156,
  "type": "article"
}