{
  "url": "https://www.elobservador.com.uy/nota/policia-responsabiliza-a-parciales-de-penarol-por-incidentes-en-el-clasico-ruglio-se-reune-con-autoridades-de-interior-2024331182822",
  "title": "Agresiones y forcejeos: la versión de la Policía sobre el origen de los incidentes con Peñarol en el clásico",
  "description": "El presidente de Peñarol, Ignacio Ruglio, se reunirá este lunes a las 14:00 con las autoridades del Ministerio del Interior tras los incidentes ocurridos al final del clásico entre Peñarol y Nacional,...",
  "links": [
    "https://www.elobservador.com.uy/nota/policia-responsabiliza-a-parciales-de-penarol-por-incidentes-en-el-clasico-ruglio-se-reune-con-autoridades-de-interior-2024331182822",
    "https://www.elobservador.com.uy/nota/policia-responsabiliza-a-parciales-de-penarol-por-incidentes-en-el-clasico-ruglio-se-reune-con-autoridades-de-interior-2024331182822/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711752358610/stuani-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El presidente de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/policia-actuo-con-brutalidad-comunicado-de-penarol-tras-el-clasico-firmado-por-el-presidente-ignacio-ruglio-202433014508\"><strong>Peñarol</strong></a>, <strong>Ignacio Ruglio</strong>, <strong>se reunirá este lunes a las 14:00 con las autoridades del Ministerio del Interior</strong> tras los <strong>incidentes</strong> ocurridos al final del<strong> <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/amoza-tesorero-de-nacional-ironizo-con-penarol-como-el-bayern-de-uruguay-y-mostro-su-molestia-por-el-penal-no-cobrado-en-el-clasico-2024331132822\">clásico</a> </strong>entre Peñarol y Nacional, disputado este viernes en el <strong>Campeón del Siglo.</strong></p><div><p>Peñarol criticó el operativo policial desplegado para el clásico, que se disputó solo con hinchas carboneros en las tribunas. <strong>\"Nuestros hinchas fueron retenidos por más de 40 minutos dentro del estadio</strong>. Una vez liberada la salida, se produjeron <strong>situaciones completamente indeseables</strong>, en las que el accionar policial, no solo no evitó desmanes, sino que <strong>actuó con brutalidad utilizando balas de goma y gases a discreción</strong> sobre las familias que concurrieron a ver el espectáculo\", denunció el club.</p><div><h3>Leé también</h3></div><p>Dos días después del clásico, desde la Policía<strong> responsabilizan a algunos hinchas de Peñarol</strong> por los incidentes ocurridos tras el final del encuentro. \"Hubo <strong>actitudes y ciertas acciones de personas parciales de Peñarol</strong> que<strong> llevaron a ciertas situaciones que no eran necesarias\"</strong>, declaró a <em>El Observador</em> el vocero del Ministerio del Interior, Pablo Benítez.</p><p>El vocero indicó que, en principio, la Policía analizó que <strong>\"se pudo actuar dentro de lo planificado\" en el operativo realizado en el Campeón del Siglo</strong>, que contó con la actuación de casi 1.000 funcionarios. Sin embargo, detalló que hubo personas que intentaron salir antes de que los efectivos lo permitieran <strong>\"forcejeando puertas, empujando a la gente\", además de \"arrojando elementos\" y \"arremetiendo\" contra los funcionarios.</strong></p><p>El operativo marcó un t<strong>iempo de espera de 40 minutos</strong> para el público de Peñarol tras el partido, para permitir que <strong>el ómnibus</strong> en el que se trasladó el plantel de Nacional <strong>pudiera salir del área del Campeón del Siglo.</strong> Debido a que el equipo tricolor quiso esperar a los jugadores que estaban realizando la prueba antidoping,<strong> \"hubo un retraso no planificado de alrededor de 10 minutos\" en la salida de los hinchas.</strong></p><p>Según Benítez, que estuvo presente en el estadio, algunos hinchas <strong>quisieron salir a la fuerza \"cuando estaba el ómnibus de Nacional\"</strong>. \"Si los efectivos hubieran dejado salir antes,<strong> esa gente iba a quedar en libertad de ir al ómnibus de Nacional</strong>. Había que mantenerlos ahí, si no<strong> podía ser peor\"</strong>, explicó el vocero.</p><p>Poco después del clásico, el propio Benítez aseguró en una entrevista con Hora 25 (Radio Oriental) que los únicos heridos de los que tenía reporte el Ministerio del Interior eran<strong> \"un funcionario de seguridad privada herido con un corte y una señora que se descompensó por el calor\"</strong>.  Este domingo, el funcionario aclaró que la señora mencionada <strong>es la que aparece en un video adentro de una ambulancia</strong> difundido por redes sociales.</p><p>En las redes también se volvió viral una foto de un hombre que <strong>recibió el impacto de una bala de goma disparada por los policías cerca de un ojo</strong>. Según el vocero policial, para sufrir una herida de ese tipo con una bala de goma esa persona <strong>debía estar \"muy cerca de la Policía\" al momento del disparo. \"Si estaba a dos metros no le pasaba\"</strong>, remarcó.</p><p>Benítez dijo también que las distintas unidades policiales que participaron del operativo <strong>se reunirán en los próximos días para analizar lo ocurrido</strong>, y luego con toda la información a disposición el Ministerio del Interior <strong>llegará a una \"conclusión final\" sobre los aciertos y errores de su puesta en práctica.</strong></p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-01T00:25:19.532Z",
  "ttr": 109,
  "type": "article"
}