{
  "url": "https://www.elobservador.com.uy/nota/cufma-con-la-visita-de-lacalle-pou-celebro-10-anos-y-realizo-varios-homenajes-202441322230",
  "title": "Cufma, con la visita de Lacalle Pou, celebró 10 años y realizó varios homenajes",
  "description": "La celebración de los 10 años de la Cámara Uruguaya de Fabricantes de Maquinaria e Implementos Agrícolas (Cufma) fue uno de los momentos destacados en la Expo Rural Melilla, en la tarde noche del viernes 12...",
  "links": [
    "https://www.elobservador.com.uy/nota/cufma-con-la-visita-de-lacalle-pou-celebro-10-anos-y-realizo-varios-homenajes-202441322230",
    "https://www.elobservador.com.uy/nota/cufma-con-la-visita-de-lacalle-pou-celebro-10-anos-y-realizo-varios-homenajes-202441322230/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713059528403.jpeg?&cw=600&ch=365",
  "content": "<p>La celebración de los <strong>10 años de la Cámara Uruguaya de Fabricantes de Maquinaria e Implementos Agrícolas (Cufma)</strong> fue <strong>uno de los momentos destacados en la Expo Rural Melilla</strong>, en la tarde noche del viernes 12 de abril, actividad en la que <strong>participó el presidente de la República, Luis Lacalle Pou</strong>.</p><div><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713059527485.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Luis Lacalle Pou en el stand de Cufma.</p><p>En el stand de Cufma –donde a modo de ejemplo se exhibieron varios desarrollos tecnológicos de las empresas integrantes de la cámara– <strong>hubo un conjunto de reconocimientos que efectuó la entidad que preside Gustavo Aberastegui</strong>.</p><p>Con el comunicador Eduardo “Vasco” Etchevarne como maestro de ceremonias, fue reconocida la <strong>Asociación Rural de Soriano</strong> (ARS), presidida por Arturo Wilson y organizadora de la <strong>Expoactiva Nacional</strong>, <strong>ámbito donde se creó Cufma</strong>, con un <strong>homenaje especial a dos pioneros, Mauricio Touron y Alejandro González</strong>, directores de la Expoactiva desde su edición inicial (realizada en 1992).</p><p><strong>Patricio Cortabarría, presidente de la Asociación Rural del Uruguay</strong> (ARU), gremial anfitriona en Melilla y en la Expo Rural Prado (instancias en las que Cufma siempre participa), recibió el obsequio en nombre de esa institución y posteriormente, <strong>acompañado de Rafael Ferber, director de Exposiciones de la ARU</strong>, entregó un reconocimiento a la cámara.</p><p>También <strong>recibió un presente el presidente del Banco de la República, Salvador Ferrer</strong>, en homenaje ello al respaldo del banco país a Cufma y a sus empresas.</p><p><strong>Susana Pecoy, directora nacional de Industrias, fue especialmente distinguida</strong>, se le obsequió una obra de la arquitecta, artista plástica y diseñadora uruguaya Carolina de Cunto.</p><p>Al cierre del acto <strong>Máximo Vera, técnico del Instituto Nacional de Investigación Agropecuaria (INIA), entregó una placa a las autoridades de Cufma</strong>.</p><div><h3>Leé también</h3></div><p>José Bonica, presidente del INIA, también acompañó a Cufma, al igual que otras autoridades, como Conrado Ferber, presidente del Instituto Nacional de Carnes (INAC) y Juan Ignacio Buffa, subsecretario del Ministerio de Ganadería, Agricultura y Pesca (MGAP).</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713059529403.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Cecilia Casulo, directora ejecutiva de Cufma.</p><h3>“Muchas gracias por creer”</h3><p><strong>Cecilia Casulo, directora ejecutiva de la cámara</strong>, entre otras consideraciones definió a los empresarios que conformaron y conforman la cámara como “emprendedores que tuvieron una actitud distinta para enfrentar la realidad y una gran voluntad para cambiar”.</p><p>Recordó que en 2013, <strong>en la génesis de este camino que lleva 10 años, la pregunta no fue “qué es lo que queremos”, sí fue “qué era necesario hacer”</strong>.</p><p>Cufma surgió, entonces, en la Expoactiva Nacional, inicialmente con los primeros pasos en la Cámara de Autopartes y con base en un rol que se consideró a la postre clave, instaurar el rol de la dirección ejecutiva en la cámara.</p><p>Casulo recordó también la cantidad de relacionamientos en ámbitos de gobierno y con legisladores para fortalecer el crecimiento de la cámara, los viajes por todo el país y al exterior para participar en distintas exposiciones y eventos, para capacitarse, participar en rondas de negocios y otras gestiones.</p><p>“<strong>Hoy miramos el futuro con una caja de herramientas llena de planes, explorando mucho más del horizonte</strong> (…) este es un gran año para Cufma, tanto por lo emotivo de festejar una década como por lo desafiante de lo que queremos lograr de ahora en más”, dijo, para compartir final una reflexión de Gandhi que, dijo, la acompaña hace muchos años: “La diferencia entre lo que hacemos y somos capaces de hacer resolvería la mayoría de los problemas del mundo”.</p><p><strong>“Muchas gracias por creer en nosotros”</strong>, expresó al cierre de su oratoria.</p><p><strong>\"Construir un país mejor\"</strong></p><p>“Quiero invitar a Gustavo Aberastegui, actual presidente de Cufma, a reflejar el trabajo realizado, siempre con el compromiso de construir un país mejor, emprendiendo y generando los cambios necesarios para tener una industria nacional que podamos promover con orgullo”, dijo Eduardo \"Vasco \" Etchevarne al dar paso a las palabras del titular de la cámara.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713059530583.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Gustavo Aberastegui, presidente de Cufma.</p><h3>\"Desarrollar liderazgo”</h3><p><strong>Gustavo Aberategui reflexionó, sobre los 10 años, que “es la historia de un sector que supo reinventarse y hacerse visible para Uruguay y el mundo, por ello es que desde el punto de vista personal e institucional me resulta muy grato celebrar junto a todos los presentes este 10° aniversario</strong>”.</p><p>Añadió que “el liderazgo puede aprenderse y desarrollarse y el propósito de Cufma fue y es desarrollar los dotes de liderazgo de todos sus integrantes”.</p><p>Tras puntualizar que <strong>“fue el trabajo en red lo que nos fortaleció”</strong>, destacó a las siguientes entidades con las que Cufma ha estado interactuando en estos años:</p><ul><li>Cámara Uruguayo-Italiana y la oportunidad de conocer Italia y EIMA (exposición internacional de renombre).</li><li>Cámara Uruguayo-Alemana, con ellos organizamos cada dos años la visita a Agritechnica (primera exposición mundial de maquinaria y tecnología agrícola).</li><li>Cafma - Cámara Argentina de Maquinaria Agrícola.</li><li>INIA La Estanzuela, con quienes aumentamos nuestra visibilidad e impacto.</li><li>BROU, un acuerdo que dio oportunidades al sector e impulsó la venta, dando la oportunidad de acceso al crédito a las empresas del sector.</li><li>INACAL-JICA, con la oportunidad de trabajar con un técnico japonés en las empresas.</li><li>ITAU, un acuerdo reciente que nos permitirá continuar difundiendo y promocionando el sector.</li><li>La Dirección Nacional de Industrias del Ministerio de Industria de Uruguay, entidad liderada hoy por Susana Pecoy, ella entendió que las organizaciones empresariales son mucho más parecidas a redes que a máquinas y fue artífice de muchos cambios.</li></ul><h3>\"Una apuesta al futuro\"</h3><p>“Cufma es una apuesta al futuro, <strong>este es un sector con perspectiva de futuro</strong> y tenemos claro que no lo podemos hacer solos y que los valores compartidos tienen mucha importancia”, consideró.</p><blockquote><p>Aberastegui remarcó uno de los logros más impactantes de Cufma: “Entre las metas trazadas y alcanzadas una muy importante fue equiparar los beneficios entre la maquinaria importada y la maquinaria fabricada en Uruguay”.</p></blockquote><p>Finalmente, dijo: “Estamos convencidos que con el incondicional soporte de nuestra red, así como con el apoyo de todos los referentes privados, públicos, organizaciones, podemos lograr seguir contribuyendo al desarrollo del sector”.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042024/1713059532584.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Juan Samuelle</p></div><p>Susana Pecoy, directora nacional de Industrias.</p><h3>\"Más mañana que ayer\"</h3><p>Susana Pecoy, tras ser homenajeada, cerró el acto con un mensaje en el que inicialmente dijo que era un gusto compartir la celebración en un espacio de referencia en la producción nacional, aludiendo a la Expo Rural Melilla.</p><p>Consideró enseguida que “<strong>poder celebrar 10 años de la creación de un espacio institucionalizado para el sector</strong>, que ha sido capaz de aglutinar las oportunidades y los desafíos, construyendo una propuesta conjunta con visión de crecimiento para el sector, <strong>es para mí motivo de orgullo</strong>”.</p><p>Elogió que los emprendedores que gestaron Cufma y generaron su evolución <strong>“han logrado aglutinar en 10 años a más de 20 empresas mipymes que generan un empleo de cerca de 300 personas”</strong>.</p><p>Se trata, el de los fabricantes nacionales de maquinaria e implementos agrícolas, de <strong>un sector “que considero estratégico, porque construye capacidades en territorios, estando presente en gran parte del país, incluidas localidades pequeñas, llevando especialización y oportunidades”</strong>.</p><p>Pecoy destacó que esos empresarios <strong>han generado un catálogo nacional con más de 400 maquinarias e implementos agrícolas</strong>, “que dan solución a las problemáticas de la producción nacional en distintas cadenas”, y a modo de ejemplo mencionó sistemas de riego, mixers estructuras y bretes para salas de ordeñe, silos, tolvas, rastras, tanques cisterna, pinchos levanta fardos, levanta vacas, cosechadoras, embolsadoras de granos, zorras volcadoras, plantadoras de árboles, sembradoras de parcela, cosechadoras de frutas y verduras, cosechador shaker para nogales y olivos, despejador… “entre muchos otros nichos detectados y desarrollados”.</p><blockquote><p>“No solo han logrado avanzar en el mercado nacional teniendo tan cerca competencia tan marcada, también hay empresas que han logrado salir al mercado externo”, resaltó, e informó que desde 2014 a 2023 las exportaciones de esas empresas superaron los US$ 4 millones, “siendo 2023 un año récord con 850 mil dólares”, resaltó Pecoy.</p></blockquote><p>“Son cifras que reflejan los avances en la consolidación del sector”, reflexionó.</p><p>Indicó, además, que <strong>desde el ministerio se han dado los mayores esfuerzos para acompañar el camino de Cufma</strong>, que “tener un sector privado organizado fue un gran activo que permitió poder intercambiar técnicamente y generar o perfeccionar instrumentos de promoción desde nuestro lado” y recordó, a propósito de eso, “la herramienta de exoneración de impuestos a la importación de insumos para la fabricación de maquinaria e implementos agrícolas, para reducir las asimetrías con la importación de equipos”.</p><p>Señaló luego como otros apoyos directos la exoneración de IRAE extendida hasta 2027 y la oportunidad, a través de fondos no reembolsables, de apoyar varios proyectos para mejoras productivas y competitivas del sector.</p><p>“<strong>Entiendo que este sector es un ejemplo de organización y propuesta</strong>, hemos podido trabajar de forma articulada y esperamos poder seguir trabajando para seguir avanzando en la generación de más diversificación, valor agregado e innovación y así seguir avanzando en la competitividad del mismo y derrame en los territorios”, expresó.</p><p>Por último, en el cierre del acto y previo a una cena de camaradería con show musical en el predio de la Expo Rural Melilla, Pecoy dijo a los integrantes de Cufma: <strong>“Estamos convencidos que tienen mucho más mañana que ayer”</strong>.</p><div><h3>Leé también</h3></div></div>",
  "author": "Juan Samuelle",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-14T08:03:50.744Z",
  "ttr": 291,
  "type": "article"
}