{
  "url": "https://www.elobservador.com.uy/nota/operacion-madonna-rio-lista-para-el-mayor-concierto-de-la-reina-del-pop-202451105419",
  "title": "\"Operación Madonna\": Rio, lista para el mayor concierto de la reina del pop",
  "description": "El esperado concierto de Madonna el sábado en la playa de Copacabana de Rio de Janeiro puso al barrio patas arriba, pero poco importa: la reina del pop \"se merece\" el más de millón de personas previstas para...",
  "links": [
    "https://www.elobservador.com.uy/nota/operacion-madonna-rio-lista-para-el-mayor-concierto-de-la-reina-del-pop-202451105419",
    "https://www.elobservador.com.uy/nota/operacion-madonna-rio-lista-para-el-mayor-concierto-de-la-reina-del-pop-202451105419/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052024/1714571268535.jpg?&cw=600&ch=365",
  "content": "<p>El esperado concierto de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/madonna-empezo-un-show-dos-horas-tarde-y-dos-espectadores-le-quieren-hacer-juicio-2024119132740\"><strong>Madonna</strong></a> el sábado en la playa de <strong>Copacabana</strong> de Rio de Janeiro puso al barrio patas arriba, pero poco importa: la reina del pop \"se merece\" el más de millón de personas previstas para verla gratuitamente, asegura un residente jubilado, Mario Renato Borges.</p><div><p><strong>\"Welcome, Queen\"</strong>, rezan algunos carteles próximos al monumental escenario erigido en los últimos días sobre la arena de Copacabana, donde <strong>Madonna prevé dar el mayor concierto de sus 40 años de carrera y el último del <em>Celebration Tour</em></strong>.</p><div><h3>Leé también</h3></div><p>La cantante estadounidense, de 65 años, llegó el lunes a Rio de Janeiro tras más de 80 shows en Europa, Estados Unidos y México. Esta será su <strong>única parada en Sudamérica</strong>.</p><p>Según la productora, la cantante de <em>Like a virgin</em> y <em>Like a prayer</em> viajó a Brasil con <strong>tres aviones</strong> y <strong>270 toneladas de equipos y material</strong>. </p><p>Se instaló en el glamuroso <strong>Copacabana Palace</strong>, conectado al escenario por una pasarela suspensa, bajo la cual decenas de fans se agolparon el lunes deseando atisbar a la artista.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/052024/1714571277900/000-34qf9gl-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>PABLO PORCIUNCULA / AFP</p></div><p>Fanáticos saludan a la camioneta en la que va Madonna en la llegada al hotel</p><h2>La \"mayor pista de baile\"</h2><p>Los organizadores prevén reunir en \"la pista de baile más grande del mundo\" a hasta<strong> 1,5 millones de espectadores</strong>, cifra que solo alcanzaron en la misma playa los <strong>Rolling Stones</strong> en 2006.</p><p><strong>El acceso será gratis y sin entrada.</strong></p><p><strong><div><p><img src=\"https://media.cdnp.elobservador.com.uy/052024/1714571279327/000-34qe27h-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>PABLO PORCIUNCULA / AFP</p></div><p>El enorme escenario se instaló sobre la arena de Copacabana</p></strong></p><p>\"El tránsito es un caos. Pero el concierto será genial... Especialmente porque es Madonna, la reina del pop\", asegura Borges, de 68 años, que vive en Leme, al final de Copacabana.</p><p><strong>Según la alcaldía, la cuarta actuación de Madonna en Rio aportará unos 293 millones de reales </strong>(57 millones de dólares) a la economía local, unos ingresos <strong>30 veces superiores a lo invertido</strong>. </p><p>Se espera la llegada de <strong>150.000 extranjeros</strong> en vuelos especiales y <strong>la ocupación hotelera se acerca al 100%</strong>.</p><p>\"Este será sin duda uno de los mayores eventos internacionales de Rio: impulsará nuestra economía y atraerá a turistas de Brasil, América Latina y todo el mundo\", señaló la secretaria de Turismo de la ciudad, Daniela Maia.</p><div><h3>Leé también</h3></div><h2>Vuelve el corsé cónico</h2><p>En los días previos, la fiebre por Madonna se siente en la \"Cidade Maravilhosa\".</p><p><strong>Varias tiendas cambiaron la decoración de sus vitrinas. </strong>En la imprenta Lix, ubicada en el gigantesco mercado popular de Saara, en el centro, suenan en bucle los éxitos de la \"Material Girl\" para inspirar a quienes buscan complementos para asistir al concierto, ya sea abanicos, sombreros o tazas personalizadas.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/052024/1714571278845/000-34qj8tr-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>PABLO PORCIUNCULA / AFP</p></div><p>Su gerente, Lívia Reis, de 23 años, explica a la AFP que poco después de que se anunciara el concierto en Copacabana, montó un aparador con objetos extravagantes de Madonna.</p><p>\"Un chico entró, hizo una foto y un video y los mandó para un fan club con 150.000 seguidores en Portugal. De ahí, saltó a TikTok, Instagram...\" y se fue viralizando, dice Reis.</p><p>En la tienda, un complemento destrona a los demás: la <strong>imitación del icónico corsé cónico diseñado por el modisto francés Jean-Paul Gaultier</strong> y con el que la cantante dio la campanada en los escenarios en 1990. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/052024/1714571278447/000-34qg9cd-jpg..webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>PABLO PORCIUNCULA / AFP</p></div><p>En forma de sujetador o camiseta, el artículo está \"funcionando muy bien\", asegura la gerente. Y la expectativa es que en estos días se formen \"colas en la puerta\", añade.</p><h2>Patrullas en las esquinas</h2><p>\"Todo este movimiento de turismo, hoteles, restaurantes, es bueno. Ojalá la seguridad esté a la altura\", dice por su parte Borges, en alusión a los problemas de robos y atracos que padece con frecuencia este barrio turístico. </p><p>La alcaldía desplegó un<strong> dispositivo equivalente al fin de año en Copacabana</strong>, uno de los más célebres del mundo, que puede reunir hasta un millón de personas. </p><div><h3>Leé también</h3></div><p><strong>La \"Operación Madonna\" desplegará unos 4.500 agentes que trabajarán con drones y cámaras de reconocimiento facial. </strong>Habrá patrullas policiales en casi cada esquina del barrio.</p><p>Nágila Alves, de 54 años, empleada de una empresa de desinsectación, se dirigía hacia el domicilio de un cliente cuando quedó impresionada con la visión del escenario de 800 m2 y se paró para sacar una foto.</p><p><strong>\"Siempre me gustará. Madonna es eterna\"</strong>, dice. ¿Irá al concierto? Sí, en metro, pero ante \"las aglomeraciones\" que se prevén para las primeras filas, no llegará muy temprano.</p><p><em>AFP</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-05-01T13:54:19.263Z",
  "ttr": 142,
  "type": "article"
}