{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/7/ojeda-aseguro-que-el-paso-de-fossati-al-partido-colorado-inaugura-el-puente/",
  "title": "Ojeda aseguró que el paso de Fossati al Partido Colorado “inaugura el puente”",
  "description": "Este mediodía el traspaso de la exfiscal Gabriela Fossati desde el Partido Nacional al Partido Colorado  se hizo oficial; el precandidato colorado, Andrés Ojeda, le dio la bienvenida junto a otros referentes...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/7/ojeda-aseguro-que-el-paso-de-fossati-al-partido-colorado-inaugura-el-puente/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/7/ojeda-aseguro-que-el-paso-de-fossati-al-partido-colorado-inaugura-el-puente/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-07-05_at_14.07.10_article_main.jpeg?r=kc4SJ0Goe2b11Vr7",
  "content": "<div>\n    <p>Este mediodía <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/desde-alianza-nacional-criticaron-la-forma-en-que-fossati-dejo-el-pn-no-se-termino-de-amalgamar-con-ninguno-de-nosotros/\">el traspaso de la exfiscal Gabriela Fossati desde el Partido Nacional al Partido Colorado</a>  se hizo oficial; el precandidato colorado, Andrés Ojeda, le dio la bienvenida junto a otros referentes de su sector. “Un anuncio que me tiene particularmente orgulloso porque hoy la doctora Fossati inaugura el puente, y empieza a mostrar que esta coalición de gobierno tiene una identidad propia que va más allá de los partidos, y que se puede elegir perfiles sin estar tan atado a algunos corsets que creo que han quedado en un segundo lugar”, explicó. </p>\n<p>Decidieron darle la bienvenida en el Palacio Legislativo, a pesar de que Fossati no podrá competir por un puesto en ese lugar, ya que la Constitución no permite presentarse en listas de un partido distinto al de las elecciones internas. Junto a Ojeda y Fossati estaban otras figuras del sector como el exfiscal Gustavo Zubía, la exlegisladora de Cabildo Abierto Elsa Capillera y el exedil nacionalista Pablo Fredes.</p>\n<p>Ojeda recordó que conoce a Fossati desde sus inicios como abogado, cuando trabajaba en un estudio de una buena amiga de la exfiscal. “Y el tiempo y la profesión nos ha ido encontrando sobre la marcha, habitualmente en roles antagónicos y dando duras batallas jurídicas, pero siempre con mucha lealtad y siempre -como nos caracteriza a todos en esta mesa- no nos gusta dar una pelota por perdida nunca, no nos gusta perder ni a la bolita, entonces cada batalla son campales, porque creemos en las cosas que hacemos, creemos profundamente en lo que nos mueve y somos gente muy sanguínea”, opinó. </p>\n<p>Según Ojeda el país ahora se divide en dos modelos muy antagónicos de gobierno. A su entender, la coalición está “del lado de la libertad, del futuro, del desarrollo”. Aseguró que la coalición está “en contra de reformas bolivarianas de la seguridad social” y “en contra de las dicotomías en la conducción económica del país” en referencia a las discusiones en el Frente Amplio sobre posibles ministros de Economía. </p>\n<p>El tema seguridad es clave tanto para Ojeda como para Fossati. Al respecto, el precandidato dijo que la coalición está “en contra del regreso de los herederos de [Eduardo] Bonomi, acá nosotros no queremos [Mario] Layera, [Gustavo] Leal y Charles Carrera, queremos Zubía y Fossati, esa es nuestra diferencia y esa es la dicotomía a la que vamosa enfrentar a la ciudadanía en octubre y en noviembre, dos modelos de país en cada una de las áreas importantes para los próximos cinco años”.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-07-05_at_14.07.12_1192w.jpeg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-07-05_at_14.07.12_900w.jpeg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-07-05_at_14.07.12_700w.jpeg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/WhatsApp_Image_2024-07-05_at_14.07.12_250w.jpeg\"></source>\n</picture>\n<figcaption>\n<p>Elsa Capillera, Andrés Ojeda y Gabriela Fossati, luego de la conferencia de prensa donde anunció su unión al Partido Colorado. Foto: Ernesto Ryan</p>\n</figcaption>\n</figure>\n</div>\n<h3>Fossati: “No es una traición al Partido Nacional”</h3>\n<p>Fossati destacó que “lo importante es que el Frente Amplio no vuelva al poder”. A su entender el camino es que las diferencias entre los partidos de la coalición se “diluyan” para lograr un gobierno aún mejor en base a lo hecho hasta ahora. Para la exfiscal “hay bastante similitud en cuanto a los planteos y a los temas que son importantes” entre el sector Sumar, liderado por la nacionalista Laura Raffo y el sector de Ojeda. </p>\n<p>Aclaró que el problema con el Partido Nacional no es que Raffo no sea precandidata, sino que la opción haya sido Valeria Ripoll. “Yo por sobre todas las cosas me manejo por valores y principios, yo dejé la fiscalía porque entendía que no teníamos garantías para trabajar”, apuntó y agregó: “en el Partido Nacional tenía toda una situación resuelta y arreglada, que me permitía tener claro que tenía un cargo muy interesante que me iba a permitir cumplir lo que me trajo a la política: el servicio público”. </p>\n<p>Según apuntó, revisó las exposiciones públicas que ha hecho Ripoll en los últimos años y llegó a la conclusión de que sus ideas son de izquierda “casi radical”. Ante esto, como “persona de centro” decidió buscar otros rumbos, para atender “a la clase media”. </p>\n<p>“No es una traición al Partido Nacional, fue una decisión meditada, yo no tomo ninguna decisión que no la piense, estuve dos días pensándola, me debo haber visto 30, 40 audios de Ripoll y me convencí de que por más que yo ya tenía resuelto un camino que me era satisfactorio, no iba a poder transitarlo llevando los principios que tengo por siempre”, sostuvo. “Yo en un giro hacia la izquierda no puedo caer”, subrayó. </p>\n<p>Admitió que “le encanta” Ojeda y sus ideas, particularmente en el área de la seguridad y el sistema de Justicia, y comentó que sus hijos “apolíticos” quedaron contentos con la decisión que tomó: “tuvo la capacidad de seducir a los jóvenes que no tienen ese fanatismo político y a eso es a lo que yo creo que tenemos que apostar”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-05T17:42:00+00:00",
  "ttr": 158,
  "type": "article"
}