{
  "url": "https://www.elpais.com.uy/mundo/deslaves-provocados-por-las-lluvias-monzonicas-dejan-mas-de-160-muertos-en-el-sur-de-india",
  "title": "Deslaves provocados por las lluvias monzónicas dejan más de 160 muertos en el sur de India",
  "description": "Quienes lograron huir de la zona tras los primeros aludes quedaron atrapados por el desborde de un río. \"Los que escaparon fueron arrastrados con sus casas, templos y escuelas\", contó un rescatista.",
  "links": [
    "https://www.elpais.com.uy/mundo/deslaves-provocados-por-las-lluvias-monzonicas-dejan-mas-de-160-muertos-en-el-sur-de-india"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c04457d/2147483647/strip/true/crop/2799x1361+0+355/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F23%2F904d22d949dd80a6851b8f8c8fb5%2Fafp-3677287-17583778.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />Las<b> lluvias torrenciales</b> y los recios vientos complicaron este miércoles la búsqueda de sobrevivientes de los<b> deslaves en plantaciones de té del </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/india\"><b>sur de India</b></a>, donde más de 160 personas murieron, en su mayoría trabajadores y sus familias.</p><p>Las torrenciales lluvias monzónicas han azotado los últimos días al sureño estado costero de Kerala, bloqueando las carreteras de acceso a la zona del desastre en el distrito de Wayanad.</p><p>El único puente que conecta con las aldeas más golpeadas, Chooralmala y Mundakkai, fue arrasado y los <b>equipos de rescate</b> tuvieron que retirar los cuerpos de la zona en camillas atadas a tirolinas levantadas precariamente por encima de las aguas.</p><p>Varias personas que lograron huir de la zona tras los primeros aludes quedaron atrapadas por el desborde de un río, dijo a AFP el rescatista voluntario Arun Dev, en un hospital donde atendía sobrevivientes.</p><p>\"Los que escaparon fueron arrastrados con sus casas, templos y escuelas\", contó.</p><p>Los rescatistas han recuperado 160 cadáveres, informó a los periodistas el ministro de Finanzas regional, K. Rajan.</p><p>El alto oficial de la policía local, M.R. Ajith Kumar, indicó a AFP que unas 500 personas han sido <b>rescatadas </b>desde que sucesivos aludes golpearon la zona antes del martes al amanecer.</p><p>\"Todavía hay amplias áreas que deben ser exploradas y rastreadas para ver si allí vivía gente o no\", agregó.</p><p>Wayanad es conocido por sus plantaciones de té en las <b>zonas montañosas</b>, donde numerosas personas trabajan en la siembra y cosecha. Varias plantaciones fueron golpeadas por dos deslizamientos consecutivos antes del amanecer del martes.</p><p>Las <b>casas de ladrillo</b> que albergan a los trabajadores temporales fueron inundadas por un muro de lodo cuando el personal se encontraba en las fincas y sus familias dormían en su interior.</p><p>La fuerza del alud desparramó coches, arrugó barras de acero y esparció escombros por el sitio del desastre.</p><p>\"El <b>flujo de residuos de la catástrofe</b> es extremadamente violento, con lo que la supervivencia es muy difícil\", dijo el experto geofísico Dave Petley, de la Universidad de Hull, a la AFP.</p><div>\n<figure>\n<picture>\n<img alt=\"Personas en los centros de salud, aguardan por información de sus familias. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/9c8cb33/2147483647/strip/true/crop/4201x2801+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F97%2Feb57b66d4f79ab3750cf59c363a1%2Fafp-367t463-17587327.jpg 1x, https://imgs.elpais.com.uy/dims4/default/42e2c17/2147483647/strip/true/crop/4201x2801+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F97%2Feb57b66d4f79ab3750cf59c363a1%2Fafp-367t463-17587327.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9c8cb33/2147483647/strip/true/crop/4201x2801+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F97%2Feb57b66d4f79ab3750cf59c363a1%2Fafp-367t463-17587327.jpg\" />\n</picture>\n<div>\n<figcaption>Personas en los centros de salud, aguardan por información de sus familias.</figcaption><p>Foto: AFP. </p></div>\n</figure>\n</div><p>\"Esto se habrá visto agravado por la hora -temprano cuando la gente estaba dormida- y las endebles estructuras que ofrecen poca protección\", agregó.</p><p>Más de 3.000 personas se refugiaban en los campamentos de alrededor de Wayanad, según el gobierno estatal.</p><p>En los días previos a la catástrofe, la zona recibió al menos 572 milímetros de precipitaciones, según el ministro principal del estado, Pinarayi Vijayan.</p><p>La agencia de desastres de Kerala dijo que se esperaban más lluvias y vientos fuertes el jueves, con posibilidades de \"daños en<b> estructuras inseguras</b>\" en otras zonas del estado.</p><div>\n<p>\n</p><h3>Destrucción</h3>\n<p></p>\n</div><p>Las lluvias asociadas al monzón en el sur de Asia suelen extenderse de junio a septiembre. Son un alivio al sofocante calor veraniego y recargan mantos acuíferos. Pero, aunque son vitales para la agricultura y la seguridad alimentaria de los 2.000 millones de personas que viven en la región, también suelen acarrear <b>inundaciones y deslizamientos de tierra</b>.</p><p>La frecuencia de estos desastres naturales ha aumentado en los últimos años y los expertos señalan que el cambio climático ha agravado el fenómeno.</p><p>\"Acontecimientos como los desprendimientos de tierra son parte de estos desastres de intensas lluvias desencadenados por el <b>cambio climático</b>\", afirmó a AFP Kartiki Negi, experta del centro de reflexión indio Climate Trends.</p><p>\"India continuará viendo más y más impactos como estos en el futuro\", agregó. </p><p>Además, la <b>construcción de presas</b>, los proyectos urbanísticos y la deforestación en India también han empeorado las consecuencias de estos sucesos.</p><p>Las fuertes tormentas lluviosas también azotaron este mes la capital financiera india de Bombay.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/construyeron-una-torre-eiffel-con-residuos-del-mar-simbolo-del-cambio-climatico-para-paris-2024\">\nConstruyeron una torre Eiffel con residuos del mar: símbolo del cambio climático para París 2024\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/cambio-climatico-trae-al-inquietante-gusano-de-fuego-al-mediterraneo-destripa-peces-y-se-regenera-si-lo-cortan\">\nDestripa peces y se regenera si lo cortan: cambio climático trae al inquietante gusano de fuego al Mediterráneo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/punto-de-encuentro-para-el-cortejo-de-ballenas-y-otros-secretos-de-estos-gigantes-en-el-mar-uruguayo\">\nPunto de encuentro para el cortejo de ballenas y otros secretos de estos gigantes en el mar uruguayo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-31T20:36:15.196",
  "ttr": 128,
  "type": "article"
}