{
  "url": "https://www.elpais.com.uy/mundo/rusia-dice-que-el-papa-francisco-se-pronuncio-a-favor-de-negociaciones-no-de-la-rendicion-de-kiev",
  "title": "Rusia dice que el Papa Francisco se pronunció a favor de negociaciones, no de la rendición de Kiev",
  "description": "\"También Putin ha declarado en incontables ocasiones nuestra disposición a resolver nuestros problemas mediante negociaciones, y esta es la vía preferible\", dijo el portavoz del Kremlin.",
  "links": [
    "https://www.elpais.com.uy/mundo/rusia-dice-que-el-papa-francisco-se-pronuncio-a-favor-de-negociaciones-no-de-la-rendicion-de-kiev",
    "https://www.elpais.com.uy/mundo/rusia-dice-que-el-papa-francisco-se-pronuncio-a-favor-de-negociaciones-no-de-la-rendicion-de-kiev?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4d1fe56/2147483647/strip/true/crop/3500x1701+0+115/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2Fa5%2F4bed01d84bf296871a829652fcd1%2Fimagen-afp-34l667v.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Papa Francisco.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1a620a0/2147483647/strip/true/crop/3121x2146+379+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2Fa5%2F4bed01d84bf296871a829652fcd1%2Fimagen-afp-34l667v.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fc78c53/2147483647/strip/true/crop/3121x2146+379+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2Fa5%2F4bed01d84bf296871a829652fcd1%2Fimagen-afp-34l667v.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1a620a0/2147483647/strip/true/crop/3121x2146+379+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F42%2Fa5%2F4bed01d84bf296871a829652fcd1%2Fimagen-afp-34l667v.jpg\" />\n</picture>\n<div>\n<figcaption>Los dichos del Papa Francisco causaron malestar en Ucrania. </figcaption><p>Foto: Isabella Bonotto /AFP.</p></div>\n</figure>\n</div><div>\n<p><b><i>Agencia EFE</i></b><br />El <b>Kremlin</b> afirmó ayer que el <b>papa Francisco</b> al hablar de izar la bandera blanca, declaración que levantó ampollas en Ucrania, se pronunció a favor de las negociaciones para poner fin al conflicto, no de la<b> rendición de Kiev</b>.</p><p>“Entiendo que las palabras del pontífice tenían un contexto más amplio”, dijo el portavoz del Kremlin, <b>Dmitri Peskov,</b> en su rueda de prensa diaria al contestar a una pregunta sobre las declaraciones del pontífice interpretadas en Kiev como un llamamiento a la capitulación ante Rusia.</p><p>Agregó que el sentido del palabras del cabeza de la Iglesia católica es transparente, ya que “se pronunció a favor de las negociaciones”.</p><p>“Ustedes saben que también (el presidente de Rusia, Vladimir) <b>Putin </b>ha declarado en incontables ocasiones nuestra disposición a resolver nuestros problemas mediante negociaciones, y esta es la vía preferible”, dijo Peskov.</p><p>Agregó que todos los llamamientos a entablar negociaciones “chocan con la negativa tajante del régimen de Kiev”, que busca el apoyo de “muchos países europeos para seguir haciendo todo lo posible y condenar a Rusia a lo que consideran una derrota estratégica inevitable”.</p><p>“Esto es una profundísima equivocación, un profundísimo error, y el desarrollo de los acontecimientos en primer lugar en el campo de batalla lo demuestra con suma claridad”, aseguró el portavoz del Kremlin.</p><p>En una entrevista con la Radio Televisión Suiza, extractos de la cual se publicaron el sábado pasado, el papa dijo que en la guerra de Ucrania se debería tener “el coraje de la bandera blanca” y “negociar”, que es una “palabra valiente”, para lograr el final del conflicto. “Creo que es más fuerte quien ve la situación, quien piensa en el pueblo, quien tiene el valor de la bandera blanca, de negociar. Y hoy se puede negociar con la ayuda de las potencias internacionales. La palabra negociar es una palabra valiente”, dijo el pontífice.</p><p>Sus palabras fueron criticadas duramente en Ucrania, que llamó al <b>Vaticano </b>a respaldar la causa del pueblo ucraniano.</p><p>“Nuestra bandera es amarilla y azul. Esta es la bandera por la que vivimos, morimos y persistimos. Nunca izaremos ninguna otra bandera”, escribió en X el ministro de Exteriores ucraniano, <b>Dmitró Kuleba</b>.</p><p>El jefe de la diplomacia de Kiev instó a la Santa Sede a “no repetir los errores del pasado y a apoyar a Ucrania y a su pueblo en su justa lucha por sus vidas” y al mismo tiempo agradeció al papa sus constantes oraciones por la paz.</p><p>Expresó la esperanza de que “tras dos años de guerra devastadora en el corazón de Europa, el pontífice encuentre la oportunidad de realizar una visita apostólica a Ucrania para apoyar a más de un millón de católicos ucranianos, a más de cinco millones de greco-católicos, a todos los cristianos y a todos los ucranianos”.</p><p>En su discurso a la nación del domingo a la noche, el presidente de Ucrania, <b>Volodímir Zelenski</b>, aludió también a la palabras del papa Francisco, sin nombrarlo, al afirmar que “si los asesinos y torturadores rusos no avanzan hacia Europa es sólo porque les paran ucranianos con armas en la mano, bajo la bandera azul y amarilla”.</p><p>“En Ucrania había muchas paredes blancas de casas y de iglesias que ahora están quemadas y destrozadas por los<b> proyectiles rusos</b>. Y esto habla de forma muy elocuente sobre quién debe parar para que acabe la guerra”, remachó Zelenski.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-12T05:40:01.745",
  "ttr": 112,
  "type": "article"
}