{
  "url": "https://www.elpais.com.uy/informacion/policiales/tercera-victima-del-cuento-del-tio-no-descartan-vinculo-entre-estafas-y-jubilados-piden-campana-de-alerta",
  "title": "Tercera víctima del cuento del tío; no descartan vínculo entre estafas y jubilados piden campaña de alerta",
  "description": "Redacción El PaísLas víctimas son personas mayores y los delincuentes las llaman haciéndose pasar por un familiar. Les hablan de un presunto cambio de moneda o las asustan con el inminente cierre de un banco....",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/tercera-victima-del-cuento-del-tio-no-descartan-vinculo-entre-estafas-y-jubilados-piden-campana-de-alerta",
    "https://www.elpais.com.uy/informacion/policiales/tercera-victima-del-cuento-del-tio-no-descartan-vinculo-entre-estafas-y-jubilados-piden-campana-de-alerta?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/76e4150/2147483647/strip/true/crop/960x467+0+87/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F07%2F29%2F5f21870d50e25.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Las víctimas son <b>personas mayores</b> y los delincuentes las llaman haciéndose pasar por un familiar. Les hablan de un <b>presunto cambio de moneda</b> o las asustan con el <b>inminente cierre de un banco</b>. Así las convencen de entregar a \"alguien de confianza\" el dinero que tengan en efectivo. En los últimos tres días la Policía tuvo conocimiento de al menos <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/estafa\"><b>tres estafas</b></a><b> con este mismo modus operandi</b>.</p><p>El martes pasado, un supuesto sobrino llamó a un hombre de 84 años en Pocitos y le hizo entregar US$ 17.000 a una mujer que lo esperaba fuera de su casa, tras convencerlo de que el banco había quebrado. El miedo por perderlo todo llevó al hombre a retirar otros <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/un-hombre-de-84-anos-fue-victima-del-cuento-del-tio-en-pocitos-y-delincuentes-le-llevaron-mas-de-us-700-000\">US$ 700.000 y también entregarlos al delincuente</a>.</p><p>El miércoles, tuvo lugar una <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/detuvieron-in-fraganti-a-una-delincuente-que-intento-estafar-a-una-mujer-de-98-anos-con-el-cuento-del-tio\"><b>estafa fallida</b> a una mujer de 98 años</a> en el centro de Montevideo. Los delincuentes persuadieron a la víctima de que el dinero que tenía en efectivo iba a \"perder su valor\", por lo que fue, acompañada de una desconocida, hacia una sucursal del Banco República a retirar su dinero. Pero los empleados del banco sospecharon de esta situación y decidieron llamar a la Policía. Efectivos intervinieron en el momento en el que la víctima procedía a entregar a la estafadora su dinero.</p><p>Tras su detención, la mujer fue llevada ante la Justicia y fue condenada a 15 meses de prisión, los tres primeros como arresto domiciliario y los últimos con arresto domiciliario nocturno y posterior libertad a prueba, según informó Subrayado (Canal 10) y confirmó El País con fuentes del Ministerio del Interior.</p><p>El tercer caso ocurrió en <b>Ciudad de la Costa</b> este jueves y la víctima fue una mujer de 91 años que entregó a los delincuentes la suma de US$ 15.000 y $79.000, que retiró en distintas tandas, según informó el medio citado. Pese a que ocurrió en Canelones, el caso fue derivado a Montevideo para que se continúe su investigación en profundidad.</p><div>\n<figure>\n<picture>\n<img alt=\"Estafa online\" srcset=\"https://imgs.elpais.com.uy/dims4/default/491a3e7/2147483647/strip/true/crop/945x630+0+0/resize/945x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F34%2F045bad624f149d23c628bdfc28ef%2Fimagen-nia3995.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ab02c7b/2147483647/strip/true/crop/945x630+0+0/resize/1890x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F34%2F045bad624f149d23c628bdfc28ef%2Fimagen-nia3995.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/491a3e7/2147483647/strip/true/crop/945x630+0+0/resize/945x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2F34%2F045bad624f149d23c628bdfc28ef%2Fimagen-nia3995.jpg\" />\n</picture>\n<div>\n<figcaption>Estafa online.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Delincuentes actúan en grupo</h3>\n<p></p>\n</div><p>Tres estafas similares, por grandes sumas de dinero y a víctimas de similares características ¿están vinculadas? \"Es posible, no se descarta y se investiga\", indicó a El País el vocero del Ministerio del Interior <b>Pablo Benítez</b>. </p><p>\"Son situaciones periódicas y reiteran el modus operandi\", destacó y señaló que los delincuentes tienden a probar con varias personas \"en un corto periodo\" de tiempo, hasta que una cae. \"Y en algunos casos lo logran. Son, por lo general, agrupaciones que realizan eso\" y que trabajan de a dos o más personas por estafa. </p><p>Pese a que, tras consumarse un delito la Policía inicia una investigación, las autoridades recomiendan que estos casos se denuncien lo antes posible, tanto para detener a los involucrados como para recuperar el dinero. \"Ya teniendo a un responsable es más fácil de poder <b>desarmar el grupo</b> que esté actuando ahí\", añadió. </p><div><p>\"Con cualquier persona que va a retirar del banco una cifra importante en efectivo se intenta indagar en la operación. De pronto si es una transacción para <b>comprar un inmueble </b>o un <b>automotor</b>, se intenta ofrecerle otro sistema más eficiente o más seguro\", explicó a El País <b>Mariela Espino</b>, gerente general del <b>Banco República</b>.</p><p>En particular en situaciones como este \"cuento del tío\" -en el que una persona mayor intenta <b>retirar una gran suma de dinero</b>-, Espino explicó que el banco intenta hablar con la persona para corroborar que no se trate de un fraude. \"Se la lleva a un lugar más tranquilo, como la oficina de la gerencia, se les ofrece contactar a una persona de confianza para que no se retiren solas de la sucursal con esa suma tan alta de efectivo, por ejemplo, y en el marco de la conversación intentamos indagar que no sea parte de un fraude\", planteó.</p><p>\"Nosotros tenemos <b>contacto directo con la policía</b> y se trabaja conjuntamente con ellos. También tenemos un centro de monitoreo que trabaja las veinticuatro horas del día, que puede detectar situaciones que pueden ser sospechosas en cuanto a retiros o actividad inusual de la cuenta.\", añadió.</p><p>Por otra parte, explicó que \"debe estar claro que el dinero es del cliente\" y tiene \"todo el derecho a retirar su dinero si así lo desea, el banco no puede ir contra la voluntad del cliente\".</p><p>En 2023 el Banco República registró 800 denuncias por estafa, de un impacto monetario de alrededor de US$ 1 millón.</p><div>\n<p>\n</p><h3>Las recomendaciones del BROU para evitar caer en el \"cuento del tío\"</h3>\n<p></p>\n</div><p>En el caso de recibir una llamada, donde presuntamente es algún familiar cercano que necesita obtener determinada suma de dinero, Espino recomienda, en primer lugar, <b>detenerse a pensar si la situación es real o plausible</b>.</p><p>Además, recalca que es importante comentar la situación con alguien de confianza antes de tomar algún tipo de acción relacionada con el retiro de dinero.</p><p>En dos de las estafas registradas en los últimos días se les dijo a las víctimas que <b>el banco iba a quebrar y que tenían que retirar todos sus ahorros</b>. \"Si la persona se lo comentaba a algún vecino, familiar o amigo lo habrían frenado y esto podría haberse evitado. Prevenir las estafas es un trabajo de la sociedad en su conjunto, a todos nos corresponde estar atentos y cuidar a las personas que son más vulnerables de caer en ellas\", concluyó.</p></div><div>\n<p>\n</p><h3>Los jubilados piden que se inicie una campaña de alerta ante las estafas</h3>\n<p></p>\n</div><p>\"Venimos trabajando en las diferentes comisiones que integran la organización, y en el grupo que integramos con la <b>Institución de Derechos Humanos</b> en lo que creemos que debe ser una<b> campaña de alerta</b>. Todavía no la tenemos craneada, pero creemos que el mejor canal para difundirla serían los informativos, porque es lo que más consume la gente mayor\", explicó a El País <b>Estela Ovelar</b>, presidenta de la<b> Asociación de Jubilados y Pensionistas del Uruguay</b>. </p><p>\"<b>Vemos que el foco se pone cuando la situación sucede y se consuma la estafa</b>. Pero hay algo que hay que tener presente, y es que nuestras viejas y viejos están atravesando una <b>soledad no deseada</b>.\", agregó</p><p>Ovelar planteó que la pandemia por Covid-19 \"dejó sus estragos\" y llevó a que muchas personas mayores se aislaran de sus familias o perdieran contacto con vínculos cercanos o de confianza. \"Coincido en la recomendación de que la persona, cuando le pasa ese tipo de cosas, debería hablar primero con alguien. Pero a veces no lo tienen o se ponen nerviosos en el apuro de solucionar el problema\", puntualizó. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/argentina-intentaron-estafar-a-un-joven-desde-el-whatsapp-de-su-abuelo-y-le-termino-sacando-plata-al-estafador\">\nIntentaron estafar a un joven desde el Whatsapp de su abuelo y terminó sacándole plata al delincuente\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/un-hombre-de-84-anos-fue-victima-del-cuento-del-tio-en-pocitos-y-delincuentes-le-llevaron-mas-de-us-700-000\">\nUn hombre de 84 años fue víctima del cuento del tío en Pocitos y delincuentes le llevaron más de US$ 700.000\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/advierten-por-llamadas-fraudulentas-por-whatsapp-a-nombre-de-salud-publica-y-con-el-logo-de-asse\">\nLlaman por WhatsApp a nombre de \"Salud Pública\" y con el logo de ASSE y engañan a sus víctimas para robarles\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-10T21:21:26.476",
  "ttr": 226,
  "type": "article"
}