{
  "url": "https://www.elpais.com.uy/vida-actual/la-carcel-mas-aislada-del-mundo-que-es-considerada-el-paraiso-por-los-que-estan-alojados-alli",
  "title": "La cárcel más aislada del mundo que es considerada “el paraíso” por los que están alojados allí",
  "description": "Por Antonia Laborde/El País de MadridEn el pueblo, los rapanui dicen que es un jardín infantil para adultos. Un hotel. Una estancia. Cualquier cosa. Cualquiera, menos una cárcel. Las instrucciones para...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/la-carcel-mas-aislada-del-mundo-que-es-considerada-el-paraiso-por-los-que-estan-alojados-alli"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c9b5815/2147483647/strip/true/crop/2362x1148+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fe7%2Fbe0158b84b50bfbf6d7304b3ed8f%2Fencabezado-carcel-rapa-nui.jpg",
  "content": "<div>\n<p><b><i>Por Antonia Laborde/El País de Madrid</i></b><br />En el pueblo, los rapanui dicen que es un jardín infantil para adultos. Un hotel. Una estancia. Cualquier cosa. Cualquiera, menos una cárcel. Las instrucciones para acceder al centro penitenciario de<b> Isla de Pascua</b> dan algunas pistas de a qué se refieren los lugareños. “Siga el camino de palmeras. Cuando llegue a la cancha de fútbol, a la izquierda”. En uno de los pedazos de tierra habitados más aislados del planeta, hay un puñado de reos cumpliendo condena. No hay garitas de vigilancia ni uniformados armados. Tampoco un cierre perimetral claro. El <b>Océano Pacífico </b>cumple esa función. Lo que sí hay es un taller de artesanía, donde los <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/carceles\">prisioneros</a> acceden a radiales, motosierras y formones para esculpir figuras de moai de madera. Una vez lijados y barnizados, los exhiben ordenadamente en una sala de ventas.</p><p>Hasta ahí llegan diariamente los turistas a vitrinear (mirar los escaparates) o comprar recuerdos. Los mismos reos los atienden y les hacen rebajas. Con parte del dinero obtenido piden a domicilio un buen atún fresco o costillar para la parrilla. Y es que de algún lado viene la idea que tienen los vecinos.</p><p><b>Ana Miraji</b>, de 40 años, es una de las 12 personas privadas de libertad. Hace un año eran seis, pero el aumento del tráfico de drogas ha alterado la población penal. En la isla ya no solo se ve cannabis, ahora también circula el éxtasis o la cocaína. A Miraji la detuvieron por comercializar esta última.</p><p>El tribunal pascuense ordenó a las policías que la arrestaran, pero la pillaron a 3.600 kilómetros de la isla, en la región chilena de <b>Valparaíso</b>. Eso provocó que la ingresaran a la cárcel de la ciudad-puerto, donde cumplió el primer año y medio de una condena total de cinco. “Allá es un infierno”, afirma. ¿Cuáles son las grandes diferencias? “No puedes tener refrigerador, perfumes, no puedes generar casi nada de dinero. No te dejan entrar o comer lo que tú quieres”, explica. “Aquí es el paraíso”, agrega.</p><p>Con el dinero que gana Miraji de sus esculturas de yeso –es artesana desde los 17 años–, compra lo que se le antoja para comer, como costillar o camarones. Con la llamada diaria que se le permite en la cárcel, contacta a un taxista amigo que le va a buscar sus productos al mercado y se los lleva los días de encomienda: lunes, miércoles y viernes. Los martes y jueves son los días de visita familiares, donde tampoco se atiende a los turistas (acuden unos 250 mensualmente).</p><p>Otra gran diferencia entre la prisión pascuense y las del continente chileno, es el trato con los compañeros. En Valparaíso, relata Miraji en la sala de ventas, no existían las amigas. Tuvo que pelear, pegar y que le pegaran para ganarse el respeto. Ahora, explica mirando hacia el patio interior, el ambiente es tranquilo y reina el buen trato. Y es que se conocen entre todos. En la isla de unos 6.000 habitantes se han criado juntos. ¿Tiene algún familiar aquí? “Todos”, responde entre risas. “Él es mi primo, ese es otro primo, por allá anda un tío…”, dice la mujer mientras indica a distintos reos que circulan.</p><div>\n<figure>\n<picture>\n<img alt=\"Prisión de la Isla de Pascua \" srcset=\"https://imgs.elpais.com.uy/dims4/default/985a614/2147483647/strip/true/crop/2362x1546+0+0/resize/1440x943!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Fc5%2F417fc0764e039763bb51b28ac424%2Fra.jpg 1x, https://imgs.elpais.com.uy/dims4/default/91fe4a8/2147483647/strip/true/crop/2362x1546+0+0/resize/2880x1886!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Fc5%2F417fc0764e039763bb51b28ac424%2Fra.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/985a614/2147483647/strip/true/crop/2362x1546+0+0/resize/1440x943!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Fc5%2F417fc0764e039763bb51b28ac424%2Fra.jpg\" />\n</picture>\n<div>\n<figcaption>Prisión de la Isla de Pascua.</figcaption><p>Foto de Archivo.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Diálogo y contención de los reclusos</h3>\n<p></p>\n</div><p><b>Gendarmería de Chile</b> asumió el control de la prisión, de unos 1.000 metros cuadrados, en 2005. Previamente, Carabineros era el responsable, un periodo en que los presos podían entrar y salir sin mayores problemas, lo que cimentó una serie de mitos que ha costado eliminar del imaginario rapanui, como que los prisioneros salen a pescar su comida al mar o que tienen acceso a celulares.</p><p>El oficial Ariel Morales asumió hace un año como Jefe de la unidad penal de Rapa Nui. Es la principal autoridad de los 23 funcionarios que trabajan en el recinto –cuatro de ellos rapanui–. Venía de la cárcel de Valparaíso y anteriormente había trabajado en Colina 1, en Santiago. El cambio de escenario laboral fue “drástico”. “Aquí todo obedece al tema cultural, de ahí parte todo”, explica.</p><p>Además de la importancia del pescado en la dieta alimentaria, el oficial Morales destaca que los rapanui tienen “muy arraigado el tema de la libertad”. “Entendiendo que el espacio es reducido en la isla (tiene una superficie de 160 kilómetros cuadrados), cualquiera podría sentirse poco libre, pero ellos no. Entonces, el hecho de restringirles el desplazamiento obviamente les choca mucho más que a otras personas”, apunta. También señala el poco contagio criminalístico y que no tienen el mismo perfil de un interno del continente. “Acá se maneja mucho el tema de las habilidades blandas. De poder contenerlos, dialogar mucho, atender sus solicitudes ojalá pronto”, describe.</p><p>El tema de la restricción de la libertad en Isla de Pascua va más allá de las paredes de la cárcel. El presidente del Consejo de Ancianos de Rapa Nui, Carlos Edmunds, recuerda la época a finales del siglo XIX y comienzos del XX, cuando el territorio indígena pasó a la soberanía chilena (1888) y se entregó como concesión a la empresa británica Williamson &amp; Balfour, conocida como la Compañía Explotadora de Isla de Pascua que transformó Rapa Nui en una estancia ovejera “manteniendo a la población forzada a habitar solo en el sector de Hanga Roa”, como quedó estipulado en la Comisión Verdad Histórica y Nuevo Trato con los Pueblos Indígenas de 2003, durante el Gobierno del socialista Ricardo Lagos. Tras el fin de la concesión, comenta Edmunds, los rapanui estaban encerrados en la isla, hasta que Chile les dio la ciudadanía en 1966. “Estábamos presos, no podíamos salir”, recuerda, hasta que finalmente llegó la administración civil, con un gobernador, jueces y carabineros.</p><div>\n<p>\n</p><h3>No hay lujos, pero sí comodidades</h3>\n<p></p>\n</div><p>La cárcel, de 1920, está lejos de ser una construcción de lujo, pero tiene comodidades. Las habitaciones son individuales o para dos o tres reos. Cada una cuenta con un televisor pantalla plana con cable, un baño privado recién remodelado y utensilios de cocina como hervidor u ollas. A un costado del patio comunitario hay una huerta con tomates, cebollín, camote, entre otras verduras. Es mediodía y acaba de celebrarse una misa católica a cielo abierto, como cada primer viernes del mes. El sábado es el turno de la evangélica. Los privados de libertad –diez hombres y dos mujeres– conversan en pequeños grupos junto a las parrillas o el taca taca (futbolito).</p><p>El canto de un gallo irrumpe la serenidad que habita en la prisión. El gendarme pregunta cómo va el empollamiento de huevos. Hace poco armaron un gallinero que enseñan orgullosos en el otro lado de la casa-cárcel. Está ubicado en el límite del terreno protegido por una reja baja entre árboles de distinta especie con las lomas verde vivo de fondo. El horizonte es precioso, pero no se ve el mar. Y eso, a los isleños, les pesa.</p><p>El asistente de construcción Eduardo Hermosilla, de 37 años, siempre terminaba su jornada laboral nadando en las profundas aguas del Pacífico. Cumple una condena de 11 meses por violencia intrafamiliar –agredió a su cuñado– y le faltan dos para salir en libertad. Es un hombre dulce y resiliente. Dice que por más lindo que se vea todo, “no es un lugar para nadie”. “Vivir con horarios que no son los tuyos, pasar las fiestas encerrado… Yo tengo seis hijos. Y son seis navidades que te pierdes, seis cumpleaños. Es difícil. Mentiría si dijera que estoy feliz, cómodo”, afirma con la voz rota. De todas formas, agradece lo aprendido y el compañerismo. Antes de ingresar, nunca había hecho artesanía y hoy enseña conforme sus obras de arte en base a madera. Todo lo que gana de la venta a los turistas lo envía a su familia.</p><p>Algunos presos se han fugado, pero regresan a las dos horas. Hace seis meses pusieron cámaras de vigilancia, pero incluso sin ellas los agentes de la policía podían dar rápidamente con los prófugos. No es que solo no haya dónde escapar. Es que si lograsen fugarse del todo y llegar al continente saben que podrían acabar en otro lugar. Uno mucho peor que en el que están. En una verdadera cárcel.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-07T20:25:30.518",
  "ttr": 270,
  "type": "article"
}