{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-pacto-de-mayo-que-se-firmo-en-julio",
  "title": "El Pacto de Mayo que se firmó en julio",
  "description": "Que el Pacto de Mayo se haya firmado en julio le da un aire a película de los Monty Python, mientras que las escenas de Camboriú que lo antecedieron tienen un toque de sketch de Capusotto.",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-pacto-de-mayo-que-se-firmo-en-julio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>De Camboriú habían llegado imágenes de Javier Milei saltando como cantante de heavy metal en un escenario ultraconservador y también recibiendo de Jair Bolsonaro una medalla de méritos heterosexuales y rechazo a la homosexualidad. Una vulgaridad misógina y homofóbica.</p><p>En eso estaba el presidente mientras en Asunción se realizaba la cumbre del Mercosur. Probablemente Milei cree que por desdeñar ese espacio de integración económica no tiene obligación de ir a sus reuniones cimeras. Sería una negligencia imperdonable, como bien lo señalaron Lacalle Pou y Lula, con notoria aprobación del presidente paraguayo. Pero es probable que Milei no haya estado donde por su función pública debía estar, porque al presidente de Brasil lo insulta de lejos pero evita las circunstancias en las que se lo encontraría frente a frente.</p><p>Las escenas que protagonizó en Camboriú contrastaron con la solemnidad de las de Tucumán.</p><p>¿Es el Pacto de Mayo un equivalente argentino al Pacto de la Moncloa? Si lo fuera, consolidaría, como ocurrió en España, un despegue de la economía afianzando además la democracia liberal como sistema político definitivo.</p><p>Pero hay diferencias esenciales con el llamado Pacto de Mayo: el acuerdo fundacional de la democracia y el desarrollo de España implicó un diálogo profundo, con debates y negociaciones para consensuar cada punto.</p><p>Al concluir con la firma del acuerdo, un periodista le preguntó a un dirigente que había participado en aquellos cónclaves históricos, si creía que lo acordado funcionaría. El político español pensó unos segundos y respondió “sí, funcionará”. ¿Por qué?, preguntó el periodista, y respondió: “porque en La Moncloa cada uno de nosotros concedió más de lo que obtuvo”.</p><p>¿Algo parecido ocurrió en la Argentina de estos meses? En absoluto. Los diez puntos del Pacto de Mayo no fueron discutidos ni consensuados. Los impuso el presidente y lo firmaron gobernadores que, acordando o no con todos o cada uno de ellos, se sienten obligados por la acuciante situación financiera de sus provincias.</p><p>Los diez puntos están cerca de ser lo necesario para que una economía despegue. Pero no es un dato menor que al Pacto le falten cláusulas referidas al fortalecimiento del sistema liberal-demócrata, con garantías para el pluralismo y las diversidades que respetan las democracias modernas. Tampoco es avanzar hacia la modernidad obviar la lucha contra el cambio climático y favorecer la explotación irresponsable de los recursos naturales.</p><p>Más allá de la solemnidad de la postal, en cuyo marco Javier Milei lució más presentable que saltando eufórico en un acto ultra y recibiendo de Bolsonaro una condecoración obscena, la escena tucumana puede fortalecer la economía o puede ser un “kitsch”: la escenificación bizarra y pretensiosa de lo que en realidad no existe, o tiene una existencia insignificante.</p><p>Que el Pacto de Mayo se haya firmado en julio le da un aire a película de los Monty Python, mientras que las escenas registradas en Camboriú que lo antecedieron tienen un toque de sketch de Capusotto.</p><p>Esto no quiere decir que todo esté mal encaminado. El acierto de Milei es haber re-direccionado el país hacia una economía con más mercado y menos regulaciones. Avanzar hacia un Estado de dimensiones lógicas para ser eficaz, y realizar una política más amable con las inversiones, es avanzar en un sentido liberal, lo cual es necesario y deseado por una mayoría social significativa. Pero esa mayoría no cree en la destrucción del Estado ni en la desregulación total ni en medidas que hunden a la pequeña y mediana empresa y perjudican a las clases medias y bajas.</p><p>El acierto de haber direccionado la proa puede terminar beneficiando la economía, pero si la oposición liberal centrista no modera la marcha y calibra mejor el rumbo, o sea si Milei logra alcanzar los objetivos que plantean sus dogmas ideológicos, el desarrollo que se logre deformará la sociedad derribando la clase media y generando una clase pobre de dimensión oceánica, a los pies de una minúscula clase alta protegida por el poder en manos de un puñado de megaempresas monopólicas.</p><p>Si la oposición liberal-centrista logra contener las pulsiones extremistas de Milei y también hacerlo tomar medidas que defiendan la inversión extranjera y local sin descuidar las Pymes y las clases medias y baja, entonces Argentina construirá una economía liberal, moderna y equilibrada.</p><p>Pero si Milei logra imponer sus convicciones dogmáticas y mesiánicas, lo que depara el mediano plazo es el trastrocamiento de la “esperanza” aún predominante, en una nueva y desoladora decepción.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/claudio-fantini",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-11T05:55:00.676",
  "ttr": 144,
  "type": "article"
}