{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/3/a-179-anos-del-nacimiento-de-varela-primaria-lo-homenajeo-y-destaco-las-figuras-de-mujeres-que-hicieron-posible-la-reforma-vareliana/",
  "title": "A 179 años del nacimiento de Varela, Primaria lo homenajeó y destacó las figuras de mujeres que hicieron “posible” la reforma vareliana",
  "description": "En el acto, cuatro delegaciones de centros educativos entonaron canciones en honor al pedagogo; según la inspectora técnica de Primaria, “el deseo es que la educación, como la luz del sol, pueda y deba llegar a todos”",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/3/a-179-anos-del-nacimiento-de-varela-primaria-lo-homenajeo-y-destaco-las-figuras-de-mujeres-que-hicieron-posible-la-reforma-vareliana/",
    "https://ladiaria.com.uy/educacion/articulo/2024/3/a-179-anos-del-nacimiento-de-varela-primaria-lo-homenajeo-y-destaco-las-figuras-de-mujeres-que-hicieron-posible-la-reforma-vareliana/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS205247_20240319ER_011_article_main.JPG?r=yP1msp445y83V3pK",
  "content": "<div>\n    <p>Es 19 de marzo de 2024: hace 179 años nacía José Pedro Varela y hace 150 que existe su libro <em>La educación del pueblo</em>. En ese marco, la Dirección Nacional de Educación Inicial y Primaria (DGEIP) de la Administración Nacional de Educación Pública (ANEP) realizó un acto homenaje a Varela en la plazoleta de Montevideo que lleva su nombre, ubicada en Canelones y Bulevar Artigas.</p>\n<p>Así fue que, a las 10.00 de este martes, una delegación de alumnos y alumnas de cuatro escuelas y colegios estuvieron presentes en el acto, junto con su cuadro de honor, que posó durante la jornada con las banderas: escuela 4 Artigas, escuela 5 José Pedro Varela, el Colegio Nacional José Pedro Varela y el Colegio Elbio Fernández.</p>\n<p>Las niñas y niños estaban acompañados por sus familias, y también se hicieron presentes autoridades del Consejo Directivo Central de la ANEP: la presidenta, Virginia Cáceres, los consejeros políticos y docentes, y representantes de la DGEIP.</p>\n<p>Una de ellas fue la inspectora técnica de Primaria, Liliana Pereyra, que fue una de las oradoras del acto, luego de que entonaran al unísono el himno nacional y antes de que estudiantes de las escuela 4 y 5 dieran el cierre, cantando “Sembrador de abecedario” y la marcha “Mi bandera”. </p>\n<p>Pereyra resaltó que Varela fue una “figura reconocida como periodista, escritor, político”, que, además de ser director de una institución pública, presentó “un proyecto de ley por el cual el Estado uruguayo establecería la enseñanza escolar laica, gratuita y obligatoria”. </p>\n<p>Para la inspectora técnica, la enseñanza es “un acto de justicia, de reconocimiento y de empatía”. Con base en ello, destacó las figuras de las maestras: “Un verdadero arte que se construye en el día a día con la presencia de otro, el acompañamiento de otro, con el pensar y actuar desde el convencimiento de que la educación sirve a todos los niños por el derecho fundamental que eso constituye, que desde José Pedro Varela ha sido la bandera de las políticas sociales”, dijo. </p>\n<p>En ese sentido, puntualizó que los niños y las niñas en las escuelas, con su voz, son “fundamentales para que la escuela cobre sentido como centro, como espacio donde circulan proyectos, expectativas, experiencias, nuevas ideas, intereses por quienes aprenden con el concepto principal de que todos los niños poseen capacidades para aprender”. </p>\n<p>Desarrollarlas e incluirlas, dijo, es tarea de las maestras. “Buscar la manera de que cada uno encuentre en la escuela un sitio para ir a buscar, para la escucha, la alegría de querer estar presente cada día, de sentir que cada momento genera un aprendizaje nuevo con el otro y en el tiempo que cada niño lo necesita”. </p>\n<p>Pereyra recordó que Varela trajo el concepto de “educación primaria”, que también llamó “educación básica”, a la que definió como un lugar “donde se aseguraba la correcta estabilización, es decir, que se enseñaba a leer, a escribir, también el cálculo básico y algunos de los conceptos culturales básicos, considerados imprescindibles, denominadas en su momento competencias básicas y claves”. </p>\n<p>Si bien destacó que Varela “pudo formalizar la primera escuela organizada de acuerdo a sus planes pedagógicos” y que gracias a ello “hoy tenemos una escuela graduada, organizada en grado, en un sentido administrativo”, admitió que quienes forman parte del sistema educativo tienen la intención de “conformar [la escuela] con un formato flexible, dinámico, con el solo objetivo de que en la vida sientan que poseen la posibilidad de vivirla y hacerla transitar, de manera que la pedagogía y la didáctica estén al servicio de lo que cada estudiante necesita para aprender”. “El deseo es que la educación, como la luz del sol, pueda y deba llegar a todos”, finalizó. </p>\n<h3>Quienes lo rodeaban</h3>\n<p>El coordinador del Plan Educativo Cultural, Horacio Bernardo, y la asistente académica del Plan, Laura Osta, se encargaron de marcar la oratoria de apertura del acto homenaje. Osta resaltó la figura de las maestras de la época de la reforma vareliana, ya que, según expuso, la aplicación de la reforma “y todo lo que se propuso en <em>La educación del pueblo</em> no hubiera sido posible sin que un grupo de mujeres se pusieran al hombro esta reforma”: Enriqueta Compte y Riqué, María Stagnero de Munar, Luisa Luisi y Paulina Luisi, entre otras tantas.</p>\n<p>Para Osta, las historias que trazaron “revelan mujeres que salían de lo común”, que “se impusieron, que lucharon por lo que creían, que resistieron, que propusieron nuevas ideas o líneas pedagógicas”. Es en esta “fuerza de convicción”, según la asistente, que “se inspiró un sistema educativo que siguió creciendo y se desarrolló de la mano de mujeres líderes, inspectoras, directoras, maestras y docentes”. “Lo que engrandece a un reformador no es sólo su obra, sino la capacidad de convocar a personas clave para llevar a cabo una reforma que se sostenga en el tiempo”, sentenció. </p>\n<p>Bernardo también reflexionó que Varela no estuvo solo y que en el libro mucho tuvo que ver la pedagogía de su época: una mezcla de ideas entre “la educación popular y la educación científica”, y también las que brotaron de su vínculo con Domingo Faustino Sarmiento. Una de las frases célebres de Varela, que Bernardo destacó, fue que la importancia de la educación radica en que “combate los males de la ignorancia”. Según manifestó, Varela se encargó y preocupó “por generar una nacionalidad”, que Uruguay “pudiera conocer una educación que fuera clave”, en un contexto en el que poco se hablaba de la educación.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-19T22:19:20+00:00",
  "ttr": 182,
  "type": "article"
}