{
  "url": "https://www.elobservador.com.uy/nota/el-poderoso-estimulante-que-toman-los-pilotos-de-combate-para-mantenerse-despiertos-y-alerta-202431514536",
  "title": "El poderoso estimulante que toman los pilotos de combate para mantenerse despiertos y alerta",
  "description": "Unas intrigantes pastillas fueron descubiertas en el bolsillo de un militar nazi. El avión que pilotaba fue derribado sobre territorio británico en un bombardeo durante la Segunda Guerra Mundial, junto con...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-poderoso-estimulante-que-toman-los-pilotos-de-combate-para-mantenerse-despiertos-y-alerta-202431514536",
    "https://www.elobservador.com.uy/nota/el-poderoso-estimulante-que-toman-los-pilotos-de-combate-para-mantenerse-despiertos-y-alerta-202431514536/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710525783525.jpg?&cw=600&ch=365",
  "content": "<p><strong>Unas intrigantes pastillas fueron descubiertas en el bolsillo de un militar nazi. El avión que pilotaba fue derribado sobre territorio británico en un bombardeo durante la Segunda Guerra Mundial, junto con los restos de su suministro de metanfetamina.</strong></p><div><p>En aquella época, se trataba del estimulante favorito de la <em>Luftwaffe </em>para los aviadores fatigados, conocido como \"sal de piloto\" por su uso frecuente. Pero aunque las fuerzas aliadas lo sospechaban, no lo sabían con certeza.</p><p>Esos <em>souvenirs </em>farmacológicos se enviaron rápidamente para ser examinados, y pronto los británicos empezaron a trabajar en su propia versión.</p><p>El estimulante resultante se distribuyó ampliamente y alimentó cientos de misiones nocturnas por toda Europa. Pero esto no fue más que el principio.</p><p>Una droga relacionada, la dextroanfetamina, volvió a hacerse popular durante la Guerra del Golfo en 1990-91, cuando la tomaron la mayoría de los pilotos de caza que participaron en los bombardeos iniciales contra las fuerzas iraquíes en Kuwait.</p><p>Hoy en día, esta píldora sigue siendo utilizada por las tripulaciones aéreas del ejército estadounidense. La usan para resolver el mismo problema, la fatiga que sufren los pilotos, que puede acechar a los aviadores durante misiones largas y comprometer su seguridad.</p><p>Pero hay una trampa. Las anfetaminas pueden ser muy adictivas, e incluso en la década de 1940 se abusaba mucho de ellas. Por eso, en los últimos años, las organizaciones militares han buscado otra opción.</p><p><strong>Se trata del modafinilo</strong>, un estimulante desarrollado originalmente en la década de 1970 para el tratamiento de la narcolepsia y la somnolencia diurna excesiva.</p><figure><img alt=\"Avión de combate volando sobre un desierto.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d7f3/live/dd2a35b0-e2d0-11ee-860f-4b0b053e4cd0.png\" /><figcaption>Durante la Guerra del Golfo, las operaciones Escudo del Desierto y Tormenta del Desierto incluyeron intensos bombardeos iniciales, y muchos pilotos tomaron anfetaminas para mantenerse alerta.</figcaption></figure><p>La gente no tardó en descubrir que, aunque el fármaco puede ayudar a evitar que la gente se duerma, también puede tener otros efectos muy poderosos.</p><p>Así, se ha demostrado que el medicamento mejora la <strong>planificación del espacio</strong>, el <strong>reconocimiento de patrones </strong>y la <strong>memoria de trabajo</strong>, además de potenciar el <strong>rendimiento cognitivo</strong> general, el <strong>estado de alerta</strong> y la <strong>vigilancia</strong> en situaciones de fatiga extrema.</p><p>Pero el modafinilo tiene sus propias contraindicaciones.</p><p>Los efectos secundarios pueden incluir sudoración, fuertes dolores de cabeza e incluso alucinaciones.</p><p>A pesar de estos riesgos, en determinadas circunstancias puede ser una ayuda formidable para quienes necesitan mantenerse despiertos.</p><p>En uno de los primeros estudios, el fármaco mantuvo alerta a la gente hasta 64 horas, y sus efectos se han <strong>comparado con los de beber 20 tazas de café.</strong></p><p>¿Cómo funciona? ¿Y por qué se utiliza?</p><h3>Un estimulante poderoso</h3><p>En el mundo de los pilotos de combate, hay dos tipos de drogas: las píldoras <em>go</em> y las píldoras <em>no go</em>.</p><p>Las primeras son estimulantes y aumentan la actividad del sistema nervioso central, una de las razones por las que las anfetaminas se conocen a veces con el nombre callejero de <em>speed</em>.</p><p>Las segundas son sustancias depresoras, que demoran la transmisión de mensajes entre el cerebro y el cuerpo.</p><p>En situaciones en las que la sincronización entre el estado de alerta y el sueño es crucial, las fuerzas aéreas a veces utilizan estos medicamentos para hacer que el cuerpo coopere.</p><p>Así que, junto con un arsenal de somníferos, aquí es donde entra en juego el modafinilo.</p><figure><img alt=\"Línea BBC\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/23a2/live/5cd50290-e2d1-11ee-9410-0f893255c2a0.png\" /></figure><figure><img alt=\"Avión de la línea aérea Batik Air.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b538/live/e55306d0-e2d1-11ee-8bf3-195418ba9285.jpg\" /></figure><ul><li><strong>LOS PILOTOS DE AEROLÍNEAS COMERCIALES QUE SE QUEDARON DORMIDOS</strong></li></ul><ul><li>En enero de 2023, dos pilotos se embarcaron en un Airbus A320 de Batik Air con 153 pasajeros y tripulación a bordo. Uno pidió a su copiloto que se hiciera cargo del control del avión mientras él dormía la siesta, y el otro aceptó. Pero no salió según lo previsto. En marzo de 2024, un informe del Comité Nacional de Seguridad en el Transporte de Indonesia (KNKT) reveló que el vuelo entre el sudeste de Sulawesi y Yakarta <strong>se había quedado efectivamente sin piloto durante 28 minutos</strong>, después de que ambos pilotos se quedaran dormidos simultáneamente. El incidente dio lugar a una investigación nacional y resaltó el problema de la fatiga de los pilotos en las operaciones comerciales.</li></ul><figure><img alt=\"línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/37cc/live/8bff9850-e2d1-11ee-860f-4b0b053e4cd0.png\" /></figure><p>El modafinilo ya está ampliamente disponible en muchos países: su uso está aprobado por las fuerzas aéreas de <strong>Singapur, India, Francia, los Países Bajos y Estados Unidos.</strong></p><p>En Reino Unido, por su parte, una investigación del periódico británico <em>The Guardian</em> reveló que el Ministerio de Defensa adquirió una cantidad considerable del fármaco antes del inicio de la guerra de Afganistán en 2001; y en 2002, antes de la invasión de Irak, se hizo otro pedido.</p><p>Aunque una agencia de investigación de defensa llevó a cabo experimentos con las píldoras, al parecer no se utilizaron en personal de combate.</p><p>Ese es un caso, pero no deja de ser una realidad que aviadores potenciados con el uso de sustancias químicas han participado en cientos de operaciones militares sólo en la última década.</p><figure><img alt=\"Avión alemán en la Segunda Guerra Mundial.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/36f2/live/c4959150-e2d2-11ee-8bf3-195418ba9285.png\" /><figcaption>Las metanfetaminas que tomaban los pilotos alemanes de la <em>Luftwaffe </em>durante la Segunda Guerra Mundial eran muy parecidas a la droga ilegal y altamente adictiva que se conoce como metanfetamina de cristal.</figcaption></figure><p>Durante el vuelo, los pilotos de caza suelen disponer de sólo unos segundos para observar su entorno y decidir cómo reaccionar ante las amenazas, por lo que el cansancio puede resultar fatal.</p><p>Pero, por extraño que parezca, los vuelos intensos que implican maniobras o conflictos bélicos graves no son los únicos en los que los pilotos tienden a luchar contra la falta de sueño; <strong>de hecho, los vuelos más rutinarios y aburridos conllevan sus propios retos</strong>.</p><p>\"Si sólo estás observando, cinco horas parecen muchas más que cuando estás realizando una misión de combate\", afirma Yara Wingelaar-Jagt, teniente coronel y jefa del departamento de medicina aeroespacial del Ministerio de Defensa holandés en Soesterberg (Países Bajos).</p><p>En situaciones de acción, el cuerpo produce su propia droga estimulante, la adrenalina, que aumenta el estado de alerta y reduce la sensación de fatiga, al menos a corto plazo.</p><p>Por otro lado, las misiones menos atractivas pueden llevar al aburrimiento, lo que podría acentuar el impacto del agotamiento en los pilotos.</p><p>\"Hace un par de años, cuando nuestros pilotos de prueba habían completado una nueva misión, se quejaron de que la medida contra la fatiga entonces vigente, la cafeína, no era suficiente\", dice Wingelaar-Jagt. \"Querían algo más que les ayudara a mantenerse despiertos durante el vuelo\".</p><figure><img alt=\"Avión militar.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1785/live/456b2290-e2d3-11ee-860f-4b0b053e4cd0.png\" /><figcaption>Las anfetaminas utilizadas por los pilotos militares en las últimas décadas son mucho más suaves que las consumidas durante la Segunda Guerra Mundial, aunque pueden seguir siendo muy adictivas.</figcaption></figure><p>Para averiguar si el modafinilo podía ser la respuesta, Wingelaar-Jagt y sus colegas realizaron un ensayo controlado aleatorio. Se mantuvo despiertos a voluntarios de la Real Fuerza Aérea de los Países Bajos durante 17 horas y luego se les ofreció una dosis de modafinilo, cafeína o un placebo.</p><p>A continuación, se evaluó su vigilancia y somnolencia. Los investigadores descubrieron que tanto la cafeína como el modafinilo eran eficaces, aunque este último funcionaba durante más tiempo.</p><p>Incluso después de una noche entera sin dormir, algunas personas que tomaron el fármaco sintieron que probablemente podrían seguir un día más, afirma.</p><p><strong>\"Gracias al modafinilo, definitivamente se sentían menos fatigados y más alerta</strong>\", afirma Wingelaar-Jagt.</p><p>No sólo los pilotos pueden sufrir los efectos de la falta de sueño en un contexto militar.</p><p>Para completar con éxito ciertas operaciones, la tripulación, sobre todo en los helicópteros, puede incluir también un artillero de puerta -alguien cuyo trabajo consiste en dirigir y disparar armas-, así como un jefe de carga para subir y bajar cargamentos importantes.</p><p>En tierra, siempre habrá controladores aéreos para ayudar a los pilotos a despegar y aterrizar.</p><h3>Un dilema complicado</h3><p>Ofrecer estimulantes como el modafinilo al personal militar puede tener <strong>graves implicaciones éticas y jurídicas</strong>.</p><p>¿Qué pasaría si alguien se negara a tomar un fármaco considerado necesario para el éxito de una misión?</p><p>Un estudio sobre los posibles retos de permitir estimulantes en las fuerzas armadas canadienses destaca la siguiente contradicción: si bien en Canadá no es legal obligar a alguien a tomar un medicamento, sí es un requisito legal que el personal militar realice \"cualquier función que se le pueda exigir\" en cualquier momento, de día o de noche.</p><p>Si se considerara necesario que alguien tomara modafinilo por razones operativas, podría negarse, pero no tiene derecho a que la misión fracase por ello.</p><p><strong>Y lo que está en juego puede ser muy importante:</strong> quedarse dormido en un avión podría provocar numerosas víctimas, incluidos civiles, además de la pérdida de aviones que costarían decenas de millones y el fracaso de una misión importante.</p><p>\"Para nosotros [en la Real Fuerza Aérea de los Países Bajos], es muy importante que no se quiera obligar a nadie a tomar modafinilo\", dice Wingelaar-Jagt.</p><p>\"Es una contramedida contra la fatiga, pero no quita el cansancio en sí. Por eso, lo más importante para combatir la fatiga es hacer hincapié en la planificación de horarios\", añade.</p><figure><img alt=\"Piloto de avión comercial.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/10ee/live/90962580-e2d3-11ee-8bf3-195418ba9285.jpg\" /><figcaption>Para los pilotos de vuelos comerciales se recomienda el uso de otras medidas diferentes a la ingesta de sustancias estimulantes.</figcaption></figure><p>Wingelaar-Jagt explica que es importante preguntarse si cada vuelo nocturno es realmente necesario, aunque a veces no se puedan evitar.</p><p>\"Puede que sea mejor para un plan de batalla, o puede que sea necesario debido a una amenaza\", afirma.</p><p>Y el modafinilo <strong>no es un fármaco perfecto</strong>.</p><p>Como todos los medicamentos, tiene efectos secundarios, tanto mentales como físicos.</p><p>Varios estudios han revelado que <strong>la medicación puede llevar a las personas a confiar demasiado en sus juicios</strong>, algo que podría ser fatal cuando se vuela a velocidades que pueden alcanzar fácilmente los 1.915 km/h.</p><p>Los nazis tuvieron problemas similares al medicar a su fuerza aérea durante la Segunda Guerra Mundial.</p><p>En total, distribuyeron unos 35 millones de pastillas de metanfetamina al personal militar sólo en la primavera y el verano de 1940.</p><p>Sin embargo, pronto se descubrió que los pilotos drogados no tenían buen juicio y a menudo creían que su rendimiento era bueno, incluso cuando en realidad era terrible.</p><p>Con el tiempo, las autoridades empezaron a temer que las drogas, que se vendían bajo la marca Pervitin, pudieran desencadenar accidentes.</p><p>Al igual que las anfetaminas, <strong>el modafinilo puede crear adicción, aunque es mucho menos potente</strong>. También es susceptible de abuso.</p><p>En la década de 2000, el modafinilo se convirtió en una droga muy popular, utilizada por estudiantes que querían pasar la noche en vela para estudiar o por trabajadores con falta de tiempo que querían progresar.</p><h3>Una propuesta muy diferente</h3><p>Pero ¿qué significa todo esto para los pilotos comerciales?</p><p>Al fin y al cabo, aunque la duración de sus turnos suele estar más regulada que la de los pilotos militares, pueden pasar 1.000 horas al año entre las nubes, luchando contra el <em>jet lag</em> y la fatiga extrema.</p><p>Una encuesta realizada en 2023 a 6.900 pilotos que trabajaban en Europa reveló que el 72,9% consideraba que no había descansado lo suficiente para recuperarse entre turnos, mientras que tres cuartas partes había experimentado un microsueño mientras estaba de servicio en el último mes.</p><p>En opinión de Wingelaar-Jagt, aunque los beneficios del modafinilo para los pilotos militares podrían aplicarse también a la aviación comercial, mejor no deberían.</p><p>\"Creo que para la aviación comercial<strong> tenemos que ser escépticos sobre lo que pedimos a nuestros pilotos y a nuestra sociedad</strong>. ¿Realmente necesitamos que nuestros pilotos comerciales vuelen toda la noche para llevarnos a nuestro destino, o tenemos que aceptar que incluso los humanos tienen sus límites y respetar la necesidad universal de dormir?\", plantea.</p><p>En cambio, Wingelaar-Jagt sugiere que el modafinilo podría tener algún valor para otras profesiones con largas jornadas laborales, como la atención de urgencias o la extinción de incendios.</p><p>\"Para estas profesiones, no cabe duda de que se necesita un rendimiento óptimo incluso en momentos en los que ya se está fatigado\", afirma.</p><p>Un estudio descubrió que los médicos que habían pasado la noche en vela rendían mejor en una serie de tareas que podrían ser relevantes para sus funciones cuando habían tomado modafinilo: eran más eficientes a la hora de resolver problemas que implicaban planificación y memoria de trabajo, y tomaban decisiones de forma menos impulsiva.</p><p>Sin embargo, como en el caso de los pilotos militares, existen problemas éticos, sobre todo la preocupación de que se presione a los profesionales médicos para que los utilicen.</p><p><em><strong>Este artículo apareció en BBC Future. Puedes leer la versión original en inglés </strong></em><a target=\"_blank\" href=\"https://www.bbc.com/future/article/20240314-the-drug-pilots-take-to-stay-awake?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em><strong>aquí</strong></em></a><em><strong>.</strong></em></p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8500/live/5ee249a0-e2cf-11ee-860f-4b0b053e4cd0.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/vert-cap-45596952?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Las polémicas \"drogas inteligentes\" usadas para aumentar el rendimiento en el trabajo (y sus poco conocidas consecuencias)</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-40978635?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El insólito papel que jugaron las drogas durante la ofensiva militar de los nazis en la Segunda Guerra Mundial</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-42558688?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Por qué se ha vuelto tan lucrativo convertirse en piloto comercial</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-15T18:05:15.390Z",
  "ttr": 411,
  "type": "article"
}