{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/se-buscan-mas-votantes-masculinos-para-kamala-harris-apuntan-sus-estrategas-de-campana-en-la-pugna-electoral",
  "title": "Se buscan más votantes masculinos para Kamala Harris, apuntan sus estrategas de campaña en la pugna electoral",
  "description": "AFP, EFE/ Washington, AuroraKamala Harris está haciendo un gran esfuerzo para atraer a los votantes varones, después de que un llamado de Barack Obama a los hombres negros para que abandonen las actitudes...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/se-buscan-mas-votantes-masculinos-para-kamala-harris-apuntan-sus-estrategas-de-campana-en-la-pugna-electoral"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d097420/2147483647/strip/true/crop/1106x538+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fec%2F87b3b28c4839ba22021d80760936%2Fharris.PNG",
  "content": "<div>\n<p><b><i>AFP, EFE/ Washington, Aurora</i></b><br /><b>Kamala Harris</b> está haciendo un gran esfuerzo para atraer a los votantes varones, después de que un llamado de <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/elecciones-en-estados-unidos-obama-entra-de-lleno-en-la-recta-final-de-la-campana-en-apoyo-de-harris\"><b>Barack Obama</b></a> a los hombres negros para que abandonen las actitudes sexistas pusiera de relieve un tema clave para la demócrata en las <b>elecciones presidenciales de noviembre en Estados Unidos</b>.</p><p>Mientras las encuestas muestran que el republicano <b>Donald Trump </b>mantiene una ventaja entre los hombres, Harris y su campaña están haciendo un llamado a los varones para que se aparten del “<b>bullying</b>” machista del republicano y, en cambio, apoyen a la actual vicepresidenta.</p><p>A inicios de semana, una encuesta del New York Times/Siena a posibles votantes hombres mostró que el expresidente Trump tiene una ventaja sustancial sobre Harris: 51% a 40%. Harris prefería evitar convertir el género en un tema central de su campaña, pero ahora hay señales de que se está viendo obligada a ello. El martes, Harris aparecerá en un ayuntamiento en Detroit con Charlamagne Tha God, un comediante y presentador de radio cuyo programa es popular entre los jóvenes votantes negros. También está utilizando a su compañero de fórmula, Tim Walz, un exentrenador de football americano del Medio Oeste, en un intento de llegar a los votantes varones. Walz ha aparecido en partidos de football y habla con frecuencia sobre su amor por la caza.</p><p>Esta semana, su campaña lanzó “Cazadores y pescadores por Harris-Walz”, un claro discurso dirigido a los votantes masculinos. La campaña de Harris también dijo que la próxima semana lanzaría un plan con<b> Bill Clinton </b>para cortejar a los <b>jóvenes negros</b> de los estados del sur más disputados, a pesar de su historial de escándalos sexuales. Pero fueron los comentarios de Obama a “los hermanos”, cuando hizo su primera aparición en la campaña de Harris el jueves, los que dejaron en claro que los demócratas están preocupados.</p><p>El expresidente Trump tuvo durante mucho tiempo una base sólida entre los hombres blancos, pero las encuestas muestran que recientemente obtuvo un apoyo significativo entre los hombres negros, y también entre los hispanos.</p><div>\n<p>\n</p><h3>Trump</h3>\n<p></p>\n</div><p>De su lado y flanqueado por las imágenes de dos <b>venezolanos </b>-acusados de ser miembros del Tren de Aragua- Trump insistió en estigmatizar a los migrantes que llegaron al EE.UU. por la frontera sur como <b>criminales</b>. “Vienen de cárceles de todo el mundo”, dijo el republicano durante un multitudinario mitin el pasado viernes en Colorado. Sin embargo, para algunos de sus seguidores, la llegada de extranjeros representa una “amenaza” más existencial: contra la idea misma de nación y los valores “americanos”.</p><p>El sentimiento de que EE.UU. se enfrenta a un desastre causado por la migración ha sido promovido por políticos y figuras mediáticas de derecha y ultraderecha. Personajes como la fórmula vicepresidencial de Trump, el senador J.D Vance, su asesor Stephen Miller, o el expresentador de la cadena Fox News, Tucker Carlson, han diluido ideas como la teoría de conspiración del “gran reemplazo” en el discurso de los votantes de a pie.</p><p>Este postulado, que tiene sus orígenes en una novela francesa de inicios de los 70, señala que las élites están promoviendo la <b>llegada de extranjeros a EE.UU.</b> para “reemplazar” o eliminar el poder político y cultural de las personas anglosajonas.</p><div>\n<p>\n</p><h3>Tribunal permite las apuestas electorales</h3>\n<p></p>\n</div><p>Una decisión de última hora en un tribunal de EE.UU. permitió que millones de dólares se destinen a <b>apuestas sobre quién ganará las presidenciales</b>, una disputa muy reñida entre Harris y Trump.</p><p>Los “contratos” o apuestas a favor de la victoria de Harris iban del 48% al 50% el viernes en la firma Interactive Brokers, que tomó ventaja en este sector poco después de la autorización legal en un país con una larga batalla de reguladores contra los mercados electorales. A menos de un mes de las elecciones, el mercado de apuestas quedó habilitado después de que una corte de Washington determinara que Kalshi, una startup que durante años ha tratado de introducir las apuestas políticas en EE.UU., puede captar apuestas mientras se resuelvan apelaciones de reguladores contra la compañía.</p><p>En cuestión de días, más de 6,3 millones de dólares entraron en juego solo para la disputa <b>Harris vs. Trump</b> y los usuarios también apuestan sobre qué partido tomará control de la Cámara de Representantes y del Senado.</p><p>Los que están a favor de las apuestas -o “contratos de eventos” en términos financieros- dicen que es una forma legítima de respaldar las apuestas contra resultados adversos, comparándolas con los “contratos futuros”. Otros sostienen que los mercados son mejores que las encuestas. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/alerta-maxima-en-florida-estados-unidos-ante-la-llegada-del-huracan-milton-que-volvio-a-subir-de-categoria\">\nAlerta máxima en Florida, Estados Unidos, ante la llegada del huracán Milton, que volvió a subir de categoría\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/revelan-contactos-secretos-de-trump-con-putin-hablaron-siete-veces-desde-que-el-republicano-dejo-la-casa-blanca\">\nRevelan contactos secretos de Trump con Putin: hablaron siete veces desde que el republicano dejó la Casa Blanca\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-13T05:15:06.275",
  "ttr": 155,
  "type": "article"
}