{
  "url": "https://www.elpais.com.uy/opinion/columnistas/echaron-a-savater",
  "title": "Echaron a Savater",
  "description": "Para despedir a un columnista del prestigio de Fernando Savater, como hizo El País de Madrid hace unos días, hay que tener agallas, ¿no?Estamos hablando de uno de los filósofos más importantes de España, que...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/echaron-a-savater"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Para despedir a un columnista del prestigio de Fernando Savater, como hizo El País de Madrid hace unos días, hay que tener agallas, ¿no?</p><p>Estamos hablando de uno de los filósofos más importantes de España, que durante más de cinco décadas ejerce una enorme influencia intelectual, tanto en su país como a escala global.</p><p>Recuerdo una conferencia a la que asistí en 2012, cuando vino a Uruguay invitado por el Partido Independiente. En primera fila estaban los expresidentes Julio María Sanguinetti, Jorge Batlle y Tabaré Vázquez. Savater dedicó su charla a los enemigos de la democracia, desarrollando ideas profundas sobre la miseria, la ignorancia y los ultranacionalismos fundamentalistas. Elijo un par de citas de aquella vez, que siguen mostrando vigencia: “Creer en cualquier cosa es un derecho, pero para el fanático, la creencia no es solo un derecho que él puede ejercer, sino un deber que está obligado a imponer a todos”. También comparó las ideas separatistas en España con “una enfermedad oportunista, como el sida”, ya que este ataca a los cuerpos debilitados, del mismo modo que el sentimiento separatista se acrecienta en Estados fragilizados por gobiernos fallidos.</p><p>Cofundador de El País de Madrid, Savater fue parte de la vasta trayectoria del diario, identificado con los preciados valores de la social democracia europea.</p><p>En el libro de memorias titulado “Carne gobernada”, el filósofo ubica la deriva ideológica del PSOE, a partir de su alianza con la izquierda radical y, al día de hoy, con quienes abogan por la fragmentación del Estado: “Podemos y su comunismo bolivariano introdujeron en nuestro panorama político una degradación del debate que la izquierda tradicional no había llegado a alcanzar. Los separatismos radicales vascos y catalanes se vieron dignificados como ´progresistas´ por los nuevos dispensadores de certificados de buena conducta política”.</p><p>El humor cáustico que maneja con maestría dejó de ser del agrado de los cultores de la corrección política.</p><p>En el mismo libro, algunos de cuyos fragmentos reproduce el sitio elconfidencial.com, Savater se refiere a la nueva izquierda woke. Dice sobre los intelectuales que, “en general, sus opiniones se orientan a mejorar su caché y aumentar su clientela, lo cual defendiendo tópicos zurdos es más fácil para cualquiera”.</p><p>Así le pega duro al diario donde seguía publicando sus columnas desde hacía una década, al punto que no faltan quienes justifican que se buscó su propio despido. Leí por ahí que había que echarlo porque “escupía la mano que le daba de comer”. Interesante inversión de causa-efecto, porque no era El País el que tiraba un mendrugo al filósofo, sino al revés: para el diario era un motivo de prestigio tener entre sus firmas a un autor tan trascendente.</p><p>Pero así está el mundo de la estúpida grieta ideológica. Pensar que me crie leyendo los maravillosos debates que hacían Lincoln Maiztegui y Andrés Alsina en dos columnas enfrentadas de El Observador.</p><p>Para una publicación seria y humanista como El País de Madrid, parece haber llegado la hora del pensamiento único. El mismo filósofo que en los años 70 fue despedido de las universidades por el franquismo, ahora es expulsado por un diario de izquierda.</p><p>Es un dato descorazonador, que demuestra hasta qué punto algunos medios que solían ser un reducto de confiabilidad y rigor analítico, frente a la polarización de las redes sociales, hoy terminan contagiándose de ellas.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alvaro-ahunchain",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-31T06:05:00.69",
  "ttr": 110,
  "type": "article"
}