{
  "url": "https://www.elpais.com.uy/mundo/elon-musk-versus-brasil-las-claves-de-la-pelea-judicial-del-magnate-y-la-justicia-brasilena",
  "title": "Elon Musk versus Brasil: las claves de la pelea judicial del magnate y la justicia brasileña",
  "description": "Redacción El PaísElon Musk está siendo investigado en Brasil por presuntos delitos de obstrucción a la Justicia e incitación al crimen. El magnate acusó a un juez de la corte suprema de censurar su plataforma...",
  "links": [
    "https://www.elpais.com.uy/mundo/elon-musk-versus-brasil-las-claves-de-la-pelea-judicial-del-magnate-y-la-justicia-brasilena",
    "https://www.elpais.com.uy/mundo/elon-musk-versus-brasil-las-claves-de-la-pelea-judicial-del-magnate-y-la-justicia-brasilena?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a772b1a/2147483647/strip/true/crop/1160x564+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Fb3%2Ff1a0abbb4782aa39b48d02b31dc4%2Fimagen-24-elon-musk-twitter-tesla.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><a href=\"https://www.elpais.com.uy/mundo/la-corte-suprema-de-brasil-abre-investigaciones-contra-elon-musk-por-ataques-a-la-justicia\" target=\"_blank\"><b>Elon Musk</b></a><b> </b>está siendo investigado en Brasil por presuntos delitos de <b>obstrucción a la Justicia</b> e <b>incitación al crimen</b>. El magnate acusó a un juez de la<b> corte suprema </b>de censurar su plataforma X, llamarlo “dictador” y amenazar con desobedecer las órdenes judiciales de bloquear cuentas señaladas de <b>desinformación</b>.</p><p>La pugna del multimillonario con el poderoso magistrado <b>Alexandre de Moraes</b> empezó cuando Musk le dirigió un comentario en la red preguntándole “por qué está exigiendo tanta censura en Brasil”.</p><p>Esos dichos ocurren luego de que el periodista y activista estadounidense <b>Michael Shellenberger </b>acusara la semana pasada a De Moraes de “censurar (...) congresistas” y simpatizantes de<b> Jair Bolsonaro</b>.</p><p>Para Musk, que se metió de lleno en el conflicto, el juez es un “dictador” que “debería dimitir o ser destituido”. Además, amenazó con desobedecer las órdenes judiciales de bloquear cuentas de usuarios en X, que el empresario y<b> dueño de Tesla </b>y <b>SpaceX </b>compró en 2022.</p><p>“Ese juez ha traicionado descaradamente y repetidamente al pueblo brasileño y su Constitución. Debería dimitir o sufrir un <b>impeachment</b>”, llegó a decir. “¿Cómo De Moraes se convierte en dictador de Brasil? Tiene a <b>Lula </b>atado”, fue otro de sus tuits de los últimos días.</p><div>\n<p>\n</p><h3>Poderoso juez</h3>\n<p></p>\n</div><p>Alexandre de Moraes es la punta de lanza del <b>combate a la desinformación</b> en Brasil, y también encabeza el <b>Tribunal Superior Electoral </b>(TSE). Su reacción fue rápida. Ordenó el domingo multas de 100.000 reales (unos 20.000 dólares) diarios por cada cuenta bloqueada que X reactive, lo que hasta ahora no ha ocurrido. Pero no solo eso. Además de abrir una investigación contra Musk por “incitación al crimen” y “obstrucción de justicia”, lo incluyó en el caso ya abierto sobre las llamadas “milicias digitales”: los grupos organizados por el entorno de <b>Bolsonaro </b>para difundir noticias falsas, atacar a opositores y jueces y poner en duda la fiabilidad del<b> sistema electoral</b>.</p><p>El magistrado señala que X ha puesto dificultades para la remoción de perfiles prohibidos por la justicia brasileña y que incluso permitió que se publiquen mensajes con graves amenazas a decenas de autoridades.</p><p>Entre las cuentas bloqueadas por la Justicia brasileña están la del empresario <b>Luciano Hang</b>, el exdiputado <b>Daniel Silveira</b> (condenado a casi nueve años de cárcel por estimular actos antidemocráticos) o el bloguero <b>Allan dos Santos</b>, prófugo en Estados Unidos.</p><div>\n<p>\n</p><h3>Reclaman regulación</h3>\n<p></p>\n</div><p>“La flagrante conducta de obstrucción a la Justicia brasileña, la incitación al crimen, la amenaza pública de <b>desobediencia de las órdenes judiciales</b> y de la futura ausencia de cooperación de la plataforma son una falta de respeto a la soberanía de Brasil”, señaló juez del Supremo brasileño en su decisión. “¡Las<b> redes sociales</b> no son tierra sin ley! ¡Las redes sociales no son tierra de nadie!”, agregó en mayúsculas.</p><p>Ayer miércoles, el presidente<b> Luiz Inácio Lula da Silva</b> entró en la pelea. “Debemos decidir si queremos un mundo democrático” o “si vamos a permitir que se conviva con la xenofobia y el extremismo de extrema derecha, que ahora se da el lujo de que un empresario que nunca produjo nada hable mal de la Justicia brasileña”, dijo en un acto público, en clara alusión a Musk, aunque sin citarlo por su nombre.</p><p>El ministro de la Abogacía del Estado,<b> Jorge Messias</b>, dijo que Brasil tiene que aprobar urgentemente una regulación de las redes sociales para impedir que “billonarios con domicilio en el extranjero” ataquen a la democracia brasileña.</p><p>Hace un año, el Congreso estuvo punto de votar el llamado<b> proyecto de ley de las fake news</b>. Se proponía, por ejemplo, responsabilizar a las plataformas en el caso de difusión de <b>noticias falsas </b>masivas a través de bots, y se les daba un plazo de 24 horas para eliminar contenido identificado como ilícito por la Justicia. Las empresas hicieron una fuerte campaña en contra de la ley, que no llegó a votarse.</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia de Elon Musk\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c91d5e3/2147483647/strip/true/crop/1200x1233+0+0/resize/1200x1233!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2F6a%2F025696464732988cf212f4997e86%2Fimagen-a20230617t060337-m-10-1-20-66-np-3246-6141-04-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b530c4d/2147483647/strip/true/crop/1200x1233+0+0/resize/2400x2466!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2F6a%2F025696464732988cf212f4997e86%2Fimagen-a20230617t060337-m-10-1-20-66-np-3246-6141-04-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c91d5e3/2147483647/strip/true/crop/1200x1233+0+0/resize/1200x1233!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2F6a%2F025696464732988cf212f4997e86%2Fimagen-a20230617t060337-m-10-1-20-66-np-3246-6141-04-f.jpg\" />\n</picture>\n<div>\n<figcaption>Musk: director de SpaceX, X (Twitter) y el fabricante autos eléctricos Tesla.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Y ahora?</h3>\n<p></p>\n</div><p>“Probablemente perderemos todos nuestros ingresos en Brasil y tendremos que cerrar nuestras oficinas ahí“, escribió Musk en X. “Pero los principios importan más que las ganancias”.</p><p>En tanto, la<b> Procuraduría General de Brasil</b> dio su aval el martes para que el Tribunal Supremo interrogue a los representantes legales de X.</p><p>La fiscalía, que se manifestó a petición del Supremo, consideró pertinente que los responsables de X comparezcan ante la Justicia para aclarar si han habilitado cuentas suspendidas por orden judicial, así como para explicar el alcance de las atribuciones de Musk en la empresa.</p><p>También el martes, De Moraes negó una petición de X para que se exima a la filial brasileña del caso y se responsabilice legalmente solo a X Corp, matriz de la compañía que tiene sedes en Estados Unidos e <b>Irlanda</b>.</p><p>Al negar esa petición, De Moraes calificó la solicitud de intento de “litigar con mala fe” y afirmó que “no hay dudas de la plena e integral responsabilidad jurídica, civil y administrativa de X Brasil, bien como la de sus representantes legales ante la Justicia brasileña”.</p><p>Mientras tanto, un gran número de usuarios de X dicen temer una suspensión de la plataforma en Brasil. Pero otros se divierten. En redes sociales surgen pedidos para que la pugna pase al cuadrilátero, como el frustrado plan de Musk para combatir en una jaula contra el jefe de Meta, <b>Mark Zuckerberg</b>, el año pasado. <i>(Con información de EFE, AFP y El País de Madrid)</i></p><div>\n<figure>\n<picture>\n<img alt=\"Javier Milei, presidente de Argentina\" srcset=\"https://imgs.elpais.com.uy/dims4/default/99ca2d5/2147483647/strip/true/crop/1600x1228+0+0/resize/1440x1105!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2Fc0%2Fb1e0c9a44b2faf645a66ef503201%2Fimagen-afp-34hz8jj.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5823df1/2147483647/strip/true/crop/1600x1228+0+0/resize/2880x2210!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2Fc0%2Fb1e0c9a44b2faf645a66ef503201%2Fimagen-afp-34hz8jj.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/99ca2d5/2147483647/strip/true/crop/1600x1228+0+0/resize/1440x1105!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2Fc0%2Fb1e0c9a44b2faf645a66ef503201%2Fimagen-afp-34hz8jj.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Milei, presidente de Argentina.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>El magnate recibe a Milei mañana en Texas</h3>\n<p></p>\n</div><p>El presidente de Argentina, <b>Javier Milei</b>, se reunirá mañana viernes en Texas (EE.UU.) con Elon Musk, en la fábrica de una de las empresas que dirige el multimillonario, la automotriz Tesla. Será a las 10:00 locales (12:00 en Uruguay). Milei arribó ayer miércoles a Miami -donde, junto a su hermana y secretaria general de la Presidencia, <b>Karina Milei</b>, se les entregará la distinción “<b>Embajadores Internacionales de la Luz</b>”, una distinción que otorga el movimiento ortodoxo judío Jabad Lubavitch-, y posteriormente se trasladará a Texas. Tras su viaje a Estados Unidos, el presidente se trasladará a Dinamarca, donde el próximo lunes mantendrá un encuentro con la primera ministra, la socialdemócrata Mette Frederiksen.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/empresarios-uruguayos-revelan-como-se-llevan-con-su-telefono-y-sus-tacticas-para-despegarse-de-la-pantalla\">\nEmpresarios uruguayos revelan cómo se llevan con su teléfono y sus tácticas para despegarse de la pantalla\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/dos-uruguayos-figuran-en-forbes-como-multimillonarios-y-comparten-el-mismo-lugar-del-ranking-con-taylor-swift\">\nDos uruguayos figuran en Forbes como multimillonarios y comparten el mismo lugar del ranking con Taylor Swift\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/la-ursec-habilito-a-starlink-la-empresa-de-elon-musk-a-ofrecer-internet-satelital-en-uruguay\">\nEl gobierno habilitó a Starlink, la empresa de Elon Musk, a ofrecer internet satelital en Uruguay\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-11T06:10:01.333",
  "ttr": 212,
  "type": "article"
}