{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/espirulina-aporta-energia-ayuda-a-bajar-de-peso-y-reduce-calambres-pero-no-todos-pueden-consumirla",
  "title": "Espirulina: aporta energía, ayuda a bajar de peso y reduce calambres, pero no todos pueden consumirla",
  "description": "Ariadna Cruz, El Universal/GDALa espirulina es un alga azul verdosa que crece en agua dulce. De acuerdo con información de la Universidad de Texas, los aztecas la tomaban del lago de Texcoco y la utilizaban...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/espirulina-aporta-energia-ayuda-a-bajar-de-peso-y-reduce-calambres-pero-no-todos-pueden-consumirla",
    "https://www.elpais.com.uy/bienestar/nutricion/espirulina-aporta-energia-ayuda-a-bajar-de-peso-y-reduce-calambres-pero-no-todos-pueden-consumirla?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e4a98a5/2147483647/strip/true/crop/2981x1449+0+521/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F94%2Fae%2Fb85122d14d2db5cc5cb2ee28c178%2Fclose-up-cuchara-madera-medicina.jpg",
  "content": "<div>\n<p><b><i>Ariadna Cruz, El Universal/GDA</i></b><br />La <b>espirulina</b> es un alga azul verdosa que crece en agua dulce. De acuerdo con información de la Universidad de Texas, los aztecas la tomaban del lago de Texcoco y la utilizaban como un <b>complemento alimenticio</b>. Actualmente se encuentra como un <b>suplemento alimenticio</b> en forma de polvo, tabletas o cápsulas. Pero no es para todos y vamos a decirte porqué.</p><div>\n<p>\n</p><h3>¿Para qué se usa la espirulina?</h3>\n<p></p>\n</div><p>Las <b>algas de agua dulce</b> son una buena fuente de proteínas, vitaminas y minerales.</p><p>En el caso de la espirulina, la Universidad de Texas señala que contiene abundantes proteínas, aminoácidos, vitaminas, ácidos grasos esenciales y minerales. El área de salud de Mapfre explica que la <b>espirulina proporciona los ocho aminoácidos esenciales</b>; contiene vitaminas B1, B2, B3, B5, B6, B8, B9, betacaroteno, D, E y K; además tiene calcio, fósforo, potasio, magnesio, hierro, zinc, selenio, cobre, cromo, manganeso, sodio y yodo.</p><p>Asimismo, esta <b>alga contiene fitonutrientes</b> y enzimas antioxidantes, propiedades que la han hecho muy popular.</p><p>Debido a su composición, la <b>espirulina se recomienda para tener mayor energía</b>, ayudar en la formación de las células rojas de la sangre y tener una mejor calidad de sueño. Además, suele utilizarse como un <b>suplemento dietético para bajar de peso</b>, combatir el estreñimiento, la gastritis, las úlceras del tracto gastrointestinal y bajar el colesterol malo.</p><p>Una de sus principales propiedades es que <b>reduce el apetito</b> y produce una sensación de saciedad en el estómago debido a su alto contenido de fibra. Asimismo, tiene un efecto antiinflamatorio y protector del tracto gastrointestinal, además de tener un efecto laxante suave.</p><p>Debido a su alta concentración de betacarotenos, la espirulina actúa como un poderoso aliado para la salud de nuestros ojos, además de <b>ayudar a la recuperación muscular</b>, <b>reducir calambres</b> y la fatiga en general.</p><p>Por otra parte se han estudiado sus efectos antibacterianos y antivirales, por lo que contribuye a tener un sistema inmunológico fuerte.</p><div>\n<p>\n</p><h3>¿Cómo debe tomar la espirulina?</h3>\n<p></p>\n</div><p>Por lo general, la espirulina puede encontrarse en forma de cápsulas, comprimidos, granulados o polvo para mezclar. Aunque también puede comprarse fresca o seca para utilizar en diversas recetas.</p><p>Si la vas a consumir como suplemento alimenticio lo mejor es que sigas las indicaciones del fabricante.</p><div>\n<p>\n</p><h3>Contraindicaciones de la espirulina.</h3>\n<p></p>\n</div><p>A pesar de sus beneficios y propiedades, la espirulina tiene contraindicaciones a tomar en cuenta.</p><p>Esta alga no debe ser consumida por personas que padecen gota o artritis, tampoco en casos de hiperuricemia, fenilcetonuria, hipertiroidismo o enfermedades autoinmunes, ya que es posible que pueda interferir con fármacos administrados para suprimir el sistema inmune.</p><p>Por todo lo anterior, antes de incluir alguna planta medicinal o suplemento en tu dieta, lo mejor es asesorarte con un profesional de la salud.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-especia-milagrosa-que-ayuda-a-prevenir-el-desgaste-muscular-y-que-es-altamente-reconocida-por-harvard\">\nLa \"especia milagrosa\" que ayuda a prevenir el desgaste muscular y que es altamente reconocida por Harvard\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/el-tentador-alimento-que-debes-evitar-porque-afecta-el-corazon-y-cerebro-segun-un-estudio-universitario\">\nEl tentador alimento que debes evitar porque afecta el corazón y cerebro, según un estudio universitario\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/el-nutriente-que-no-hay-que-dejar-de-consumir-para-evitar-las-unas-quebradizas-el-cansancio-y-la-caida-del-pelo\">\nEl nutriente que no hay que dejar de consumir para evitar las uñas quebradizas, el cansancio y la caída del pelo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-02T14:59:59.915",
  "ttr": 100,
  "type": "article"
}