{
  "url": "https://www.elpais.com.uy/bienestar/mente/consejos-para-afrontar-la-perdida-de-trabajo-y-convertirla-en-una-oportunidad-de-crecimiento-personal",
  "title": "Consejos para afrontar la pérdida de trabajo y convertirla en una oportunidad de crecimiento personal",
  "description": "Milenka Duarte/El Comercio GDAProbablemente, una de las experiencias más desafiantes y emocionalmente complejas que podemos experimentar en la vida adulta, sea la pérdida del trabajo.Este es un evento que no...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/consejos-para-afrontar-la-perdida-de-trabajo-y-convertirla-en-una-oportunidad-de-crecimiento-personal"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5919140/2147483647/strip/true/crop/1000x486+0+91/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F21%2F5b2bedd3d3f7c.jpeg",
  "content": "<div>\n<p><b><i>Milenka Duarte/El Comercio GDA</i></b><br />Probablemente, una de las experiencias más desafiantes y <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/cibercondria-cuando-los-jovenes-se-autodiagnostican-enfermedades-y-trastornos-en-redes-sociales\">emocionalmente</a> complejas que podemos experimentar en la vida adulta, sea la <b>pérdida del trabajo</b>.</p><p>Este es un evento que no solo representa la pérdida de nuestra principal fuente de ingresos, sino que también impacta significativamente en nuestra identidad, <b>autoestima </b>y visión sobre el futuro, desencadenando así una serie de emociones, como el miedo, la frustración e incluso, en algunos casos, podemos llegar a sumergirnos en una profunda tristeza.</p><p>Por lo general, la búsqueda de un nuevo <b>empleo </b>suele percibirse como un proceso largo y lleno de obstáculos, ya que cada currículum enviado, cada entrevista realizada y cada respuesta negativa ponen a prueba nuestras habilidades profesionales, pero, sobre todo, nuestra resiliencia emocional y mental. Por consiguiente, muchas veces tendemos a asumirlo como un fracaso personal, más no como una oportunidad de reinvención o como un proceso de autodescubrimiento y crecimiento personal, por lo que retomar el control de nuestra vida y avanzar hacia nuestro objetivo puede parecer un desafío insuperable. No obstante, con cada paso consciente y bien planificado que vamos dando en este camino, además de priorizar nuestro bienestar integral, sí podemos ser capaces de acercarnos cada vez más a nuestra meta y lograr un proceso de recolocación satisfactorio.</p><div>\n<p>\n</p><h3>¿Qué impacto puede tener la pérdida de empleo en el bienestar emocional?</h3>\n<p></p>\n</div><p>Cuando una persona ha perdido su trabajo es inevitable que su salud mental se vea afectada, pues como señaló la psicoterapeuta psicoanalítica, Úrsula Benites a Bienestar, es necesario que un individuo atraviese por un proceso de duelo, no solo por la <b>pérdida del empleo</b>, sino también por la parte de su identidad que estaba ligada a esa labor específica. Además, teniendo en cuenta que, uno de los aspectos más afectados por esta experiencia suele ser la autoestima, ya que erróneamente, se suele atribuir todo el valor personal de acuerdo al trabajo que uno desempeña.</p><p>Asimismo, este evento puede llevar a una persona a desarrollar ciertas creencias disfuncionales que repercuten en la visión de uno mismo y en la relación con los demás. Según explicó Fanny Abanto Casavalente, psicoterapeuta especializada en terapia de esquemas, un individuo puede percibir la pérdida del empleo debido a que “hay algo malo en él” o porque hay otras personas mejores que él. Igualmente, puede concebir esta pérdida bajo el pensamiento irracional de haber fracasado o fracasar en un futuro, así como también puede creer que está sufriendo las consecuencias de “sus errores”, por lo que <b>puede sentirse furioso, impaciente o intolerante consigo mismo</b>.</p><p>“Ante esta pérdida, las personas pueden experimentar una amplia gama de <b>emociones</b>, entre ellas la sorpresa, ya que este evento puede ser inesperado, generando así una sensación de negación debido al impacto. De igual modo, puede producirles miedo e inseguridad, básicamente, por las preocupaciones financieras y la incertidumbre acerca del futuro, lo que a su vez puede conllevar a la ansiedad. Otra emoción común suele ser la vergüenza, ya sea por la percepción de fracaso personal o por el temor a la crítica por parte de los demás, así como también la tristeza, la cual puede deberse a los sentimientos de culpa y vulnerabilidad, lo que puede repercutir negativamente en la identidad y las metas personales”.</p><p>Por su parte, Cinthya Olivera, especialista en RR. HH. y cofundadora y CEO del startup Gett, destacó que muchas veces nuestras emociones son el principal reto durante un proceso tanto de salida de un trabajo como en la reinserción al mercado laboral, pues tras el rechazo de las postulaciones, la falta de respuesta por parte de las empresas y los tiempos extensos de dichos procesos, esto hace que uno experimente altos niveles de <b>estrés y frustración</b>.</p><div>\n<p>\n</p><h3>¿Cuáles son los pasos iniciales ha seguir tras la pérdida del trabajo?</h3>\n<p></p>\n</div><p><b>Gestionar las emociones</b><br />En primer lugar, como mencionó Benites, es trascendental permitirse sentir las diversas emociones que puede generar la pérdida del trabajo, es decir, darnos un tiempo para gestionarlas y procesarlas de la mejor manera posible, ya sea con el apoyo de amigos, familiares o un profesional si es necesario.</p><p>“Actualmente, un error bastante común es el colocarse en una posición pasiva respecto a esta situación. Si bien es cierto, en un primer momento uno puede sentirse paralizado, pero, así como es necesario permitirse sentir y tomarse un tiempo para procesar lo que se está viviendo, es indispensable tener un rol activo en el proceso. El quedarse paralizado, es un estado expectante que disminuye la capacidad de acción; sin embargo, es importante no confundir el quedarse paralizado, con descansar, tomarse pausas o realizar otras actividades”.</p><p><b>Autoconocerse</b><br />De acuerdo con la especialista en RR.HH. es esencial ser introspectivo para poder identificar qué es lo que realmente se busca en un empleo: en qué puestos, áreas o sectores se está interesado, y que se valora en un desafío. Esto incluye considerar si se busca una mejor retribución económica o un crecimiento personal.</p><p>“Es muy importante aprender a reconocer nuestros logros, los cuales nos permitirán sentirnos empoderados y listos para poder transmitirlos, ya sea en una conversación o una entrevista. Lo más recomendable es poder realizar un FODA, que consiste en colocar en un papel cuáles son nuestras fortalezas, debilidades, oportunidades y amenazas, en otras palabras, qué es lo que yo tengo en mi experiencia y en mi perfil que me hace más competitiva que los demás, mientras que, también se debe considerar cuáles son mis desventajas versus otras personas del sector. En definitiva, esta es una buena manera de poder conocernos y, sobre todo, de que podamos valorar nuestras experiencias y a nosotros mismos”, sostuvo Olivera.</p><p>Por esta razón, como refirió Juan José Soza, docente de la carrera de psicología en Continental University of Florida, es esencial redefinir la identidad tanto personal como profesional, por lo que es necesario saber qué competencias, estudios y experiencia tenemos, así como también tener claro quiénes somos, en qué somos buenos y qué cosas debemos mejorar, con la finalidad de tener en claro hacia dónde podemos enfocar nuestro perfil profesional para tener y aceptar futuras convocatorias.</p><p><b>Planificar</b><br />Se debe establecer un plan que se ajuste a los tiempos y rutinas personales, definiendo así los momentos que se van a destinar para la búsqueda de empleo y las plataformas que se utilizarán para ello, lo que a su vez ayuda a mantener metas realistas y alcanzables. Como recalcó la CEO de del startup Gett, al hacer esta planificación, uno puede organizar su semana para cumplir con una serie de objetivos diarios. Por ejemplo, se puede establecer una cantidad de comunicaciones con la red de contactos, al igual que el número de postulaciones, lo cual va a permitir tener una mayor noción de qué es lo que se está buscando.</p><p>Asimismo, es indispensable preparar todos los recursos necesarios, como optimizar el perfil de LinkedIn y estar listo para entrevistas y filtros telefónicos, así como también es importante ser sincero al evaluar los resultados de la búsqueda del empleo, es decir, si no se han logrado conseguir muchas entrevistas, es necesario identificar posibles áreas de mejora, como el CV o los <b>objetivos profesionales</b>.</p><p><b>Recursos para mejorar las habilidades</b><br />En general, todas las posiciones y puestos de trabajo, tiene habilidades, conocimientos y actitudes específicas. Por lo tanto, es fundamental tener en claro cuáles son esas competencias que requiere el trabajo al cual estamos optando y empezar a trabajar en ellas. Básicamente, estas se pueden desarrollar o mejorar de forma personal o también con la ayuda de un coach. Por ejemplo, como recomendó Cinthya Olivera, hoy en día Google tiene una plataforma gratuita de entrevistas, donde por medio de la inteligencia artificial, uno puede recibir un feedback.</p><div>\n<p>\n</p><h3>¿Qué importancia tiene el entender la búsqueda de empleo como un proceso y no como un fracaso personal?</h3>\n<p></p>\n</div><p>Según la experta en la terapia de esquemas, es vital percibir la <b>búsqueda de empleo</b> como un proceso en que se debe evitar reforzar ciertos patrones de pensamientos, los cuales pueden tener un impacto negativo en la salud mental, por ende, van a impedir o dificultar la reincorporación al mercado laboral. Algunos de los motivos por los que se debe mantener esta perspectiva, incluyen:</p><p><b>- Reduce la culpa y la vergüenza:</b> Percibir la búsqueda de empleo como un proceso, facilita la comprensión de que las dificultades e impases dentro de este proceso no son una prueba de fracaso personal, sino que por el contrario, muchas personas en algún momento han experimentado lo mismo, lo que reduce la culpa y la vergüenza que pueden surgir al asociar la pérdida de empleo con la una imperfección personal.</p><p><b>- Desarrolla la resiliencia: </b>Poder adaptarse y sobreponerse ante los rechazos y los inconvenientes que puedan surgir durante el proceso, desarrolla la perseverancia en la búsqueda de nuevas oportunidades laborales, así como también ejerce un impacto positivo en la autoestima y la confianza en uno mismo.</p><p><b>- Fomenta el crecimiento personal: </b>Aprovechar el tiempo en desarrollar nuevas habilidades a través de cursos online, leer libros, actualizarse profesionalmente, etc. Esto no solo mejorará las perspectivas laborales, sino que también impulsará el crecimiento personal. Además, al realizar una reflexión sobre las fortalezas personales y valores puede ayudar a descubrir nuevas oportunidades de empleo que se alineen con los intereses y capacidades, mejorando así la satisfacción laboral y la autoestima, lo que puede conllevar a una mayor claridad y propósito en la vida.</p><p><b>- Ayuda a mantener una perspectiva realista: </b>Buscar empleo, facilita la aceptación de una perspectiva realista sobre los posibles inconvenientes y el tiempo necesario para encontrar una nueva oportunidad laboral. Esto ayuda a reducir la ansiedad y el desarrollo de la capacidad de tolerancia a la frustración asociadas con este proceso.</p><div>\n<p>\n</p><h3>¿Cómo se puede mantener una buena salud mental durante todo este proceso?</h3>\n<p></p>\n</div><p>El <b>bienestar mental </b>es fundamental durante el proceso de superación de la pérdida de empleo, ya que esta situación puede afectar profundamente el equilibrio general de una persona. En particular, puede impactar la <b>autoestima</b>, la identidad profesional y generar incertidumbre financiera, lo que a su vez aumenta la ansiedad y el estrés. Además, la experiencia de perder el empleo puede incrementar el riesgo de depresión y otros problemas de salud mental, lo cual puede repercutir negativamente en las relaciones con familiares, amigos y colegas.</p><p>Por este motivo, Abanto sugirió las siguientes recomendaciones:<br />- Buscar apoyo: Compartir los sentimientos y experiencias con amigos, familiares o grupos de apoyo puede ayudar a gestionar los efectos de la pérdida del trabajo. Sin embargo, si se opta por la orientación y el acompañamiento profesional de un psicólogo, esta puede abordar problemas de salud mental, como ansiedad, depresión o estrés relacionada el desempleo. Asimismo, puede facilitar la identificación y modificación de ciertas creencias limitantes que pueden interferir en el bienestar emocional y el éxito en la búsqueda de trabajo.</p><p>- Establecer una rutina: Aunque no se tenga un trabajo formal, establecer una rutina estructurada nos permite mantenernos activos y comprometidos con el bienestar personal. En concreto, esto incluye tiempo para la búsqueda de empleo, el aprendizaje y el autocuidado</p><p>-Practicar el autocuidado: Dedicar un tiempo a actividades que brinden placer y bienestar, como la meditación, el ejercicio físico, los hobbies, la alimentación saludable, el descanso adecuado, entre otros, puede prevenir que nos sintamos abrumados o desmotivados, ya que mejora la resistencia y la capacidad de afrontamiento de quienes están en situación de desempleo.</p><p>- Practicar la autocompasión: Promover una actitud más compresiva hacia uno mismo, reduce significativamente el sentimiento de fracaso personal, así como la necesidad constante de autocrítica. También es necesario cultivar la aceptación de las propias emociones, necesidades y límites, mejorando así la autoestima y la salud mental.</p><p>- Mantener una actitud positiva: En primera instancia, es importante reconocer y comprender aquellos pensamientos negativos que surgen tras la pérdida del trabajo. Asimismo, practicar la gratitud y el enfoque en las fortalezas y habilidades personales al realizar un balance de los momentos en la vida donde uno ha ido reconociendo o teniendo éxito, ayuda a tener una perspectiva saludable, reduciendo la probabilidad de pensamientos disfuncionales o catastróficos.</p><p>“Además, es importante que tras la pérdida de un trabajo aprendamos a redefinir el éxito, pues este es un proceso personal que puede ayudarnos a encontrar un nuevo sentido de propósito y dirección, el cual se logre alinear con nuestros valores y aspiraciones actual. De igual forma, es sustancial enfocarnos en el proceso de aprendizaje y desarrollo continuo, en lugar de centrarnos exclusivamente en los resultados o en estarnos comparando constantemente con los demás”, expresó Soza.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/paradoja-el-comportamiento-de-nuestro-cerebro-cuando-nos-engripamos-es-beneficioso\">\nParadoja: el comportamiento de nuestro cerebro cuando nos engripamos es beneficioso\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/como-dejar-de-frustrarse-con-la-ropa-y-sentirse-mejor-frente-al-espejo-la-regla-del-70-30-y-mas-consejos\">\nCómo dejar de frustrarse con la ropa y sentirse mejor frente al espejo gracias a la regla del 70-30\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/cibercondria-cuando-los-jovenes-se-autodiagnostican-enfermedades-y-trastornos-en-redes-sociales\">\nCibercondría: cuando los jóvenes se autodiagnostican enfermedades y trastornos en redes sociales\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-23T21:00:00.391",
  "ttr": 419,
  "type": "article"
}