{
  "url": "https://www.elpais.com.uy/opinion/editorial/el-tono-de-las-discrepancias",
  "title": "El tono de las discrepancias",
  "description": "Este episodio obliga a reflexionar sobre cómo serán las cosas en plena campaña electoral. La tarea de los medios es informar, pero con precisión y ajustados a los hechos tal como ocurrieron.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/el-tono-de-las-discrepancias",
    "https://www.elpais.com.uy/opinion/editorial/el-tono-de-las-discrepancias?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>En las últimas semanas del año pasado, un informativo destacó como noticia la existencia de nuevos roces, fricciones o choques entre el intendente canario Yamandú Orsi y el presidente Luis Lacalle Pou.</p><p>Como se recordará, ya había habido un cruce entre ambos, cuando coincidieron en un evento.</p><p>El informativo contrastó las imágenes de uno y otro, haciendo sus respectivas declaraciones. A Orsi se le preguntó sobre el plebiscito para derogar la clausula de los allanamientos nocturnos. El intendente desarrolló su postura contraria a la iniciativa, tal como lo ha expresado el Frente Amplio. Sostuvo que era un tema al que debía buscársele otro tipo de solución y opinó que quizás sus promotores buscaban, con ella, algún efecto electoral. Esta última tal vez fue su frase más picante, pero no había nada fuera de tono ni particularmente agresivo.</p><p>Consultado Lacalle Pou (cuando inauguró el nuevo cruce de la Interbalnearia en Parque del Plata), dijo que como presidente no le correspondía estar opinando sobre ciertos temas. Lo afirmó, con amabilidad, dos veces.</p><p>La teleaudiencia seguramente quedó desconcertada. Quizás esperó un rato para ver cuándo venía el plato fuerte, que nunca vino. Es que lo que el noticiero tituló nada tenía que ver con lo que mostró. Simplemente había dos políticos de partidos opuestos hablando sobre temas en los que discrepan, como es natural esperar. ¿Dónde estaba el cruce, el choque, las fricciones o lo que sea, tal como se anunció en los titulares?</p><p>Este episodio obliga a reflexionar sobre cómo serán las cosas en plena campaña electoral. La tarea de los medios es informar, pero con precisión y ajustados a los hechos, tal como ocurrieron.</p><p>Habrá fricciones, es inevitable en una campaña, y más esta en que los choques vienen desde hace tiempo. Cuando los haya, se deberá informar. Pero no dar a entender que los hay, cuando apenas se ve una natural discrepancia entre líderes adversarios. Eso crea un clima falso de contienda, irreal e innecesario.</p><p>Es fácil ver los comportamientos en otros países. Hubo choques duros (los sigue habiendo) en Argentina y España. Es bueno aprender de ellos aquello que no debe hacerse.</p><p>El grado de confrontación durante la campaña electoral argentina fue desmedido. Se recurrió a descalificaciones gruesas, se apeló a datos inexactos, se insultó gratuitamente usando un vocabulario soez de grueso calibre.</p><p>Si ese es el nivel de agresividad entre dirigentes, ¿qué puede esperarse de la militancia o de los simples seguidores? Todo está permitido y las convenciones de civismo, indispensables para la buena marcha de una democracia, dejan de importar. Eso causa un daño profundo en el tejido social, que tomará mucho tiempo remendar, si es que alguna vez se hace.</p><p>Lo mismo sucede en España donde el propio jefe de gobierno, con tal de mantenerse en el cargo, usó los peores recursos. Hasta hace no demasiado tiempo, el Partido Popular y el PSOE eran rivales, adversarios fuertes, con diferencias grandes en sus programas, pero con una común valoración de las reglas de convivencia en una democracia liberal. Eso se perdió.</p><p>Cosas así no pueden pasar acá. Los partidos deben conducir con cuidado sus campañas y los medios, cubrirlas con honestidad.</p><p>Es verdad que los dirigentes más veteranos cuidan esos aspectos. Por eso es importante que, teniendo diferencias profundas y habiendo estado enfrentados en el pasado, los encuentros compartidos entre los expresidentes José Mujica y Julio Sanguinetti son una positiva señal de cómo debe ser la convivencia cívica. También que en ciertos actos el presidente de la República y el intendente del departamento donde se desarrolla se presenten juntos, aunque no necesariamente sean del mismo partido.</p><p>El problema es que este mensaje no siempre llega a los niveles intermedios de dirigencia ni tampoco al ciudadano y al militante común, o la gente que opina pero no siempre tiene una adhesión firme a un determinado partido. Allí es donde debería haber prudencia y respeto al que piensa distinto. Es ahí donde importa evitar la ruptura de viejas amistades por el hecho de votar distinto. Es donde debe arraigar la tolerancia entre quienes tienen diferentes convicciones.</p><p>Por encima de todo, los periodistas deben ser transparentes en sus coberturas. Narrar lo ocurrido sin dar manija. Si hubo un choque entre dos candidatos, se cuenta. Pero no se anuncian cosas que en realidad no sucedieron.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-30T06:00:01.668",
  "ttr": 140,
  "type": "article"
}