{
  "url": "https://www.montevideo.com.uy/Noticias/Decision-tomada-Bergara-baja-su-precandidatura-y-su-sector-apoyara-la-de-Orsi-uc885634",
  "title": "Decisión tomada: Bergara baja su precandidatura y su sector apoyará la de Orsi",
  "description": "Con fuerza renovadora                                    El senador anunciará de forma oficial este miércoles que no competirá por ser el candidato presidencial del Frente Amplio de cara...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Decision-tomada-Bergara-baja-su-precandidatura-y-su-sector-apoyara-la-de-Orsi-uc885634",
    "https://www.montevideo.com.uy/Noticias/Decision-tomada-Bergara-baja-su-precandidatura-y-su-sector-apoyara-la-de-Orsi-uc885634?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885634="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202309/_W933_80/854908.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Con fuerza renovadora</p>\n                                    <h2>El senador anunciará de forma oficial este miércoles que no competirá por ser el candidato presidencial del Frente Amplio de cara octubre.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Antes de lo previsto, el senador del Frente Amplio Mario\nBergara finalmente decidió bajar su precandidatura de cara a las internas del\npróximo 30 de junio y apoyará al exintendente de Canelones Yamandú Orsi.</p><p>Según supo <em>Montevideo Portal</em>, la definición la\ntomó el economista en la previa a mantener diversas reuniones con los sectores\nque lo apoyan, en donde había posturas encontradas entre mantener la precandidatura\ndel sector que representa las corrientes astoristas y seregnistas.</p><p>Durante la jornada de este martes, Bergara participará\ndel Consejo de Convocatoria Seregnista Progresista, pero a la noche tendrá\nlugar el plenario nacional de Fuerza Renovadora, que será la última instancia\npolítica para que el precandidato decida y comunique que bajará su postulación.\n</p><p>Oficialmente, la decisión de Bergara será comunicada  este miércoles en una conferencia de prensa. La razón de esta definición obedece\na que este martes a partir de las 19:30 horas sesionará de forma simultánea el\nplenario nacional de Fuerza Renovadora y Asamblea Uruguay, el sector histórico\nde Danilo Astori que ahora es liderado por el senado José Carlos Mahía.  </p><p>Ante la creciente polarización que se ha dado en la\ninterna del FA entre Yamandú Orsi y Carolina Cosse, según las últimas\nencuestas, el senador no ha podido crecer en las consultas de opinión pública.</p><p>Esta razón, más la pérdida de apoyo de algunos\nsectores como Plataforma (liderado por Álvaro García) y Magnolia (liderado por\nChristian Di Candia), que manifestaron su apoyo a la precandidatura de Orsi,\ndesencadenaron la decisión del exministro de Economía de bajarse de la\ncompetencia electoral.</p><p>En febrero de este año, Bergara fue entrevistado por <em>Montevideo\nPortal</em> y consultado sobre la postura de algunos dirigentes del bloque\nseregnista que cuestionaban el futuro de su precandidatura porque “no despegaba\nen las encuestas”.</p><p>“No escuché dirigentes que dijeran eso. Escuché\nfuentes que dijeron eso. Y yo no discuto con fuentes”, respondió Bergara. </p><p>A su vez, otra lectura que se hace desde Convocatoria\nSeregnista Progresista es que al tomar la decisión de apoyar a Orsi y bajar su\nprecandidatura, muchos de los sectores que se había alejado de dicha plataforma,\npuedan regresar para fortalecer la alianza más moderada de la coalición de izquierda.\n</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Bergara-se-encamina-a-definir-este-martes-bajar-su-precandidatura-presidencial-uc885624\">Bergara se encamina a definir este martes bajar su precandidatura presidencial</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}