{
  "url": "https://www.montevideo.com.uy/Pantallazo/Video-la-policia-quiso-sacar-a-periodista-argentino-que-hacia-movil-previo-a-la-final-uc894103",
  "title": "Video: la policía quiso sacar a periodista argentino que hacía móvil previo a la final",
  "description": "*Inserte frase de Bielsa*                                    Un movilero fue arrastrado mientras transmitía imágenes de cuando hinchas intentaban colarse; apuntaron a colombianos con pistolas...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Video-la-policia-quiso-sacar-a-periodista-argentino-que-hacia-movil-previo-a-la-final-uc894103",
    "https://www.montevideo.com.uy/Pantallazo/Video-la-policia-quiso-sacar-a-periodista-argentino-que-hacia-movil-previo-a-la-final-uc894103?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894103="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W768_H512_80/888125.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>*Inserte frase de Bielsa*</p>\n                                    <h2>Un movilero fue arrastrado mientras transmitía imágenes de cuando hinchas intentaban colarse; apuntaron a colombianos con pistolas táser.</h2>\n                                </div> \n                                <div>\n<p>El caos en los ingresos al estadio dominó las horas previas de la final de la Copa América entre Argentina y Colombia, donde el equipo albiceleste se coronó bicampeón tras ganar en alargue.</p><p>Con el correr de las horas, distintas escenas se fueron conociendo. Una de ellas estuvo relacionada con la acción de las fuerzas de seguridad sobre un periodista argentino del canal Todo Noticias, al que intentaron sacar del estadio cuando transmitía un móvil en vivo para mostrar los incidentes en las puertas de ingreso.</p><blockquote><p>Caos en la final de la Copa América: quisieron echar al equipo de TN del estadio <a target=\"_blank\" href=\"https://t.co/2JLP7R4gg0\">https://t.co/2JLP7R4gg0</a> <a target=\"_blank\" href=\"https://t.co/ZnQ2zebCyf\">pic.twitter.com/ZnQ2zebCyf</a></p>— TN - Todo Noticias (@todonoticias) <a target=\"_blank\" href=\"https://twitter.com/todonoticias/status/1812660505963626745?ref_src=twsrc%5Etfw\">July 15, 2024</a></blockquote> <p>En el video, puede verse cómo el periodista Leo Paradizo está en la zona de los ingresos al estadio y una agente de policía lo agarra y lo arrastra hacia una de las puertas de ingreso al grito de “vamos”. También puede verse al periodista que expone la imposibilidad de salir por un lugar donde del otro lado había una muchedumbre agolpada, que intentaba entrar.</p><p>En tanto, desde los estudios en Buenos Aires, uno de los presentadores reclamaba que las fuerzas policiales tapaban las cámaras de TN. </p><p>Además, las imágenes mostraron que algunos colombianos lograron ingresar de todos modos, y que la policía les apuntó con pistolas táser y efectuó descargas.</p><p>“La Policía intentó echar del estadio al equipo de TN en medio de los incidentes en la final de la Copa América”, señaló el canal argentino en una nota que publicó de forma posterior en su sitio web. Según afirma el citado medio, las autoridades empujaron al periodista Leo Paradizo “para sacarlo por una de las puertas de entrada”. Según agregó TN, “el momento de tensión se vivió cuando varios hinchas intentaron colarse”.</p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}