{
  "url": "https://www.montevideo.com.uy/Noticias/Orsi--A-nosotros-no-nos-pueden-dar-clases-de-que-hacer-con-la-politica-tributaria--uc885139",
  "title": "Orsi: “A nosotros no nos pueden dar clases de qué hacer con la política tributaria”",
  "description": "El pelotón                                    El precandidato apunta a crecimiento de 3% del PIB y dijo que “la única forma de tener más recursos para distribuir es aumentar la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Orsi--A-nosotros-no-nos-pueden-dar-clases-de-que-hacer-con-la-politica-tributaria--uc885139",
    "https://www.montevideo.com.uy/Noticias/Orsi--A-nosotros-no-nos-pueden-dar-clases-de-que-hacer-con-la-politica-tributaria--uc885139?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885139="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877639.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El pelotón</p>\n                                    <h2>El precandidato apunta a crecimiento de 3% del PIB y dijo que “la única forma de tener más recursos para distribuir es aumentar la torta”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El precandidato frenteamplista, Yamandú Orsi, se refirió este miércoles en Treinta y Tres a la política económica que seguiría en caso de ser electo, un tema al que esta semana se refirieron tanto el precandidato nacionalista Álvaro Delgado, como la ministra de Economía, Azucena Arbeleche.</p><p>En su discurso, Orsi señaló que las propuestas de campaña serán financiadas con base en el crecimiento económico proyectado.</p><p>“Hay que pensar un país que crezca arriba del 3%”, dijo y señaló a la logística, la producción agropecuaria y el turismo como claves. Como ejemplo, dijo que “si el Ferrocarril Central llega a la mitad del país hay que hacerlo llegar a la frontera”.</p><p>“Si somos capaces de aumentar a ese nivel, ahí si podemos pensar que esa torta se puede repartir mejor. A veces los periodistas nos preguntan, o nuestros adversarios nos interpelan y nos dicen: ustedes van a aumentar los impuestos; con cómo van a hacer para recaudar la cantidad suficiente para hacer todo lo que dicen que van a hacer. Está en la tapa del libro. La única forma de aumentar la recaudación, la única forma de tener más recursos para distribuir es haciendo aumentar la torta. O sea, produciendo más y que nuestra economía crezca”, dijo el precandidato.</p><p>“La reforma tributaria la hizo nuestro Frente Amplio, así que a nosotros no nos pueden dar clases de qué hacer con la política tributaria”, agregó después, al destacar la reforma tributaria implementada por el primer gobierno del Frente Amplio (2005-2010).</p><p>Más adelante, Orsi dijo que “no todos se beneficiaron” del crecimiento económico en el actual período, y señaló los últimos datos de pobreza.</p><p>“Un país funciona bien cuando el pelotón es fuerte y cuando no hay un pelotón de rezagados”, afirmó al apuntar al “malla oro”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}