{
  "url": "https://www.montevideo.com.uy/Deportes/Natacion-Definida-la-delegacion-uruguaya-que-competira-en-el-Sudamericano-de-Colombia-uc900484",
  "title": "Natación: Definida la delegación uruguaya que competirá en el Sudamericano de Colombia",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyUna delegación de 19 nadadores uruguayos viajará rumbo a Cali, Colombia, donde competirán en el Sudamericano Absoluto de Natación del 30 de setiembre al 3 de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Natacion-Definida-la-delegacion-uruguaya-que-competira-en-el-Sudamericano-de-Colombia-uc900484",
    "https://www.montevideo.com.uy/Deportes/Natacion-Definida-la-delegacion-uruguaya-que-competira-en-el-Sudamericano-de-Colombia-uc900484?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900484="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895239.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Una delegación de 19 nadadores uruguayos viajará rumbo a\nCali, Colombia, donde competirán en el Sudamericano Absoluto de Natación del 30 de setiembre\nal 3 de octubre, una de las grandes apuestas de la presente temporada.</p><p>Con la presencia de la dos veces olímpica (Tokio 2021 y\nParís 2024) Nicole Frank, serán doce mujeres las que dirán presente destacándose\nnombres de buenas actuaciones internacionales como el de Luna Chabat, Abril\nAunchayna o Angelina Solari, todas ellas presentes en los Juegos Panamericanos\nde Santiago de Chile en 2023.</p><p>Entre los varones destaca Diego Aranda, que estuvo peleando\npor la chance de ser olímpico en Francia hasta último momento y también nado en\nla cita trasandina.</p><p>La delegación viajará el próximo 28 de setiembre rumbo a\ntierras cafeteras y tendrá como delegado a Gustavo Pérez, mientras que los\nentrenadores a cargo serán Nelson Corbo y Jorge Gnazzo.</p><p><strong>En la historia</strong></p><p>Uruguay tuvo un gran salto de calidad en la pasada edición\ndel Sudamericano de natación ya que Enzo Martínez (olímpico en Tokio) se quedó\ncon la medalla de oro en los 50 metros libre, cita que se realizó en Buenos\nAires en marzo del 2021.</p><p>Antes de esto, el olímpico en Río de Janeiro 2016, Martín\nMelconian había ganado la medalla de plata en los 50 metros pecho en la edición\nde Asunción del Paraguay en el año 2016, mientras que en la cita de Medellín\n2010, el Bocha había sido bronce en la misma prueba.</p><p>Sin tener en cuenta esas dos preseas, hay que remontarse al\n2008 para encontrar otras preseas, donde otro olímpico (ya retirado), Martín\nKutscher, fue plata en los 200 metros libre, e integró junto a su hermano Paul,\nFrancisco Picasso y Gabriel Melconian (todos olímpicos) la posta de los 4x100\nlibres que también fue segunda.</p><p>Además en dicha cita Nicolás Francia, Martín Melconian y los\nhermanos Kutscher fueron bronce en los 4x100 metros combinados.</p><p>Si nos fijamos exclusivamente en la rama femenina, la última\nmedalla a nivel continental data de hace 14 años, cuando se realizó el\nSudamericano en Maldonado.</p><p>Allí la ganadora la última ganadora de preseas fue Serrana\nFernández, plata en los 50 y 100 metros espalda.</p><p><strong><em>LOS CELESTES A CALI</em></strong></p><p><strong>DAMAS</strong></p><p>- Nicole Frank: 400 metros libre, 200 metros pecho, 200\nmetros combinados.<br />\n- Luna Chabat: 50 y 100 metros libre, 100 metros espalda, 100 metros mariposa.<br />\n- Abril Aunchayna: 50, 100 y 200 metros espalda.<br />\n- Bliu Bianchi: 50, 100 y 200 metros pecho.<br />\n- Pilar Cañedo: 800 y 1500 metros libre.<br />\n- Ornella Giuliano: 200 metros mariposa y 400 metros combinados.<br />\n- Catalina Gómez: 400 metros libre y 200 metros libre (suplente).<br />\n- Milagros Palacio: 800 y 1500 metros libre.<br />\n- Taissa Pedreira: 200 metros libre.<br />\n- Giuliana Pereira: 50 y 200 metros espalda.<br />\n- Pilar Shaban: 50 y 100 metros pecho.<br />\n- Angelina Solari: 50 y 100 metros libre, 50 y 100 metros mariposa,</p><p><strong>VARONES</strong></p><p>- Diego Aranda: 50 y 100 metros libre. <br />\n- Benjamín Amaral: 200 metros libre.<br />\n- Fernando Cotelo: 50 metros espalda y 100 metros mariposa. <br />\n- Juan Manuel Ergui: 400, 800 y 1500 metros libres.<br />\n- Bautista González: 50 y 100 metros pecho. <br />\n- Leandro Recoba: 50, 100 y 200 metros espalda.<br />\n- Matías Vázquez: 100 y 200 metros espalda, 100 metros mariposa, 200 metros\ncombinado.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 109,
  "type": "article"
}