{
  "url": "https://www.elpais.com.uy/vida-actual/santiago-gonzalez-la-historia-del-atleta-que-esta-corriendo-340-kilometros-solo-para-ayudar-a-los-ninos-de-teleton",
  "title": "Santiago González: la historia del atleta que está corriendo 340 kilómetros solo para ayudar a los niños de Teletón ",
  "description": "Empezó a correr con zapatos de fútbol 5 y sin saber, y hoy forma parte de la Selección Uruguaya de Trail, con la que competirá en el próximo Sudamericano. Hoy se encuentra haciendo el Desafío Teletón, uniendo distintas ciudades del país.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/santiago-gonzalez-la-historia-del-atleta-que-esta-corriendo-340-kilometros-solo-para-ayudar-a-los-ninos-de-teleton"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a9015e0/2147483647/strip/true/crop/1000x486+0+215/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F7a%2Ff18e09f0423791817dbc81d4b2ed%2Fsantiago-gonzalez.jpg",
  "content": "<div>\n<p>El sábado 7 de setiembre, a las once y media de la mañana,<b> Santiago González</b>, atleta, 34 años, fue al Centro <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/copa-teleton-2024-un-gol-a-la-solidaridad\">Teletón</a> de Fray Bentos, construido sobre la calle Zorrilla de San Martín, y, desde allí, empezó a correr hacia la Ruta 2. Anduvo durante 33 kilómetros, hasta llegar a la ciudad de Mercedes: nunca dejó de correr. El domingo a las nueve de la mañana, partió desde Mercedes y anduvo 70 kilómetros hasta José Enrique Rodó: nunca dejó de correr. El lunes hizo lo mismo, siguió por la Ruta 2, unió los 26 kilómetros que separan a José Enrique Rodó de la ciudad de Cardona: nunca dejó de correr.</p><p>Seguirá hoy, hacia Nueva Helvecia y después hacia San José de Mayo y Canelones y, finalmente, el 13 de setiembre llegará a Montevideo.</p><p>En total habrá corrido más de 340 kilómetros, habrá hecho un promedio de unos 50 por día. Y todo será por una razón: <b>ayudar</b> a la Teletón y, así, a los dos centros de rehabilitación que tiene la fundación en Uruguay, por la que han pasado, durante 18 años, más de 5.550 niños.</p><p>Por eso, mientras dure el <b>desafío</b>, Santiago estará compartiendo en sus redes @san_gonzalez_uy en Instagram, una “<a href=\"https://alcancias.teleton.org.uy/landing?code=DesafioTeletonB675\" target=\"_blank\">alcancía digital</a>” en la que cualquiera puede colaborar. El total de la recaudación será para la fundación. Además, quienes quieran, pueden sumarse a correr con el atleta en las distintas etapas, algo que ya ha pasado en las primeras tres: las personas de las ciudades se acercaron, algunos corrieron con él, otros solo lo alentaron. Toda la información de las etapas y de cómo se va desarrollando este <b>Desafío Teletón</b> se encuentra en las redes de Santiago y de la fundación, @teletonuy.</p><p>Esta es la primera vez que Santiago <b>corre </b>por una causa, por un desafío que no es el de desafiarse a sí mismo. Todo empezó hace un tiempo, cuando vio en Instagram que un atleta español iba a correr 1.500 kilómetros por la costa de España a beneficio de una fundación de niños con cáncer. Él pensó que quería hacer lo mismo.</p><p>“Cuando vi esa idea dije bueno, es momento de que correr no sea correr por correr, de que no sea en vano. Compartí el posteo del español y puse ¿cómo está para hacer esto en Uruguay? Y uno de mis alumnos me respondió: tenés que hacerlo ya”, cuenta Santiago.</p><p>Se contactó con Teletón y todo pasó muy rápido: una videollamada esa tarde para conocerse, una reunión a la siguiente semana y todo se había concretado. Aunque él quería hacer un desafío más largo -correr desde Artigas, atravesar todo el país-, definieron que eran muchos <b>kilómetros </b>y que haría menos. “Todo sucedió en cuatro semanas. Y acá estamos, corriendo”.</p><p>No es la primera vez que Santiago corre distancias tan largas. Su historia y su vínculo con este deporte empieza mucho antes de este desafío.</p><div>\n<p>\n</p><h3>Aclarar la mente</h3>\n<p></p>\n</div><p>Era 2012 y Santiago trabajaba en un call center, fumaba y, el único deporte que practicaba era cuando se juntaba con sus amigos a jugar al fútbol.</p><p>Un día, en su empresa sortearon la inscripción a una <b>carrera </b>de 9 kilómetros. Lo obtuvo él. Y aunque no sabía cómo, se había propuesto correr y llegar a la meta.</p><p>Lo hizo: corrió con zapatos de fútbol 5, con la mochila en la que le habían entregado el kit para la carrera colgada al hombro. Demoró cerca de 70 minutos, pero pudo llegar, cruzar la línea de llegada. Cuando lo hizo le entregaron una <b>medalla</b>. Y entonces hubo algo que cambió.</p><p>“No importaba si había demorado, no importaba si más de la mitad de los corredores habían llegado antes que yo, era como que reconocían el esfuerzo. Era como: conseguiste llegar hasta acá, tomá tu medalla, tu <b>esfuerzo </b>se lo merece. Y eso a mí me encantó, porque me había costado mucho realmente”.</p><div>\n<figure>\n<picture>\n<img alt=\"Santiago González.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4c8d65f/2147483647/strip/true/crop/2267x2097+0+0/resize/1440x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F72%2Fa3b506dc4da5a31e5214c20c06c6%2Fsantiago-gonzalez-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3c097e6/2147483647/strip/true/crop/2267x2097+0+0/resize/2880x2664!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F72%2Fa3b506dc4da5a31e5214c20c06c6%2Fsantiago-gonzalez-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4c8d65f/2147483647/strip/true/crop/2267x2097+0+0/resize/1440x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F72%2Fa3b506dc4da5a31e5214c20c06c6%2Fsantiago-gonzalez-2.jpg\" />\n</picture>\n<div>\n<figcaption>Santiago G onzález, atleta. </figcaption><p>Foto: Teletón </p></div>\n</figure>\n</div><p>Ese día, con la medalla colgada en el cuello, se propuso que esa no sería la única carrera ni la única medalla. Que quería más. Y que iba a trabajar para conseguirlo.</p><p>Dejó de fumar, algo que, dice, hacía de adolescente, y con “desconocimiento total”. Y empezó a correr: primero 10, después 15, después 20 kilómetros. Luego se acercó a un entrenador, comenzó a prepararse con él. Su <b>entrenador </b>falleció de repente y ese fue otro clic fuerte en su vida.</p><p>“Fue un golpe muy grande. Y a partir de ahí dije quiero aprender, quiero estudiar, quiero poder aplicar cada consejo que me daba, quiero seguir con todo lo que él me enseñó, con la energía que brindaba. La adopté, creo yo, y empecé, de a poco, a formar mis grupos de entrenamientos. Todo fue así, de a poco. Yo era, viendo al Santi de antes, una persona que la verdad estaba muy lejos de poder hacer todo esto, pero me parece que con el paso del tiempo, siendo constante y tratando de mejorar sin dañar ni molestar a nadie, solo pensando en ser mejor <b>atleta</b>, en mejorar el conocimiento, en estudiar, se puede”.</p><p>Hasta la pandemia, en 2020, Santiago no podía superar los 30 kilómetros. Fue entonces cuando empezó a hablar con entrenadores y nutricionistas, y, otra vez, volvió a estudiar. “Se me abrió la cabeza, de alguna manera, y empecé a correr, 30, 40, 50 kilómetros”, dice.</p><p>Como no había carreras, se inventaba <b>desafíos</b>, pequeñas metas propias que lo motivaban a seguir: llegar a hacer 500 kilómetros, avanzar cada día un poco más.</p><p>En noviembre de este año Santiago viajará a Argentina como parte de la <b>Selección Uruguaya de Trail</b> para competir en los 42 kilómetros del Campeonato Sudamericano. Por eso, cuando termine el Desafío Teletón, descansará un fin de semana, el próximo se irá a correr en Buenos Aires, estará tranquilo unos días en Uruguay y viajará a España a una competencia que le servirá como entrenamiento para noviembre.</p><p>“El <b>trail </b>implica correr por diferentes tipos de terrenos, como montañas, o ríos, no incluye calle de asfalto. Entonces para los atletas uruguayos se nos hace muy difícil entrenar acá, porque el pico más alto que tenemos es de 120 metros. Si vos vas a correr afuera, por ejemplo en Córdoba, en Argentina, tenés picos de 1000 metros de subida. Eso hace que acá los entrenamientos sean más duros, porque mientras ellos suben y bajan una vez, nosotros tenemos que subir y bajar unas 10 veces para hacer lo mismo”, explica.</p><p>Él, que siempre se está desafiando a sí mismo, busca entrenar en distintos <b>cerros</b>, como el de Montevideo, el San Antonio o el Tupambaé, donde aprovecha a ir con sus grupos y quedarse todo el fin de semana.</p><p>Sin embargo, cuando no hay un cerro cerca, cuando no hay ríos ni subidas, igual corre. Por donde sea, como sea, a la hora que sea: corre. Para calmar la ansiedad, para pensar mejor, para aclarar la mente, para encontrar una respuesta, para sentirse bien, para ayudar a alguien más: Santiago <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-primera-pierna-robotica-con-musculo-artificial-hecho-con-bolsas-de-aceite-puede-saltar-y-correr\">corre</a>.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/soledad-gago",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-10T06:01:01.218",
  "ttr": 229,
  "type": "article"
}