{
  "url": "https://www.elobservador.com.uy/nota/como-acceder-a-tarjeta-stm-de-estudiante-gratuita--20242692317",
  "title": "¿Cómo acceder a tarjeta STM de estudiante gratuita?",
  "description": "El Ministerio de Transporte y Obras Públicas (MTOP) recordó quiénes pueden acceder a la tarjeta STM de estudiante gratuita y cómo hacerlo.El coordinador del Área Metropolitana de la cartera, Joselo Hernández,...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-acceder-a-tarjeta-stm-de-estudiante-gratuita--20242692317",
    "https://www.elobservador.com.uy/nota/como-acceder-a-tarjeta-stm-de-estudiante-gratuita--20242692317/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705435200078/-ine4114-1-jpg..jpg?&cw=600&ch=365",
  "content": "<div><p>El <strong>Ministerio de Transporte y Obras Públicas (MTOP)</strong> recordó quiénes pueden <strong>acceder a la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/tag/tarjetas-stm\">tarjeta STM</a> de estudiante gratuita y cómo hacerlo.</strong></p><p>El coordinador del Área Metropolitana de la cartera, <strong>Joselo Hernández</strong>, explicó a través de su cuenta de X que una vez que el <strong>estudiante esté debidamente inscripto en el centro educativo</strong> y se hayan subido sus datos al Sistema STM se deberá verificar que se encuentre habilitado para <strong>luego poder presentarse con la cédula de identidad en cualquiera de los Centros de Atención Integral de Canelones, Montevideo o San José.</strong></p><p>\"El programa Boleto Estudiantil Gratuito tiene como objetivo promover y facilitar la asistencia a clases a los jóvenes de todo el país que se encuentran cursando enseñanza media pública\", argumentó el jerarca, quien aclaró que los estudiantes de nivel medio que asisten a centros educativos privados también pueden acceder al beneficio \"siempre y cuando se encuentren amparados a una beca total en el centro educativo\".</p><h2>¿Quiénes pueden acceder a la tarjeta?</h2><p>Los <strong>estudiantes de primer ciclo de enseñanza media pública o de primer ciclo de institutos privados que gocen de beca total</strong>, que sean menores de 18 años al 1º de enero de cada año.</p><p>Estudiantes de <strong>segundo ciclo de enseñanza media pública y de segundo ciclo de institutos privados que gocen de beca total</strong>, menores de 20 años al 1º de enero de cada año.</p><p>En ambos casos,<strong> la distancia entre la residencia del estudiante y el centro de estudio debe ser mayor a un kilómetro.</strong></p><h2>¿Cuál es el beneficio de acceder a esta tarjeta?</h2><p>Los estudiantes tienen derecho a <strong>recibir 50 boletos mensuales gratuitos</strong>, para viajar entre su domicilio y el instituto al cual concurren.</p><h2>¿Cómo se gestiona?</h2><p>El estudiante debe gestionar personalmente sus boletos <strong>entre el 1º y el 15 de cada mes</strong>.</p><p>Una vez que el estudiante esté debidamente inscripto en el instituto educativo, se deberá verificar que se encuentre habilitado a cargar los viajes gratuitos.</p><p>Si se encuentra habilitado, <strong>deberá presentarse en un Centro de Atención Integral a usuarios del STM con la cédula de identidad</strong>. </p><p>Si el estudiante no se encuentra habilitado, deberá dirigirse a su centro de estudio para verificar que esté correctamente inscripto en el sistema de boletos. Ante cualquier duda consultar enviando un mail a <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/cdn-cgi/l/email-protection\">[email protected]</a>.</strong></p><h2>¿Cuándo se expiden y qué vigencia tienen?</h2><p>Los <strong>boletos gratuitos se expiden entre los meses de marzo y noviembre y tienen validez entre el 1º de marzo y el 15 de diciembre</strong> de cada año.</p><h2>Consideraciones a tener en cuenta</h2><p><strong>Cada tarjeta tiene asignado un código que está asociado al domicilio del usuario y al centro de estudio al que concurre.</strong></p><p>En caso de que haya un cambio de origen o destino, el usuario deberá comunicarlo al Centro de Atención Integral del STM donde procederán a modificar el código que está asociado a la tarjeta.</p><p>El Ministerio de Transporte y Obras Públicas aprobará o negará las solicitudes en un plazo de hasta 48 horas. Se le comunicará la decisión por correo electrónico. Una vez que esté aprobado, <strong>el estudiante deberá concurrir a cualquiera de los Centros de Atención Integral a usuarios del STM para obtener, activar y recargar su tarjeta. </strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-06T12:38:57.830Z",
  "ttr": 102,
  "type": "article"
}