{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-NASA-y-Boeing-fijan-para-el-1-de-mayo-despegue-del-primer-vuelo-tripulado-de-Starliner-uc883333",
  "title": "La NASA y Boeing fijan para el 1 de mayo despegue del primer vuelo tripulado de Starliner",
  "description": "Launch                                    “Estamos en buena forma”, dijo el vicepresidente del Programa de Tripulación Comercial del fabricante aeronáutico, Mark...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-NASA-y-Boeing-fijan-para-el-1-de-mayo-despegue-del-primer-vuelo-tripulado-de-Starliner-uc883333",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-NASA-y-Boeing-fijan-para-el-1-de-mayo-despegue-del-primer-vuelo-tripulado-de-Starliner-uc883333?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883333="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875655.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Launch</p>\n                                    <h2>“Estamos en buena forma”, dijo el vicepresidente del Programa de Tripulación Comercial del fabricante aeronáutico, Mark Nappi.</h2>\n                                </div> \n                                <div>\n                              \t<p>La NASA y Boeing han fijado para el próximo 1 de mayo la\nfecha de despegue de la primera misión tripulada de Starliner, la cápsula\nespacial fabricada por la firma aeronáutica y que será lanzada desde Florida\npara una misión de dos semanas en la Estación Espacial Internacional (EEI).</p><p>“Estamos en buena forma”, dijo este viernes durante una\nteleconferencia el vicepresidente del Programa de Tripulación Comercial de\nBoeing, Mark Nappi.</p><p>El ejecutivo señaló que vienen cumpliendo con éxito todas\nlas pruebas necesarias para el lanzamiento de la nave Starliner, que será\nlanzada por medio de un cohete de la compañía United Launch Alliance (ULA)\ndesde una plataforma de la Estación de la Fuerza Espacial en Cabo Cañaveral\n(EE. UU.), en el centro de Florida.</p><p>La llamada misión CFT (siglas en inglés de Crew Flight\nTest) contará con los astronautas de la NASA Butch Wilmore y Suni Williams como\ntripulantes, y, de ser exitosa, despejará el camino para que la nave obtenga\nlas certificaciones de la agencia espacial estadounidense que le permitan hacer\nrotaciones de personal en la EEI como lo hace actualmente SpaceX.</p><p>El lanzamiento se efectuará tras el fallido intento del año\npasado, cuando problemas detectados en el sistema de paracaídas y en unas\ncintas de fibra de vidrio obligaron a aplazar la misión a un mes y medio del\ndespegue, que estaba programado para el 21 de julio.</p><p>“Desde el verano pasado hemos hecho todo para que no se\nescape nada”, dijo hoy el gerente del Programa de Tripulación Comercial de la\nNASA, Steve Stich, quien agregó que para esta misión se está cumpliendo con\ncada etapa del proceso de certificación y con la seguridad como prioridad\nnúmero uno.</p><p>Nappi señaló que los dos problemas que motivaron el\naplazamiento del año pasado ya están resueltos, y prevé que la nave y el cohete\nsean colocados en la plataforma de lanzamiento no antes del próximo 10 de\nabril.</p><p>“Nosotros probamos, probamos y probamos”, recalcó Nappi,\nquien defendió que el diseño de sus procesos previos al vuelo es “muy robusto”\ne incluye revisiones independientes.</p><p>El ejecutivo de Boeing Space prevé que, de lograr las\ncertificaciones de la NASA, la Starliner-1, la primera misión ya formal de la\ncápsula Starliner, podría estar lista hacia diciembre de este año.</p><p>Boeing lanzó con éxito la misión no tripulada OFT 2 el 19\nde mayo de 2022 y al día siguiente atracó con éxito en la EEI, donde la nave\nCST-100 Starliner permaneció cuatro días antes de separarse y aterrizar en\nNuevo México (EE. UU.).</p><p>La cápsula, de 5 metros de altura y 4,6 metros de diámetro,\nes reutilizable y tiene capacidad para hasta siete personas, si bien las\nmisiones tripuladas encargadas por la NASA para este programa suelen ser de\ncuatro o cinco pasajeros.</p><p>La Starliner es la carta de presentación de la compañía\npara sumarse a los servicios de taxi contratados por la agencia espacial para\nviajes a la EEI.</p><p>De ser exitosa la misión CFT y lograr las certificaciones\nde la NASA, Boeing se convertirá en el segundo proveedor de vuelos tripulados y\nde carga a la EEI, tal como ya lo hace la compañía de Elon Musk, SpaceX, en\nvirtud a contratos millonarios con la agencia espacial estadounidense.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-capa-de-hielo-de-la-luna-de-Jupiter-Europa-tiene-al-menos-20-kilometros-de-espesor-uc883199\">La capa de hielo de la luna de Júpiter Europa tiene al menos 20 kilómetros de espesor</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 113,
  "type": "article"
}