{
  "url": "https://www.elpais.com.uy/ovacion/futbol/bentancur-dio-una-asistencia-quirurgica-para-el-milagro-del-tottenham-en-los-minutos-finales-de-la-carabao-cup",
  "title": "Bentancur dio una asistencia quirúrgica para el milagro del Tottenham en los minutos finales de la Carabao Cup",
  "description": "El volante de la selección uruguaya jugó todo el partido y, en los descuentos, habilitó a Brennan Johnson que salvó la noche para los Spurs en la Copa de la Liga Inglesa. Rodrigo Bentancur jugando para...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/bentancur-dio-una-asistencia-quirurgica-para-el-milagro-del-tottenham-en-los-minutos-finales-de-la-carabao-cup"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0b29cc5/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F6d%2Fed416cd2488a83903cdc27a8f3a3%2Fgxyeil1xuaagoj0.jpg",
  "content": "<div>\n<h2>El volante de la selección uruguaya jugó todo el partido y, en los descuentos, habilitó a Brennan Johnson que salvó la noche para los Spurs en la Copa de la Liga Inglesa. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Rodrigo Bentancur jugando para el Tottenham frente al Coventry City por la Carabao Cup. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/daea4a7/2147483647/strip/true/crop/1309x900+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F6d%2Fed416cd2488a83903cdc27a8f3a3%2Fgxyeil1xuaagoj0.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7abdb77/2147483647/strip/true/crop/1309x900+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F6d%2Fed416cd2488a83903cdc27a8f3a3%2Fgxyeil1xuaagoj0.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/daea4a7/2147483647/strip/true/crop/1309x900+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F6d%2Fed416cd2488a83903cdc27a8f3a3%2Fgxyeil1xuaagoj0.jpg\" />\n</picture>\n<div>\n<figcaption>Rodrigo Bentancur jugando para el Tottenham frente al Coventry City por la Carabao Cup.</figcaption><p>Foto: @SpursOfficial</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País </i></b><br />El<b> Tottenham Hotspur</b> estuvo cerca de arruinar, por segundo año consecutivo, su participación en la <b>Carabao Cup</b>. El equipo de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/rodrigo-bentancur\"><b>Rodrigo Bentancur </b></a> caía 1-0 ante <b>Conventry City</b> de la segunda división pero los Spurs se despertaron sobre el final y una asistencia del volante de la Celeste fue clave para sellar la victoria. </p><p>A los 18 minutos de partido se lesionó uno de los extremos del equipo de la Premier League, Wilson Odobert, y Brennan Johnson entró en su lugar. También sufrieron los Spurs la salida de Timo Werner, sentido y reemplazado a los 74. </p><p>Con varios suplentes en el once inicial, el equipo que promedia la tabla en la segunda categoría dominó el partido entre el gran equipo de la Premier y abrió la cuenta a los 63 minutos gracias al gol de Brandon Thomas-Asante. </p><p>El nerviosismo se apoderó del equipo que dirige el entrenador greco-australiano Ange Postecoglou pero sobre el final del partido demostró su jerarquía para dar vuelta el resultado. </p><p>Primero Djed Spence igualó las acciones a los 88 minutos y, en los descuentos, Rodrigo Bentancur hizo de las suyas para ayudar a su equipo. El futbolista de la selección uruguaya, habiendo jugado todo el partido, tuvo el resto físico y la claridad para recuperar y darle una maravillosa asistencia a Brennan Johnson que había ingresado por la lesión de un compañero y terminó siendo el héroe. </p><div>\n<p>\n</p><h3>La federación inglesa acusa a Rodrigo Bentancur por supuesto comentario racista sobre Heung-min Son</h3>\n<p></p>\n</div><p>El volante de la selección uruguaya Rodrigo Bentancur, quien milita en el Tottenham Hotspur de Inglaterra, fue acusado por la federación inglesa (FA, por sus siglas en inglés) de \"conducta inapropiada\", por un comentario supuestamente racista que realizó sobre su compañero <b>Heung-min Son</b>.</p><p>En una entrevista concedida este verano, el periodista le pidió a Bentancur que le pasara una camiseta de su compañero coreano, a lo que el futbolista respondió: \"¿Sonny?\". El entrevistador replicó \"¿O cualquier otro campeón?\" y el uruguayo respondió \"O cualquier primo de Sonny, todos se parecen mucho\".</p><p>Esto supone una violación de la normativa de la FA al incluir una referencia a la nacionalidad, raza o etnia de otra persona. Bentancur pidió disculpas en su momento por la controversia que generó la situación y que fue criticado por organizaciones contra el racismo en Inglaterra como \"Kick it Out\".</p><p>El propio <b>Son confirmó que habló con Bentancur</b> y que este sabe que \"cometió un error\" y se disculpó por ello. \"No pretendía decir nada ofensivo de forma intencionada. Somos hermanos y nada ha cambiado\", añadió el surcoreano.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mira-el-gol-de-cabeza-de-mauro-arambarri-para-el-getafe-que-perdio-ante-el-betis-2-1-por-laliga-de-espana\">\nMirá el gol de cabeza de Mauro Arambarri para el Getafe, que perdió ante el Betis 2-1 por LaLiga de España\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/jose-maria-gimenez-hablo-sobre-la-posible-huelga-de-futbolistas-por-el-aumento-de-partidos-en-la-temporada\">\nJosé María Giménez habló sobre la posible huelga de futbolistas por el aumento de partidos en la temporada\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/enganche-cano-y-taco-mira-el-golazo-que-anoto-rodrigo-aguirre-tras-una-jugada-excepcional-de-brian-rodriguez\">\nEnganche, caño y taco: mirá el golazo que anotó Rodrigo Aguirre tras una jugada excepcional de Brian Rodríguez\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-18T21:54:56.714",
  "ttr": 107,
  "type": "article"
}