{
  "url": "https://www.elpais.com.uy/mundo/a-80-anos-del-dia-d-occidente-advierte-a-putin-y-hace-gala-de-unidad-si-cae-ucrania-cae-toda-europa",
  "title": "A 80 años del Día D Occidente advierte a Putin y hace gala de unidad: \"Si cae Ucrania, cae toda Europa\"",
  "description": "En la conmemoración del Desembarco de Normandía, los mensajes de los presidentes Joe Biden y Emannuel Macron apuntaron a advertirle a Rusia de que no aflojarán en su respaldo militar a Ucrania.",
  "links": [
    "https://www.elpais.com.uy/mundo/a-80-anos-del-dia-d-occidente-advierte-a-putin-y-hace-gala-de-unidad-si-cae-ucrania-cae-toda-europa",
    "https://www.elpais.com.uy/mundo/a-80-anos-del-dia-d-occidente-advierte-a-putin-y-hace-gala-de-unidad-si-cae-ucrania-cae-toda-europa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6c04767/2147483647/strip/true/crop/3360x1633+0+55/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F25%2F8055e6c74b82bd1521590e6ae3f4%2Fimagen-afp-34vq64y.jpg",
  "content": "<div>\n<p>El 80º aniversario del<a href=\"https://www.elpais.com.uy/mundo/europa-y-estados-unidos-conmemoran-el-dia-d-y-de-repente-la-guerra-ya-no-parece-tan-remota\" target=\"_blank\"><b>desembarco de Normandía </b></a>se convirtió ayer jueves en una <b>advertencia a Rusia </b>y a cualquier “poder oscuro” de que las <b>democracias occidentales </b>están unidas y dispuestas a defender su libertad igual que en 1944. La habitual congregación de jefes de Estado y de Gobierno occidentales, unos 25 en esta ocasión, quiso ser una demostración de unidad y fortaleza ante el retorno de una guerra, la de Ucrania, al continente europeo por primera vez desde 1945.</p><p>“No podemos plegarnos ante los dictadores”, advirtió tajantemente el presidente <b>Joe Biden</b>, en la ceremonia estadounidense en el cementerio de <b>Colleville sur Mer</b>, donde manifestó que “la democracia está más amenazada que nunca”. Biden trazó un paralelismo entre el pasado y el <b>apoyo internacional a Ucrania</b> y dejó clara la postura de su país: “No daremos la espalda a Ucrania. Si le damos la espalda, Ucrania caerá bajo el yugo ruso y luego Europa también caerá”.</p><p>“Gracias al pueblo ucraniano por su valentía, por su amor a la libertad. Estamos aquí y no flaquearemos”, afirmó por su parte el presidente francés y anfitrión, <b>Emmanuel Macron</b>, en la ceremonia internacional en la localidad de Saint Laurent sur Mer, en la playa de Omaha.</p><p>En una intervención ante los 25 líderes internacionales, entre ellos el presidente ucraniano, <b>Volodímir Zelenski</b>, Macron pidió: “ante todos los que quieren cambiar las fronteras por la fuerza para reescribir la historia (...) seamos dignos de los que desembarcaron aquí”.</p><p>También advirtió contra “la anestesia y la amnesia que duermen las conciencias” sobre los hechos del pasado y su posible repetición, y proclamó: “por eso estamos aquí este día. Sabemos que la libertad es un combate de cada día”.</p><p>La asistencia de Zelenski y la no invitación a <b>Rusia </b>por parte de Francia, país organizador de la ceremonia internacional, ya evidenció que este aniversario no sería como los anteriores y que más que una celebración de la paz lograda en 1945 sería una advertencia contra los peligros que la acechan.</p><p>“¿Estamos dispuestos a levantarnos contra la tiranía, a defender la democracia y la libertad? La respuesta sólo puede ser sí”, señaló Biden, después de subrayar que ceder ante los matones “es impensable”.</p><p>“No daremos la espalda a Ucrania. Si le damos la espalda, Ucrania caerá bajo el yugo ruso y luego Europa también caerá”, aseguró Biden.</p><p>Recordando el significado del desembarco de <b>Normandía </b>que comenzó el 6 de junio de 1944, señaló que entonces “probamos que <b>la libertad es más fuerte que la tiranía</b>” y también el valor de “la unidad sin falla de los aliados”.</p><p>Hizo un paralelismo entre eso y la situación actual, al señalar que la <b>OTAN </b>con la reciente ampliación a <b>Finlandia </b>y <b>Suecia </b>cuenta ya con 32 miembros y “está más unida que nunca”.</p><p>Reiteró la voluntad de su país para implicarse en esa y otras alianzas al señalar que “la capacidad única de<b> Estados Unidos</b> de unir a las naciones es una de nuestras mayores fortalezas”.</p><p>“El aislacionismo -añadió - no es la respuesta. No era la respuesta hace 80 años y no lo es ahora”.</p><p>En alusión a las batallas que se produjeron en Normandía hace 80 años, concluyó: “Los que dejaron su vida aquí, salvaron el mundo. Hay que estar a la altura de su sacrificio”.</p><p>Macron, como anfitrión, estuvo siempre al lado de Biden, tanto en la ceremonia estadounidense, como en la internacional y entre ambas condecoró con la <b>Legión de Honor</b> a 14 veteranos de la campaña de Normandía.</p><p>Las dos principales ceremonias tuvieron lugar en distintos puntos de la playa Omaha, llamada “la sangrienta” por el elevado número de bajas que sufrieron las unidades estadounidenses que desembarcaron allí, y uno de los cinco puntos en que llegaron los aliados por mar hace 80 años, junto con las de Utah, Gold, Juno y Sword.</p><p>Esta playa y el cementerio militar estadounidense situado sobre ella, con 9.338 tumbas de<b> soldados caídos</b>, se trata, según definió Macron, “de uno de los lugares más conmovedores de Francia”.</p><p>Los más de 156.000 soldados aliados que llegaron el 6 de junio de 1944 por mar y por aire traían “una visión del hombre digno y libre” y “sabían que era una guerra justa”, recordó el presidente francés.</p><div>\n<figure>\n<picture>\n<img alt=\"Aliados: Macron y Biden en una de las ceremonias de ayer\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e403570/2147483647/strip/true/crop/8640x5760+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2Fee%2Fc8a5a6394cdb85a57cf7c50f8400%2Fimagen-afp-34vk7a4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/855910a/2147483647/strip/true/crop/8640x5760+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2Fee%2Fc8a5a6394cdb85a57cf7c50f8400%2Fimagen-afp-34vk7a4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e403570/2147483647/strip/true/crop/8640x5760+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2Fee%2Fc8a5a6394cdb85a57cf7c50f8400%2Fimagen-afp-34vk7a4.jpg\" />\n</picture>\n<div>\n<figcaption>Aliados: Macron y Biden en una de las ceremonias de ayer</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>La presencia de 15 buques militares de países de la OTAN en las aguas próximas y el sobrevuelo de aviones de combate y transporte, también de varios países de la <b>Alianza</b>, evidenció de forma simbólica la unidad actual de la organización.</p><p>Las ceremonias de este año han contado con la presencia de algunos de los veteranos de esa batalla que quedan vivos, sobre todo estadounidenses, unos 200, en el que puede ser el último aniversario importante al que acudan debido a su edad (todos rondan o superan los 100 años).</p><p>Por ello, fueron los protagonistas de numerosos homenajes y Macron condecoró a un total de 14 de ellos, todos estadounidenses, con la Legión de Honor en los dos principales eventos.</p><div>\n<p>\n</p><h3>Recordemos la lección</h3>\n<p></p>\n</div><p>El rey británico<b> Carlos III </b>también estaba entre los jefes de Estado que asistieron a la ceremonia en Francia.</p><p>“Recordamos la lección que nos llega una y otra vez con el paso de los años: Las naciones libres deben estar unidas frente a la tiranía”, señaló el monarca en un discurso en el <b>cementerio británico de Vers sur Mer</b>.</p><p>Su mensaje se centró en agradecer la entrega y el sacrificio de los soldados que participaron en esas operaciones, que se prolongaron durante semanas y que costaron la vida a más de 22.000 británicos.</p><p>“Con un sentido de gratitud muy profundo, nos acordamos de ellos”, indicó después de haber hecho hincapié en que “no fallaron cuando llegó el momento”.</p><p>Además de agradecer “el calor y la generosidad” de la acogida en Francia de los pocos veteranos que quedan y que acudieron a la ceremonia, rogó que “ese sacrificio no tenga que volverse a hacer en el futuro”.</p><div>\n<figure>\n<picture>\n<img alt=\"Quedan pocos sobrevivientes del desembarco de 1944, todos rondando los 100 años\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d4ea51d/2147483647/strip/true/crop/7800x5200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F56%2Ff321542c4cf29c78edf9fbfd140a%2Fimagen-uk-national-service-o-17116415.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d36ce67/2147483647/strip/true/crop/7800x5200+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F56%2Ff321542c4cf29c78edf9fbfd140a%2Fimagen-uk-national-service-o-17116415.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d4ea51d/2147483647/strip/true/crop/7800x5200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F56%2Ff321542c4cf29c78edf9fbfd140a%2Fimagen-uk-national-service-o-17116415.jpg\" />\n</picture>\n<div>\n<figcaption>Quedan pocos sobrevivientes del desembarco de 1944, todos rondando los 100 años.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Rusia ausente</h3>\n<p></p>\n</div><p>En Vers sur Mer estuvieron junto a Carlos III y su esposa <b>Camilla </b>el presidente francés, Macron, y su mujer, <b>Brigitte</b>, así como el primer ministro del Reino Unido, <b>Rishi Sunak</b>.</p><p>Macron también invitó a la ceremonia en Omaha Beach a dirigentes de las entonces potencias enemigas -el canciller alemán <b>Olaf Scholz </b>y el presidente italiano <b>Sergio Mattarella</b>-.</p><p>La gran ausente fue Rusia. Pese al alto precio que pagó la <b>Unión Soviética</b> en la victoria final (27 millones de muertos civiles y militares), el presidente ruso Vladimir Putin no fue invitado, al contrario que hace 10 años, por su invasión lanzada en Ucrania en 2022.</p><p>“Esta guerra de agresión es una traición a los mensajes” del Día D, explicó Macron al programa de televisión Quotidien para justificar la no invitación de su par ruso.</p><p>Las <b>potencias occidentales </b>quieren mostrar así su apoyo a Ucrania.</p><p>Los tres días de conmemoraciones en Francia comenzaron el miércoles en Plumelec con un homenaje a los resistentes y con Macron convencido de que la juventud está “dispuesta al mismo espíritu de sacrifico que sus mayores”.</p><p>El presidente francés, quien advirtió en abril que Europa “puede morir” por la ofensiva rusa y no descartó en enero el envío de tropas aliadas a Ucrania, aprovechó las ceremonias del Día D para trazar un paralelismo con el actual conflicto ucraniano.</p><p>El Día D. En una operación mantenida en secreto para los alemanes, los aliados desembarcaron hace 80 años en cinco playas repartidas por la costa normanda: Omaha y Utah para los estadounidenses, Gold y Sword para los británicos, y Juno, para británicos y canadienses.</p><p>El desembarco de las fuerzas aliadas, respaldado por operaciones aerotransportadas que lanzaron tropas en paracaídas directamente en suelo ocupado, fue la mayor operación anfibia de la historia en número de buques y soldados desplegados.</p><p>Al final de lo que se conoció como “el día más largo”, 156.000 soldados aliados y 20.000 vehículos alcanzaron el noroeste de Francia ocupado por los nazis, pese a la lluvia de balas y la artillería de los aviones alemanes.</p><p>Esta operación marcó el principio del fin de la<b> ocupación nazi </b>de Europa Occidental, aunque aún quedaban por delante meses de intensos y sangrientos combates antes de la victoria final sobre el régimen de <b>Adolf Hitler</b>.</p><p>A la ceremonia de ayer también acudieron invitados ilustres, como el exsecretario de Estado, <b>John Kerry</b>, que fue condecorado en varias ocasiones en la Guerra de Vietnam; o Tom Hanks, protagonista de la película Saving Private Ryan (1998) , ambientada en el desembarco de Normandía y sus días posteriores.</p><p>El cementerio estadounidense de Colleville sur Mer está situado junto a la playa Omaha. Reúne las sepulturas de 9.388 militares estadounidenses caídos en el desesmbarco y en las batallas posteriores para liberar Normandía, que se extendieron hasta el 21 de agosto de 1944.</p><p>La playa Omaha, una de las cinco donde desembarcaron las tropas aliadas hace 80 años, y una de las dos estadounidenses, fue el escenario de los combates más cruentos el 6 de junio de 1944.</p><p>Las tropas estadounidenses sufrieron entre 5.000 y 6.000 bajas entre muertos, heridos y desaparecidos, la gran mayoría en las primeras oleadas. Por eso se la conoció como “<b>Omaha la sangrienta</b>”. <i>(Con información de AFP y EFE)</i></p><div><div>\n<p>\n</p><h3>Armas de EE.UU. solo en la frontera con Rusia</h3>\n<p></p>\n</div><p>El presidente de Estados Unidos, Joe Biden, subrayó ayer jueves que Ucrania tiene autorización para usar armas estadounidenses en territorio ruso solo cuando sea cerca de la frontera, y dijo no estar especialmente preocupado por la última amenaza de su homólogo de Rusia, Vladímir Putin. “No estamos autorizando ataques a 200 millas dentro de Rusia y no estamos autorizando ataques contra Moscú, contra el Kremlin”, apuntó en una entrevista con la cadena ABC News desde Francia, en el marco del 80 aniversario de Normandía.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-07T06:25:06.399",
  "ttr": 321,
  "type": "article"
}