{
  "url": "https://www.montevideo.com.uy/Deportes/Alvaro-Morata-se-desvincula-del-Atletico-de-Madrid-para-jugar-en-un-club-italiano-uc894200",
  "title": "Álvaro Morata se desvincula del Atlético de Madrid para jugar en un club italiano",
  "description": "El delantero español Alvaro Morata, jugador del Atlético de Madrid, fichará en las próximas horas por el Milán, con el que firmará un contrato de cuatro años tras el pago por parte del club de su cláusula de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Alvaro-Morata-se-desvincula-del-Atletico-de-Madrid-para-jugar-en-un-club-italiano-uc894200",
    "https://www.montevideo.com.uy/Deportes/Alvaro-Morata-se-desvincula-del-Atletico-de-Madrid-para-jugar-en-un-club-italiano-uc894200?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894200="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888234.jpg",
  "content": "<div><p>El delantero español Alvaro\nMorata, jugador del Atlético de Madrid, fichará en las próximas horas por el\nMilán, con el que firmará un contrato de cuatro años tras el pago por parte del\nclub de su cláusula de rescisión de 13 millones de euros, revelan este martes medios\nitalianos.</p><p>\nEl capitán de la flamante selección ganadora de la Eurocopa\ncobrará entre 4,5 y 5 millones de euros por temporada hasta 2028, aunque con la\nposibilidad de quedarse un año más si el Milán quiere, según la <em>Gazzetta\ndello Sport</em>.</p><p>\nEl exjugador Zlatan Ibrahimovic y actual directivo del club\nmilanista lo habría convencido para dejar el Atlético de Madrid, dos semanas después\nde que el delantero mostrara en redes sociales su deseo de ganar títulos con el\nAtlético de Madrid.</p><p>\nEl centrodelantero de 31 años no viajará de momento a Italia:\npasará los controles médicos del Milán en Madrid, probablemente mañana,\nmiércoles, y después se marchará de vacaciones, según el diario.</p><p>\nY aunque es muy pronto para saber cuándo debutará con el\nMilán, el medio ya habla incluso de una posible fecha: 13 de agosto, en el\ntrofeo Silvio Berlusconi, en el partido Milán- Monza que se disputará en el\nestadio de San Siro.</p><p>\nEnrique Cerezo, presidente del Atlético de Madrid, reconoció\neste lunes que Morata cambiará de club después de haber defendido en las\núltimas dos campañas al conjunto colchonero, en el que ya había militado entre\n2018 y 2020</p></div><div><p>\n“Parece ser que sí -sobre si Morata se marcha al Milan-.\nSegún dice la prensa está firmando hoy. Primero dijo que se quedaba y luego que\nse marchaba. El Atlético es un equipo en el que quien quiere estar se queda y\nquien se quiere ir se va”, dijo en declaraciones al programa <em>Tarde AR Verano</em>\nde Telecinco.</p><p>\n“Nos fastidia y nos molesta porque Morata es un magnífico\njugador, magnífico delantero centro y una magnifica persona, pero es él quien\ntiene que decidir su destino, ha decidido que se quiere ir a otro equipo y no\nse lo voy a impedir, ni nadie del Atlético de Madrid”, añadió.</p><p>\nLa marcha de Morata se podría producir después de que el 2 de\njulio, con rumores sobre una posible salida al fútbol saudí, compartiera un\nmensaje de amor hacia el Atlético de Madrid en sus redes sociales.</p><p>\n“No puedo imaginar lo que tiene que ser ganar con esta\ncamiseta y no voy a parar hasta conseguirlo”, escribió en una publicación\ncompartida en Instagram junto al conjunto rojiblanco.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 83,
  "type": "article"
}