{
  "url": "https://www.elpais.com.uy/opinion/columnistas/milei-y-el-talibanismo-ultraconservador",
  "title": "Milei y el talibanismo ultraconservador",
  "description": "Apenas 46 días estuvo Liz Truss en el 10 de Downing Street. Un récord de brevedad que tuvo que ver con el dogmatismo ideológico que caracteriza a esa dirigente tory. Más thatcheriana que la propia Margaret...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/milei-y-el-talibanismo-ultraconservador",
    "https://www.elpais.com.uy/opinion/columnistas/milei-y-el-talibanismo-ultraconservador?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Apenas 46 días estuvo Liz Truss en el 10 de Downing Street. Un récord de brevedad que tuvo que ver con el dogmatismo ideológico que caracteriza a esa dirigente tory. Más thatcheriana que la propia Margaret Thatcher, expresaba el ala libertaria del Partido Conservador cuando se convirtió en primera ministra en setiembre del 2022. Por eso puso al frente de las finanzas al ultraconservador Kwasi Kwarteng, cuyas medidas de shock ortodoxo provocaron el estropicio económico que llevó al Comité 1922, una importante instancia decisoria de los tories, a exigirle su renuncia a sólo seis semanas de haber asumido el cargo.</p><p>Liz Truss quedará en la historia como exponente del ideologismo extremo en la vereda conservadora. Ideologismo que fracasó tan drásticamente que los propios correligionarios de la primera ministra la sacaron del cargo con un brusco empujón.</p><p>Quizá por eso no fue muy mencionada ni exhibida su presencia en la Conferencia de Acción Política Conservadora (CPAC, según su sigla en inglés) que se realizó en Washington, con Trump como superestrella y donde fueron resaltadas las presencias de algunos declarados admiradores del magnate neoyorquino que llegaron a Washington desde sus respectivos países: el presidente argentino Javier Milei; su par salvadoreño Nayib Bukele, el dirigente del partido español Vox Santiago Abascal y un hijo del ex presidente brasileño Jair Bolsonaro.</p><p>La CPAC comenzó en 1964 sus encuentros anuales para insuflar energía en la campaña republicana del ultraconservador Barry Goldwater, quien finalmente fue derrotado en las urnas por el demócrata Lindon Johnson.</p><p>Este encuentro estuvo exclusivamente dedicado a imponer la candidatura de Trump para enfrentar a Joe Biden. Por eso entre los invitados extranjeros no había moderados exponentes de la centroderecha, sino exponentes de posiciones extremas que aceptaron alinearse con el estridente millonario.</p><p>Se entiende en el caso de Bukele porque la administración Biden lo presiona en temas de Derechos Humanos y respeto al Estado de Derecho. También se entiende en los demás invitados porque no están gobernando. Pero en el caso de Milei, quien no ha tenido problemas con el gobierno demócrata y días antes tuvo la visita amigable de Anthony Blinken, sonó como un viaje militante, innecesario y riesgoso. En definitiva, no es seguro que Trump pueda volver a la presidencia.</p><p>Ocho mil kilómetros al sur, dirigentes y formadores de opinión pública debatían en Argentina sobre el aluvión de descalificaciones que, antes de viajar a los Estados Unidos, el presidente lanzó sobre el gobernador de Chubut, Ignacio Torres.</p><p>El joven dirigente del PRO que llegó al gobierno de esa provincia patagónica, había reaccionado de manera controversial ante lo que percibió como un recorte demoledor de la coparticipación federal, que lo dejó sin posibilidad de nada.</p><p>El recorte ejecutado por el presidente es técnicamente justificable, porque se trata del descuento en los envíos de la coparticipación federal acordado por el anterior gobernador chubutense, Mariano Arcioni, con el gobierno que encabezaron Alberto Fernández y Cristina Kirchner. Pero en términos políticos y sociales la razón es del gobernador patagónico.</p><p>Si Torres no exige la renegociación de esa deuda para que pueda pagarse sin provocar estragos sociales de inmensa gravedad, como lleva tiempo reclamando sin que le atiendan los teléfonos en la Casa Rosada, en el Banco Central ni en el Ministerio de Economía, el ajuste inviable que se le impone tendría un efecto similar al que tuvo el ajuste híper-ortodoxo que le costó el cargo a la ultraconservadora británica Liz Truss.</p><p>Ignacio Torres no es de la izquierda trotkista ni un populista afiliado al kirchnerismo, sino un liberal identificado con Mauricio Macri y cuyos legisladores aprobaron la controversial Ley Ómnibus de Javier Milei. Reaccionar amenazando con obstruir el envío de petróleo chubutense fue una desmesura. También presentar a Chubut como acreedor de la Nación cuando se trata de un deudor. Pero es posible entender ese desborde en la desesperación de un gobernador que verá estallar su sociedad por el purismo ideológico que Milei antepone a todo.</p><p>Que el populismo “izquierdoide” de los gobiernos kirchneristas haya llevado la economía al colapso y la sociedad a niveles alarmantes de pobreza, no quiere decir que sea razonable y acertado el dogmatismo extremo que se sitúa en las antípodas.</p><p>Sería muy fácil y rápido amputar sin anestesia una pierna en lugar de asumir el esfuerzo de curar la infección sin mutilar al paciente ni matarlo de dolor.</p><p>La solución no está en seguir aplicando las políticas de los gobiernos anteriores. Son inviables. Pero también parecen inviables las amputaciones que impone el presidente y aplaude el cenáculo talibán que lo rodea. Salvo que se considere viable el crecimiento dramático del hambre y de las muertes por imposibilidad de comprar alimentos y medicamentos, por ejemplo.</p><p>El gobernador de Chubut tuvo una reacción inadecuada, pero no fue mejor la reacción presidencial de ametrallarlo con agresivos twits.</p><p>Para coronar ese nuevo relato salvaje que protagonizó, el presidente agregó en una entrevista, al ser preguntado sobre su choque con Torres y demás gobernadores, otra frase desacertada por su absurda petulancia: “son discusiones de gente muy de cabotaje. Yo vengo de una reunión internacional muy importante (la CPAC). No estoy para el chiquitaje”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/claudio-fantini",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-27T06:55:01.54",
  "ttr": 167,
  "type": "article"
}