{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/8/la-voz-ausente-suspenso-psicologico-basado-en-el-bestseller-de-gabriel-rolon/",
  "title": "La voz ausente: suspenso psicológico basado en el bestseller de Gabriel Rolón",
  "description": "En La voz ausente, la exitosa novela policial de suspenso escrita por el psicólogo argentino Gabriel Rolón publicada en 2018, se relata la intrincada trama que ocurre después de los acontecimientos sucedidos...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/8/la-voz-ausente-suspenso-psicologico-basado-en-el-bestseller-de-gabriel-rolon/",
    "https://ladiaria.com.uy/cultura/articulo/2024/8/la-voz-ausente-suspenso-psicologico-basado-en-el-bestseller-de-gabriel-rolon/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Galeria-La-voz-2_article_main.webp?r=NtYwOCbB1mFonmlf",
  "content": "<div>\n    <p>En <em>La voz ausente</em>, la exitosa novela policial de suspenso escrita por el psicólogo argentino Gabriel Rolón publicada en 2018, se relata la intrincada trama que ocurre después de los acontecimientos sucedidos en su otra novela bestseller, <em>Los padecientes</em> (2010), en la que un psicólogo famoso, Pablo Rouviot, y su fiel socio, el comisario Bermúdez, debían investigar las circunstancia de un crimen familiar. </p>\n<p>En 2017, el principio de la historia fue llevado al cine: <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2017/5/padecientes/\"><em>Los padecientes</em></a> contó con las actuaciones protagónicas del chileno Benjamín Vicuña y la argentina Eugenia <em>China</em> Suárez, bajo la dirección de Nicolás Tuozzo. Su continuación ha servido de base para una serie producida por Disney+ y dirigida por un especialista en el género thriller, el uruguayo Gustavo Hernández (<a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2011/3/que-te-hicieron/\"><em>La casa muda</em></a>, <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2018/1/director-que-se-duerme/\"><em>No dormirás</em></a>, <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2022/4/zombis-en-ciudad-vieja-se-estreno-virus-32-de-gustavo-hernandez/\"><em>Virus</em></a> En el elenco vuelve a figurar Vicuña en el rol central, acompañado ahora por Gimena Accardi y por Jazmín Stuart, Federico Olivera, Gustavo Garzón y Susú Pecoraro, entre otras figuras destacadas.</p>\n<p>En la serie <em>La voz ausente</em>, Pablo Rouviot (Vicuña) debe investigar la misteriosa muerte de su hermano, también psicólogo. Se trata de un evento extraño: el cuerpo del fallecido (Olivera) aparece sin vida después de avisarle a su mujer (Stuart) que estaba por irse del consultorio. Cuando la policía llega, rápidamente cataloga todo como un suicidio, pero a varios, entre ellos su hermano, no les cierra esta explicación. Luego de toparse con varias muertes misteriosas y en la búsqueda para resolver el caso, Pablo convence a Cecilia Bermúdez (Accardi), una policía novata pero intuitiva, de que lo ayude. Juntos, eluden maniobras psicológicas hostiles y descubren secretos familiares que les indican que están frente a alguien increíblemente hábil en el análisis psicológico. </p>\n<p>Con variaciones respecto a la novela escrita por Rolón –un autor cuya popularidad en nuestro medio data de sus épocas como acompañante de <a target=\"_blank\" href=\"https://ladiaria.com.uy/tags/alejandro-dolina/\">Alejandro Dolina</a> en el programa radial <em>La venganza será terrible</em>–, la serie de Gustavo Hernández navega inteligentemente por laberintos de la mente humana, relaciones médico - paciente, complejos entramados familiares, historias de asesinatos pasados y eventos traumáticos que muchos conocen pero de los que nadie habla. A medida que la trama avanza, vemos como la extraña muerte es la punta de la madeja de una serie de asesinatos cometidos por un hábil homicida que enfrenta a Pablo y a Cecilia con sus demonios personales, conecta sus historias y los expone a sus propias miserias.</p>\n<p>La serie sostiene, a lo largo de siete capítulos, la tensión y el suspenso, al mejor estilo del clásico thriller <em>Zodíaco</em> de David Fincher, gracias a las conexiones y giros inesperados que parten de un guion sólido. De esa forma, nos mueve a reflexionar sobre los efectos duraderos de los traumas infantiles, del abuso, la violencia y el abandono, y sobre las diversas formas en que el dolor y el sufrimiento se manifiestan en nuestra vida. Con acertados diálogos ácidos y buenas dosis de humor negro (más que nada, de Accardi), una contundente química de la dupla protagónica y una dirección en la que es notorio el bagaje del cine de terror, <em>La voz ausente</em> reune lo mejor del puro suspenso psicológico.</p>\n<blockquote>\n<p><em>La voz ausente</em>. Siete capítulos de media hora. En Disney +.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/andrea-bertino/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-28T18:19:17+00:00",
  "ttr": 106,
  "type": "article"
}