{
  "url": "https://www.elpais.com.uy/domingo/es-hija-de-una-famosa-actriz-protagonizo-exitosa-serie-de-netflix-y-ahora-brilla-en-la-pelicula-del-momento",
  "title": "Es hija de una famosa actriz, protagonizó exitosa serie de Netflix y ahora brilla en la película del momento",
  "description": "Margaret Qualley viene dejando su marca en la industria cinematográfica y probando poseer mucho más que un apellido conocido. Interpreta Sue en \"La sustancia\", película que protagoniza junto a Demi Moore y que viene dando de qué hablar.",
  "links": [
    "https://www.elpais.com.uy/domingo/es-hija-de-una-famosa-actriz-protagonizo-exitosa-serie-de-netflix-y-ahora-brilla-en-la-pelicula-del-momento"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c076786/2147483647/strip/true/crop/5000x2431+0+149/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2F61%2Fa88e892546279ad2119066f5d743%2Fmv5bnzg1nde5zwutnje4m-18182830.jpg",
  "content": "<div>\n    <p>\"Creo que si alguien me llama así es justo y es verdad”, asumió la actriz <b>Margaret Qualley</b> sobre la posibilidad de ser llamada “<b>nepo baby</b>”. La expresión se popularizó en los últimos años y se refiere a los hijos de celebridades que se “benefician” de la fama y las conexiones de sus padres para abrirse camino en la industria del entretenimiento.</p><p>“Definitivamente mi madre ha hecho que consiga más atención y sea más fácil para mí seguir este camino. Sabía que esta era una opción profesional porque era su hija”, añadió en entrevista a El País de Madrid, una de las intérpretes del momento e hija de la reconocida actriz <b>Andie MacDowell</b> y del exmodelo <b>Paul Qualley</b>.</p><p><b>Sarah Margaret Qualley</b>, que cumplió 30 años el pasado miércoles, nació en Montana y creció en Carolina del Norte, Estados Unidos. Comenzó una carrera como bailarina a los 13 y sintió que el haber “empezado tarde” en el ballet clásico le suponía una exigencia que no estaba dispuesta a enfrentar. “Era tarde para mi cuerpo, los resultados no eran excelentes y podría haberlos mejorado, pero a costa de entrenamientos muy duros. Creo que ahí me di cuenta de que el rumbo que había elegido no me iba a hacer feliz. Que si iba a estar encerrada en el estudio entrenando todo el día me iba a perder el mundo y yo quería todo lo contrario, quería ver el mundo”, contó quien luego elegiría el mismo camino profesional de su madre.</p><p>Debutó en el cine con una participación en <i>Palo Alto</i> (2013), de Gia Coppola, pero su primer trabajo contundente frente a las cámaras fue a los 20, en la serie <i>The Leftovers</i> (2014), de HBO. Un drama de fantasía y ciencia ficción basado en la novela homónima, y que se desarrolla tres años después de que, misteriosamente, el 2% de la población mundial desapareciera. Los sobrevivientes buscan entender lo que ocurrió mientras lidian con sus propios conflictos. Qualley, que interpretó a<b> Jill Garvey</b>, una adolescente que se siente sola y sin referentes tras los problemas conyugales de sus padres, fue elogiada por su actuación.</p><p>En 2016 su aparición en el<b> anuncio del perfume Kenzo World</b>, donde realizó una performance excéntrica (se puede ver en YouTube), la catapultó a la fama. Al año siguiente nuevamente recibió comentarios positivos por su papel en<i> Novitiate</i> (2017), donde interpretó a una joven que empieza a dudar de su vocación de monja. Luego de protagonizar comerciales e interpretar personajes secundarios en varias producciones, 2019 fue el año en que la actriz despegó en el cine. Protagonizó la película de ciencia ficción de Netflix <i>IO</i>, interpretó el papel de Mary Dalton en la adaptación de HBO de <i>Hijo Nativo</i>, y encarnó la actriz y bailarina Ann Reinking en la miniserie <i>Fosse/Verdon</i>, por la que recibió nominaciones como mejor actriz de reparto en los Primetime Emmy y se llevó la estatuilla en esa categoría en los Critics Choice. La cereza de la torta de su año más prolífico fue su aparición en la película de comedia dramática de Quentin Tarantino, <i>Érase una vez en Hollywood</i>, donde interpretó a un miembro de la familia Manson.</p><div>\n            <p>\n                            </p><h3>Una carrera en ascenso</h3>\n            <p></p>\n        </div><p>Desde entonces Qualley solo creció y en 2020 protagonizó el cortometraje Wake Up, dirigido por Olivia Wilde, y el largometraje Sueños de una escritora en Nueva York, de Phillippe Falardeau. Al año siguiente le llegó fama y reconocimiento masivo con su protagónico en la miniserie de Netflix<i> Las cosas por limpiar </i>(<i>ver abajo</i>). Por su actuación recibió nominaciones a los Globo de Oro y al Premio del Sindicato de Actores de Cine.</p><p>En los últimos dos años su carrera siguió en ascensión: en 2022 protagonizó<i> Las estrellas al mediodía</i> de Claire Denis, junto a Joe Alwyn, y en 2023 fue productora ejecutiva y protagonista del thriller erótico El templo, junto a Christopher Abbott. Ese mismo año ganó espacio en el grupo de actores favoritos del director Yorgos Lanthimos, con participaciones en la oscarizada<i> Pobres criaturas </i>y en <i>Tipos de gentileza</i>, que comenzó este 2024 su temporada de festivales y premiaciones.</p><p>Como si fuera poco, su actuación hipnótica en<b> La sustancia</b>, película estrenada hace dos semanas, en la que comparte el rol protagónico con Demi Moore, y en la que también actúa Dennis Quaid, la puso en el centro de conversaciones e hizo que su nombre resonara aún más fuerte.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Margaret Qualley en &quot;La sustancia&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/524877f/2147483647/strip/true/crop/992x661+0+0/resize/992x661!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F20%2F845dd5ef42908175459e947ab2cb%2Fwhatsapp-image-2024-10-25-at-1-28-58-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ed9200f/2147483647/strip/true/crop/992x661+0+0/resize/1984x1322!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F20%2F845dd5ef42908175459e947ab2cb%2Fwhatsapp-image-2024-10-25-at-1-28-58-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/524877f/2147483647/strip/true/crop/992x661+0+0/resize/992x661!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F20%2F845dd5ef42908175459e947ab2cb%2Fwhatsapp-image-2024-10-25-at-1-28-58-pm.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Margaret Qualley es Sue en \"La sustancia\".</figcaption><p>Foto: Difusión</p></div>\n</figure>\n            </div><p>En la cinta dirigida por la francesa <b>Coralie Fargeat</b>, Moore interpreta a <b>Elisabeth Sparkle</b>, una premiada celebridad que llega a los 50 años y, de repente, es substituida en su programa de televisión. Deprimida por la situación, se siente atraída por la oportunidad que le presenta una droga que supuestamente creará una versión “mejorada” de ella. Después de inyectarse el líquido misterioso, sale de su espina dorsal —sí, tal como se lee—, Sue (Qualley). Más allá de los excesos, propios de los géneros en que se ubica la película (terror, <i>gore</i> y <i>body horror</i>), la cinta acierta al explorar la obsesión con la juventud y los estándares de belleza impuestos por la industria del entretenimiento, con una crítica explícita a la objetificación del cuerpo femenino. Sin embargo, para llegar a ese resultado, aplaudido por muchos, criticado por otros, Qualley y Moore enfrentaron situaciones desafiantes.</p><p>En una de las escenas, por ejemplo, el personaje de Qualley dirige una clase de gimnasia con movimientos sensuales y eso perturbó a la actriz. “Este tipo específico de sexualidad no se me da naturalmente”, dijo en una entrevista con The Times. Fue por eso que, después del primer ensayo, confesó haber llorado en el baño y decidió aprenderse la coreografía sola. “Estaba profundamente avergonzada, no podía hacerlo delante de todos”, contó quien logró sacar elogios de Moore.</p><div>\n            <p>\n                            <iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/3iStEx0aUj8?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n            </p>\n        </div><p>Sue tiene una estética noventera y, como dato curioso, Qualley contó haberse inspirado en la cantante<b> Charli XCX </b>para crear el estilo de su personaje. De ahí que en una de las escenas más icónicas de la película, la versión joven de Sparkle aparezca en un cartel publicitario haciendo una pose similar a la que hizo la cantante en la portada del álbum <i>Good Ones</i>.</p><p><i>La sustancia</i> parece haber llegado a coronar una carrera ya no tan corta y cada vez más expresiva para Qualley, quien está logrando imprimir su marca a la industria. Todo indica que la joven actriz viene cumpliendo aquel deseo que nutrió de adolescente y que la hizo cambiar el rumbo de su vida.</p><div>\n            <p>\n                            </p><h3>La serie de Netflix que le rindió premios</h3>\n            <p></p>\n        </div><p>Las cosas por limpiar narra una historia real basada en las memorias de la escritora <b>Stephanie Land</b>. Alex (Qualley) es una joven que intenta salir de una relación abusiva mientras el padre de su hija amenaza con quitársela. Para sostenerse y probar que puede cuidar de la niña, empieza a trabajar como empleada doméstica, mientras lidia con un complejo sistema de asistencia gubernamental. Acá Qualley y Andie MacDowell imitan la vida real y hacen de madre (una muy disfuncional y con problemas psicológicos) e hija. </p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Margaret \" srcset=\"https://imgs.elpais.com.uy/dims4/default/639bf9d/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2F29%2Fd57760b44bea84dbf52c571a9afc%2Fmargaret-maid-jpeg-18190783.jpg 1x, https://imgs.elpais.com.uy/dims4/default/df8cbfe/2147483647/strip/true/crop/1024x683+0+0/resize/2048x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2F29%2Fd57760b44bea84dbf52c571a9afc%2Fmargaret-maid-jpeg-18190783.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/639bf9d/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2F29%2Fd57760b44bea84dbf52c571a9afc%2Fmargaret-maid-jpeg-18190783.jpg\" />\n</picture>\n        <div>\n            <figcaption>Margaret Qualley y Rylea Nevaeh en \"Las cosas por limpiar\".</figcaption><p>Foto: Difusión</p></div>\n</figure>\n            </div><p>La joven actriz confesó que encarnar el personaje sin ser madre hizo que lo viviera como un gran desafío. En entrevista a Vanity Fair, afirmó que lo más importante era que la Rylea Nevaeh —que interpretó a su hija— se sintiera bien en el set. Para eso, decidió pasar tiempo con ella antes de las grabaciones. “Mi mayor preocupación era interpretar a una madre creíble. Así que me enfoqué en Reyla, asegurándome que se sintiera cómoda en mis brazos”, dijo.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/manuella-sampaio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-27T05:15:01.102",
  "ttr": 251,
  "type": "article"
}