{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/fractura-de-cadera-que-tan-grave-puede-ser-que-tener-en-cuenta-y-como-es-la-recuperacion-de-esta-lesion",
  "title": "Fractura de cadera: qué tan grave puede ser, qué tener en cuenta y cómo es la recuperación de esta lesión",
  "description": "Isabella Jugo/El Comercio GDALa fractura de cadera se refiere típicamente a la ruptura de los huesos que constituyen la articulación coxofemoral, específicamente del extremo proximal del fémur, que puede...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/fractura-de-cadera-que-tan-grave-puede-ser-que-tener-en-cuenta-y-como-es-la-recuperacion-de-esta-lesion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c23d363/2147483647/strip/true/crop/1600x778+0+147/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F25%2F6176e98265873.jpeg",
  "content": "<div>\n<p><b><i>Isabella Jugo/El Comercio GDA</i></b><br />La<b> fractura de cadera </b>se refiere típicamente a la ruptura de los huesos que constituyen la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/rodillas-por-que-duelen-cuales-son-las-complicaciones-mas-comunes-y-como-pueden-prevenirse\">articulación</a> coxofemoral, específicamente del extremo proximal del fémur, que puede afectar tres segmentos: la cabeza femoral propiamente dicha, que es poco frecuente; el cuello femoral, que corresponde a la zona de unión de la cabeza femoral con la diáfisis o extremo largo del hueso; y, finalmente, la zona trocantérica, que corresponde a la porción más externa del extremo proximal del fémur. Estas dos últimas son las más frecuentes, explicó el traumatólogo César Mancini.</p><p>De acuerdo con el Dr. Juan Francisco Pintado Mejía, médico traumatólogo y docente de Medicina Humana de la Universidad San Ignacio de Loyola (USIL), las fracturas de cadera afectan principalmente a personas mayores de 65 años, con mayor incidencia en <b>mujeres</b>. “Se estima que para el año 2050, ocurrirán aproximadamente 4.5 millones de fracturas de cadera al año en todo el mundo. Este aumento se debe a la mayor expectativa de vida, lo que resulta en una población más numerosa de adultos mayores con riesgo de caídas y huesos frágiles”, indicó el docente.</p><div>\n<p>\n</p><h3>¿Qué tan grave es una fractura en la cadera?</h3>\n<p></p>\n</div><p>El Dr. Mancini señaló que una <b>fractura de cadera </b>se puede asociar a complicaciones agudas como sangrado, que en pacientes de edad avanzada puede ser mortal debido a la asociación con otras enfermedades que el paciente ya pueda tener. También puede asociarse a complicaciones a corto y mediano plazo como <b>embolismos</b>, que básicamente corresponden a la formación de trombos o cuerpos grasos que pueden migrar a estructuras vitales y generar trastornos respiratorios graves.</p><p>“El principal riesgo, si el paciente no es intervenido quirúrgicamente o se decide por un tratamiento conservador, es decir, no quirúrgico, está dado por las consecuencias de un prolongado reposo en cama, como las infecciones respiratorias, la formación de escaras, las cuales pueden sobreinfectarse, y los trastornos musculares por atrofia y pérdida de masa muscular”, agregó Mancini.</p><p>A pesar de ello, el Dr. Pintado sostuvo que él preferiría calificarla como una lesión de ‘riesgo y delicada’, más que ‘peligrosa’ en sí. “La Organización Mundial de la Salud (OMS) reconoce la fractura de cadera como una lesión que aumenta hasta cuatro veces el riesgo de morbimortalidad. Sin embargo, un tratamiento bien planteado supone una recuperación bastante buena en la mayoría de los casos”, aseveró</p><p>“Efectivamente, <b>una fractura de cadera puede afectar otras partes del cuerpo</b>. Esto se debe a que los pacientes sin un tratamiento adecuado pueden verse obligados a permanecer en cama debido al dolor y a la limitación para caminar o moverse, lo cual puede traer complicaciones como úlceras por presión en la espalda o escaras, neumonías, trombosis venosas, etc”, resaltó Pintado Mejía.</p><p>Asimismo, Mancini agregó que las consecuencias más graves también suelen deberse a que la mayoría de las personas que sufren este tipo de fracturas son adultos mayores con osteoporosis y que, al caer, pueden sufrir traumas de cráneo o fracturas en otras zonas de la extremidad. “Se pueden alcanzar niveles de hasta 90% de mortalidad por complicaciones en los siguientes 6 meses, factor que disminuye sustancialmente si se realiza cirugía”, recalcó el traumatólogo”, destacó el traumatólogo.</p><div>\n<p>\n</p><h3>¿Cuál es el proceso de recuperación de una fractura de la cadera?</h3>\n<p></p>\n</div><p>A diferencia de otras fracturas que pueden tratarse con yeso o inmovilización, el manejo más aconsejable para las fracturas de cadera es la cirugía, ya que permite movilizar al paciente tempranamente, sentarlo y evitar la postración, iniciando la rehabilitación tan pronto como sea posible. “El manejo inicial requiere la evaluación de un especialista en traumatología, quien, con la ayuda de imágenes radiográficas o tomográficas, proporcionará un diagnóstico preciso. Además, evaluará el estado funcional del paciente y valorará otras enfermedades asociadas para determinar el mejor manejo”, enfatizó el Dr. Pintado.</p><p>Durante la evaluación, también se analizará el estado del paciente, pues no es lo mismo plantear una cirugía a un paciente activo, que se moviliza sin bastón y está lúcido, que a uno con demencia senil, quien usualmente no se moviliza o usa silla de ruedas y, además, tiene otras enfermedades. En el primer caso, la recuperación suele ser más probable y con menores riesgos, según el docente de la USIL.</p><p>Es preciso mencionar que, conforme al Dr. Mancini, el proceso de recuperación va a depender de si se realiza cirugía o no. Este proceso quirúrgico puede realizarse con una variedad de implantes que van desde prótesis de cadera hasta implantes como clavos endomedulares y placas. La capacidad y rapidez del paciente para sentarse, pararse y caminar dependerán del tipo de implante escogido.</p><p>“Si el tratamiento es conservador (sin cirugía), se debe controlar el dolor, estimular la movilidad y considerar una fisioterapia respiratoria adecuada para evitar las complicaciones de permanecer en cama durante un largo período”, asintió Mancini.</p><p>Asimismo, hizo hincapié en que siempre se va a requerir reposo para lograr una recuperación adecuada, no solo para la cicatrización de las heridas en un procedimiento quirúrgico, sino también para permitir la consolidación o formación de un callo óseo. Del mismo modo, la <b>rehabilitación </b>y la terapia física son fundamentales para manejar el proceso inflamatorio, la movilidad articular y la confianza del paciente al volver a caminar.</p><p>No obstante, afirmó que se debe evitar la <b>inmovilidad </b>prolongada para prevenir la formación de trombos, el reposo en cama en una posición fija para evitar la formación de escaras e infecciones respiratorias, evitar el cigarrillo y mantener una dieta balanceada que permita al cuerpo reparar y cicatrizar sus <b>lesiones</b>.</p><div>\n<p>\n</p><h3>¿Por qué es importante seguir un tratamiento posterior a una fractura de cadera?</h3>\n<p></p>\n</div><p>“Si no se realiza el tratamiento correspondiente, la consecuencia más grave puede ser el fallecimiento del paciente. De la misma manera, pueden presentarse alteraciones duraderas que limiten al paciente, como dolor crónico y/o trastornos mecánicos que le impidan sentarse, pararse y caminar”, respondió Mancini.</p><p>Por ello, en palabras del Dr. Pintado, en casos donde la cirugía no es posible, se aconseja un reposo mínimo de 4 a 8 semanas. “Se dará el manejo inicial del paciente, pero recordando que la postración puede generar otras complicaciones y riesgos graves que deben ser controlados. Por esta razón, la fractura de cadera se considera una condición ‘delicada’ que necesita decisiones inmediatas, basadas en una evaluación cuidadosa de riesgos y beneficios, con una buena relación y comunicación entre el médico tratante y la familia”, declaró el especialista de la USIL.</p><div>\n<p>\n</p><h3>¿Todos pueden recuperarse de una fractura de la cadera?</h3>\n<p></p>\n</div><p>Cada paciente es único, y son muchos los factores que se deben analizar. Por ello, el tratamiento ideal es ‘individualizado’ y se debe plantear de acuerdo al tipo de fractura y a los factores de riesgo presentes en cada caso. “En todos los casos, es crucial abordar esta lesión con optimismo. En nuestro país, los profesionales cuentan con amplia experiencia en el tratamiento de estas fracturas”, recomendó Pintado Mejía.</p><p>Se recomienda a la población estar informada para prevenir caídas, especialmente en adultos mayores frágiles. Es importante estar alerta ante síntomas como dolor intenso en la zona de la cadera tras un traumatismo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/por-que-se-encarnan-las-unas-de-los-pies-y-como-solucionarlo-sin-necesidad-de-ir-a-cirugia\">\n¿Qué hacer con una uña encarnada? Por qué sucede esto y cómo solucionarlo sin pasar por cirugía\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/rodillas-por-que-duelen-cuales-son-las-complicaciones-mas-comunes-y-como-pueden-prevenirse\">\nRodillas: por qué duelen, cuáles son las complicaciones más comunes y cómo pueden prevenirse\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-06T19:00:00.587",
  "ttr": 239,
  "type": "article"
}