{
  "url": "https://ladiaria.com.uy/cotidiana/articulo/2024/10/foro-sobre-naturaleza-y-ecopoliticas-se-desarrollara-en-una-reserva-de-lavalleja/",
  "title": "Foro sobre naturaleza y ecopolíticas se desarrollará en una reserva de Lavalleja",
  "description": "Kykyō significa pájaro en guaraní y es el nombre de un pueblo paraguayo, pero “el sentido estricto lo tomamos de una canción de la brasileña Tetê Espíndola, en la que habla de una suerte de cacique rey que...",
  "links": [
    "https://ladiaria.com.uy/cotidiana/articulo/2024/10/foro-sobre-naturaleza-y-ecopoliticas-se-desarrollara-en-una-reserva-de-lavalleja/",
    "https://ladiaria.com.uy/cotidiana/articulo/2024/10/foro-sobre-naturaleza-y-ecopoliticas-se-desarrollara-en-una-reserva-de-lavalleja/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/KYKYO_2024-10-09_150936_article_main.jpg?r=ABK55gw42vX7WkF8",
  "content": "<div>\n    <p><em>Kykyō</em> significa pájaro en guaraní y es el nombre de un pueblo paraguayo, pero “el sentido estricto lo tomamos de una canción de la brasileña Tetê Espíndola, en la que habla de una suerte de cacique rey que dio origen a los tupí y a los guaraníes mientras vivía entre las montañas y el mar, un lugar precioso donde los pueblos vivían en paz y en comunidad hasta que llegó el hombre blanco, entonces se dividieron”, cuenta Nicolás Spinosa.</p>\n<p>Cuando buscaban un nombre para su reserva en las sierras de Marmarajá, con 60% de bosque nativo, los gestores del proyecto querían que tuviera que ver con pueblos originarios y que, al mismo tiempo, sugiriera algo comunitario, colectivo, en comunicación con la naturaleza. A partir de esas premisas le dieron nombre a Kykyō hace más de una década.</p>\n<p>“A partir de 2021, contemplando el objetivo orientado a desarrollar y potenciar prácticas artístico-culturales y a consolidar el espacio de la reserva como ámbito de encuentro y generación de propuestas vinculantes en el ámbito rural, entre Pozo de Agua, AT|AL|609 y Tribu comenzamos a desarrollar en seis hectáreas de la reserva un espacio destinado a la creación del Campo Cultural Kykyō”, explican.</p>\n<p>Después de un largo recorrido, el próximo 19 de octubre transcurrirá el Foro sobre Naturaleza, Territorio, Medioambiente y Ecopolíticas. La intención es generar un espacio de diálogo “desde donde fomentar la concientización y el debate sobre cómo las acciones humanas pueden explotar y destruir o sostener y conservar los ecosistemas y la biodiversidad”. Llaman a analizar “la grave crisis climática y medioambiental” y denuncian la profundización del “modelo extractivista y depredador”. Otras lógicas de convivencia deberían ser posibles.</p>\n<p>Participarán en los debates Ana Filippini, Leticia Chiglino, Claudio Villamarín, Federico Álvarez y Endémica Conservación en el área Ágora. Habrá intervenciones artísticas y participarán el taller literario Escriba, Analía Di Leone, el colectivo Enmedio_Ingrávidas II con una acción-instalación, Yvonne Pahlen y María Eugenia Lucas en artes vivas. Además ese día se recorrerá un sendero guiado por el bosque nativo, donde se almorzará y se merendará. Cada acción, recalca Spinosa, debe estar en concordancia con el entorno y sus habitantes.</p>\n<p>Todo esto será una extensión de la feria Cósmica Cultura Contemporánea, el evento transdisciplinario que tiene lugar en Tribu (Maldonado 1858) y en la órbita de la productora Pozo de Agua. Hay fundamento para que así sea: “En esta cuarta edición, estando Uruguay atravesado por un nuevo proceso electoral, Cósmica propone reflexionar colectivamente sobre el modelo de país, de cultura, sociedad y desarrollo que anhelamos y deseamos construir. En este sentido, creemos que es urgente y necesario dar un debate serio, riguroso y comprometido en relación con nuestro vínculo con la naturaleza, el territorio y los recursos naturales”.</p>\n<h2>Debates e interacciones <em>in situ</em></h2>\n<p>Tiene sentido, pensaron, que el foro se desarrolle en un lugar que apuesta a la preservación y al reemplazo de especies vegetales perdidas, en un proceso de cura del monte y de la fauna autóctona. Mantienen una huerta orgánica y aves de corral, pero intentan “que la fauna nativa se apodere lo más posible del lugar”. En paralelo, incluso desde antes, la dimensión cultural del proyecto siempre se hizo en red, tanto regional como iberoamericana. Hacia 2021, atravesados por las extrañas reglas pandémicas, las residencias artísticas no eran una práctica viable, pero ese concepto expandido de “campo cultural” se fue contagiando.</p>\n<p>“Con seguridad, nosotros concebimos el espacio como un lugar de resistencia, y lo que concebimos como resistencia en verdad es esta articulación, integración y diálogo entre todos estos sectores. Para nosotros, tener una mirada del territorio, de un organismo vivo y en constante diálogo con todos esos seres, es una manera de resistir esta mirada mercantilista, capitalista y neoliberal en la que el territorio es simplemente un lugar de recursos a ser explotados”, subraya el referente consultado.</p>\n<p>El equipo de Kykyō apuesta a las prácticas artísticas porque confía “en el poder transformador de los individuos y de las sociedades”, destaca Spinosa. “El foro surge como consecuencia natural de un primer proyecto, que fue, precisamente, una residencia de artivistas de la región que hicimos en abril. Se llamó Horizonte y funda también una primera edición. Estuvimos trabajando en espacios naturales en Rocha, en toda la franja costera, luego hicimos algunas acciones con el colectivo, que en ese momento estaba con el tema de Punta Ballena. La idea era trabajar desde las prácticas artísticas cuestiones vinculadas al territorio y al medioambiente y también con una actitud militante en el sentido de alertar sobre la necesidad imperiosa de ponernos a pensar sobre el hábitat y sobre el territorio”.</p>\n<blockquote>\n<p>Para inscribirse (hay únicamente 60 cupos) es requisito completar un <a target=\"_blank\" href=\"https://ladiaria.com.uy/Urn\">formulario</a>.</p>\n</blockquote>\n<hr />\n<h3>Feria artística en Carrasco</h3>\n<p><a target=\"_blank\" href=\"https://www.instagram.com/proyectoarteferia/\">Proyecto Arte</a> es una feria con entrada libre que se llevará a cabo entre el 11 y el 13 de octubre en Complejo Lido, en Carrasco. Organizada por Olga Armand Ugon y Laura Sugo, la actividad busca promover a un centenar de artistas emergentes que no han podido exponer hasta ahora. La agenda de los tres días comprende charlas relacionadas con arte y moda, inclusión, género y naturaleza. Quienes no asistan pueden sumarse a la subasta <em>on line</em> de diez cuadros; lo recaudado será donado a la Fundación Pérez Scremini.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-10T03:08:27+00:00",
  "ttr": 174,
  "type": "article"
}