{
  "url": "https://www.elobservador.com.uy/nota/lo-que-el-sindicato-informo-en-la-comision-que-analiza-la-inversion-de-minerva-2024222185033",
  "title": "Lo que el sindicato informó en la comisión que analiza la inversión de Minerva",
  "description": "Si prospera la compra de tres frigoríficos en Uruguay que pertenecen a Marfrig por parte de Minerva, esta última compañía multinacional pasaría a tener en su plantilla global a unos 4.000 trabajadores que...",
  "links": [
    "https://www.elobservador.com.uy/nota/lo-que-el-sindicato-informo-en-la-comision-que-analiza-la-inversion-de-minerva-2024222185033",
    "https://www.elobservador.com.uy/nota/lo-que-el-sindicato-informo-en-la-comision-que-analiza-la-inversion-de-minerva-2024222185033/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042020/1588273625901.jpg?&cw=600&ch=365",
  "content": "<p><strong>Si prospera la compra de tres frigoríficos en Uruguay que pertenecen a Marfrig por parte de Minerva</strong>, esta última compañía multinacional <strong>pasaría a tener en su plantilla global a unos 4.000 trabajadores que están “preocupados” por manejos que esas empresas realizan de sus recursos humanos</strong>, informó a<em> El Observador</em> Martín Cardozo, presidente de la Federación Obrera de la Industria de la Carne y Afines (Foica).</p><div><p>Este jueves<strong> el sindicato fue recibido por la Comisión de Promoción y Defensa de la Competencia (CPDC), órgano técnico del Ministerio de Economía y Finanzas (MEF) que analiza esa inversión</strong>.</p><p>“Quedamos conformes por haber sido recibidos en una instancia importante por el contexto, estaba la presidenta de la comisión que estudia el caso junto a quienes la asesoran y pudimos plantear las incertidumbres que esto nos genera”, dijo Cardozo.</p><div><h3>Leé también</h3></div><p>Puntualizó que <strong>al trabajador de los frigoríficos no le importa quién sea el dueño, sí le importa que se mantenga la fuente laboral y que se mantengan las condiciones de trabajo</strong>.</p><blockquote><p>Dentro de la Foica hay opiniones encontradas sobre los aspectos positivos y negativos de la inversión de Minerva, agregó, por lo cual el sindicato no tiene una posición única.</p></blockquote><p>En la reunión se priorizó, entonces, contarle a los anfitriones cómo las multinacionales <strong>“hacen uso y abuso del subsidio por desempleo”</strong>.</p><p>A modo de ejemplo, mencionó que se contó que en los complejos industriales de Marfrig y de Minerva en distintas zonas del país se recurre como estrategia al envío de personal al seguro de paro, reduciendo las plantillas, ajustando las obligaciones salariales y/o reestructurándoles cómo desarrollan sus labores.</p><p>“Explicamos que estas multinacionales utilizan la herramienta del seguro de paro como herramienta de extorsión, usan una herramienta del Estado”, alternando en el año la actividad en algunas plantas y el detenimiento de la misma en otras”, contó.</p><p>Para Cardozo, <strong>es necesario imponer a las empresas condiciones que eviten que esos manejos que generan perjuicios en la masa de trabajadores se profundice</strong>.</p><p>Foica fue informada sobre que la CPDC está en una etapa de estudio del impacto que puede tener la concentración de la actividad de faena vacuna. De autorizar el negocio, Minerva pasaría a manejar siete frigoríficos. Ya era dueño de los frigoríficos PUL, Carrasco y Canelones, en 2023 compró BPU y ahora gestiona adquirir  Establecimiento Colonia, La Caballada (Salto) e Inaler (San José).</p><p><strong>La aprobación de la compra haría que Minerva pase a gestionar cerca del 50% de la faena en el país y eso es cuestionado por varios actores</strong>, entre ellos gremiales de productores, la entidad que nuclea a los consumidores, los carniceros, el movimiento Un Solo Uruguay y el Instituto Nacional de Carnes.</p><p>“Están en otra etapa, pero fue de recibo que hayamos trasladado todo lo que dijimos, sobre lo cual no tenían conocimientos”, comentó Cardozo.</p><blockquote><p>La CPDC solicitó a la Foica elabore un documento formal con sus informaciones y lo entregue antes del 14 de marzo.</p></blockquote><p>Por lo tanto, entiende Cardozo, no se puede descartar que a las condiciones exigidas a los inversores, ya dispuestas por ley, se puedan sumar otras.</p><p>Finalmente, admitió que hay aspectos positivos en las gestiones de las empresas, no obstante “la parte negativa de las multinacionales es lo que nos genera incertidumbre”.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-22T22:19:41.882Z",
  "ttr": 105,
  "type": "article"
}