{
  "url": "https://www.montevideo.com.uy/Noticias/-No-me-sirve-una-tabla-Excel-cuando-hay-el-doble-de-ninos-baleados-en-el-Pereira-Rossell--uc905143",
  "title": "“No me sirve una tabla Excel cuando hay el doble de niños baleados en el Pereira Rossell”",
  "description": "Por César Bianchi @ChechobianchiFotos: Javier Noceti / @javier.nocetiJulieta Sierra Franco se hizo conocida hace un año y poco, cuando comenzaron a viralizarse algunos posteos en redes sociales desde la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-No-me-sirve-una-tabla-Excel-cuando-hay-el-doble-de-ninos-baleados-en-el-Pereira-Rossell--uc905143",
    "https://www.montevideo.com.uy/auc.aspx?905143="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900094.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/867476.jpg\" /> \n<span> <strong>Por César Bianchi</strong></span><br />\n<span><a href=\"https://twitter.com/Chechobianchi\" target=\"_blank\">@Chechobianchi</a></span></p></span></p><p><strong>Fotos: Javier Noceti /</strong> @javier.noceti</p><p>Julieta Sierra Franco se hizo conocida hace un\naño y poco, cuando comenzaron a viralizarse algunos posteos en redes sociales\ndesde la cuenta del MPP donde ella miraba a cámara y editorializaba respecto a\ncosas que sucedían en la política nacional. Esos videos terminaban siempre con\nla frase: “Mirá vos lo que no te cuentan…”.</p><p>Su visibilidad fue creciendo porque empezó a\nser la cara visible en cuánto debate de jóvenes hubiera o notas sobre jóvenes que\nse habían entregado a la militancia por un sector o partido, dejando en\nsuspenso carreras, amores o cumpleaños de amigos. Con el tiempo, sus análisis\nfueron ganando en profundidad, al punto de que Emiliano Cotelo la vio y la\nconvocó para las tertulias de <em>En Perspectiva</em>.</p><p>La futura licenciada en Comunicación que el\npróximo 7 de noviembre cumplirá 30 años comenzó a recorrer el país con el MPP,\nsubió a escenarios a hacer uso de la palabra y concedió entrevistas como algo\nmás que una militante con proyección. Compartiendo unos mates en Lo de Molina —“un bar\ncompañero”, por Tristán Narvaja—, la fraybentina explicó cuánto del pasado tupamaro de su abuelo Aroldo\nsembró algo en su forma de ver el mundo, qué legado le deja José Mujica a “la\nbarra”, cuáles son las fortalezas de Yamandú Orsi respecto a Álvaro Delgado y\nqué temas serán prioridad en su agenda parlamentaria, cuando en febrero próximo\nocupe su banca como diputada nacional.</p><p> <strong>¿Cómo\nfue tu infancia en Fray Bentos? ¿A qué jugabas? ¿Cómo te iba en la escuela?</strong></p><p>Tuve una familia muy grande y siempre estuve\nacompañada por primos, abuelos, tíos... Iba a la escuela de lunes a viernes,\nsiempre escuela pública, y los fines de semana me iba a la casa de mi abuela,\nNoemí, en el barrio Unión, y ahí jugaba mi grupo de amigos, la gente del barrio\nUnión. Además, hasta ahora, el patio de la casa de mi abuela da a la cancha\ndel 18 de Julio, y entonces también había un vínculo bastante fuerte con el\nclub, de saltar el muro para ir a jugar a la cancha. Era una dinámica\ntradicional de niña del interior, jugando en la calle hasta cualquier hora, con\nla tranquilidad de que no iba a pasar nada. Igual mi abuela siempre pegaba el\ngrito: “Ya es tarde, hay que entrar”.</p><p>Y después era jugar con mis primas a las\nmuñecas, a ser cantantes o bailarinas... Mi madre me cuenta que cuando era\nchica me mandó a una psicóloga, porque era bastante introspectiva, y en la\nescuela no tenía un grupo de amigos tan fuerte. Yo leía mucho Helen Velando,\nIgnacio Martínez, Roy Berocay. <em>Los Cazaventuras</em> de Helen Velando eran\nlibros bastante grandes para una niña. Y también, en las tardes de invierno en\nla escuela, mi padre me llevaba en el recreo un termito de café con leche o de\nchocolate caliente, para tomar algo calientito en las tardes más frías de la\nescuela N° 1 que es a la que fui. Fue una infancia muy privilegiada, con una\nfamilia muy presente.</p><p><strong>¿Cuánto\nimportaba la política en tu casa? Venís de cuna frenteamplista y sos nieta de\nun tupamaro. Es claro que ese pasado influyó en tu forma de ver la vida y la\npolítica, ¿no?</strong></p><p>Aroldo Franco se llamaba mi abuelo, escribía\npoesía y tenía un seudónimo que era Frank Quito, escribía poesía hasta cuando\nhacía notitas para ir al supermercado. Cuando iba a hacer un mandado, dejaba\nuna notita en forma de rima. De hecho, tengo varias guardadas. Tengo una de\ncuando mi abuelo va al médico y le dice a mi abuela: “Por amarte y por amarme\nfui a controlarme”. Y era así todo el tiempo.</p><p>No me crié en una familia militante, mi abuelo\nmilitó durante toda su juventud y toda su etapa adulta. Después, ya jubilado,\ncuando empezó a tener nietas, bajó el ritmo de esa militancia y se dedicó más a\nla familia y a generar esa protección y esa unión familiar, que es algo que\nvaloro mucho.\nYo siempre tuve una inserción muy fuerte con el barrio, pero siempre\nme crié sabiendo las historias de militancia de mi abuelo, de su militancia en\nel MPP de Río Negro. Mi abuelo estuvo preso en la dictadura, pero nunca habló\nde lo que sufrió en la cárcel. Era como un pacto que tenía con su hermano, el “Negro”\nFranco, que también es un compañero histórico del MPP, sobre todo acá en\nMontevideo, porque se encargó de organizar a los vecinos en el barrio Santa\nCatalina y el Cerro.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W320_80/900095.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202411/_W640_80/900095.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900095.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900095.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W320_80/900095.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202411/_W640_80/900095.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>“Mi abuelo se encargaba de predicar que todos podemos\naportar de alguna forma y que él eligió al MLN para hacerlo. Algo que me pesó\nmucho es que las preguntas para hacerlas se me ocurrieron después, no con 13\naños”</p></blockquote><p>Entonces, hay un marco de historia militancia\ny de la importancia de involucrarse, que estuvo muy presente, siempre con ese\nresguardo de no contar lo que habían sufrido ellos mismos, pero sí con la\nnecesidad de que se pudiera hacer algo.</p><p><strong>¿Y qué sí te contó tu abuelo Aroldo de la\népoca guerrillera y revolucionaria del accionar del MLN en los años ‘60? </strong></p><p>Mi abuelo se encargaba de predicar que todos\npodemos aportar de alguna forma y que él eligió al MLN para hacerlo. Después,\nuna reseña más histórica sobre lo que significaba la militancia en el MLN y\ndespués en el MPP, la fui conociendo más por los compañeros del MPP que fui\nconociendo acá, los “veteranos”. Pero en\nrealidad, mi abuelo siempre fue más de decir: “Es importante hacer algo, no\nimporta qué, no importa si es desde una organización política, una organización\nsocial”. Era más de compartir el concepto de “hacer algo”, no de compartir\nanécdotas.\nPero es que murió cuando yo tenía 13 años... Algo que me pesó mucho es\nque las preguntas para hacerlas se me ocurrieron después, no con 13 años. Y eso fue difícil de procesar.</p><p><strong>Estás\na un tris de recibirte de licenciada en Comunicación Social, en la FIC. ¿Por\nqué decidiste estudiar comunicación?  </strong></p><p>Hice tres años de Ciencias Políticas cuando me\nvine a Montevideo.\nDespués me dejó de gustar, y empecé a hacer materias electivas de\nCiencias Sociales, de la Facultad de Comunicación. Ya era el edificio nuevo de\nla FIC. Y ahí me di cuenta que ya no me quedaban electivas para hacer, y que\nlo único que quería era seguir yendo a la Facultad de Comunicación. Ahí me cambié. Creo que más allá de lo que uno puede conocer de\nComunicación, o lo más tangible para la gente, como redes sociales\no creación de contenido, hay un sustento teórico muy fuerte y rico en ese\nsentido. Y me fue atrapando.</p><p>Desde la teoría hasta la importancia de saber\ncomunicar, tener la capacidad de poder escribir y que a otro le llegue, de\npoder consumir un buen producto audiovisual.</p><p><strong>¿Sobre qué versa tu tesis o trabajo final de\ngrado?</strong></p><p>Uno no puede escapar a lo que es parte: es un\nanálisis de los discursos de Álvaro Delgado y Yamandú Orsi de cara a las\ninternas. Primero estaba haciendo algo sobre las nuevas tecnologías y cómo eso\nimpactaba en las campañas políticas. Y bueno, después cambié, y dije: “Voy a\nhacer un análisis discursivo de los candidatos”, y en eso estamos.</p><p><strong>¿Cuál fue el primer episodio en el que te\nreconocés como militante política? ¿Cuál es el primer recuerdo que tenés que te\nlleve a la política y al comienzo de tu carrera?</strong></p><p>Carrera política no le diría. Sí como\nmilitante. Tengo muy buenos recuerdos de la campaña de 2014, que fue mi primera\ncampaña. Yo estaba recién llegada a Montevideo con ganas de hacer algo para el\ntriunfo del Frente Amplio. Y ahí me arrimé a Gurises MPP. Tenía toda esta\nhistoria familiar pero nunca había militado. Sí recuerdo de\nir con mis abuelos a actos de Pepe (Mujica) en Fray Bentos, pero nunca había\nmilitado por mí misma. Y fue en el 2014 que me arrimé y tuvimos esa campaña con\nGurises MPP que fue encontrar la militancia desde otra cosa, no desde una\nsolemnidad con la que yo creía que traía, que trae, pero que también es otra\ncosa. Era más desde la alegría, de pasar bien, de poder compartir con pares\ngeneracionales. No era algo como: “Desde la militancia solo me voy a encontrar con\npersonas mayores de 60 años y va a ser algo súper aburrido”. Había otra\nconfrontación, otra forma de expresarse, de lenguaje, de diversión.</p><p><strong>¿Y por qué en el MPP? </strong></p><p>Creo que ahí sí hay un arraigo familiar\nbastante fuerte, pero cuando me arrimé, me di cuenta que seguía siendo la\norganización con la que más me identificaba ideológica e históricamente, por su\nlucha.</p><p><strong>El ex presidente José Mujica es un tótem\nviviente y uno de los políticos más amados del país (si no, el que genera más\nadmiración), pero también tiene una legión de detractores, que lo odian, y que\nven en Mujica y Topolansky a guerrilleros que tomaron las armas para atacar una\ndemocracia, y los tildan de “asesinos”. Basta ver redes sociales para notar que\nson dirigentes que dividen aguas. ¿Le reconocés algo de razón a quienes no ven\ncon buenos ojos a los dos líderes del MPP? ¿Cómo te llevás con esa otra\nmirada? </strong></p><p>Depende de cómo se plantee. No le reconozco\nrazón, pero de acuerdo a cómo se planteen, hay puntos que respeto y puntos que\nno.<strong> </strong>A mí me pasa que, si posteo una foto de Pepe y Lucía y salen\ncataratas de insultos sin respeto alguno, y ahí yo no puedo escucharte porque\nno estás siendo respetuoso: estás atacando, estás insultando. Ahora, en una\nconversación mano a mano donde viene alguien y me plantea su opinión, y me\ndice: “me parece que hay cosas que no estuvieron bien”, ahí te escucho, podemos\ndiscutir y te puedo dar razones. Capaz que se tomaron algunas definiciones que\nno estaban buenas, ponele.<strong> </strong>Pero me parece que siempre es desde el tono\ndonde se plantea y también desde la perspectiva intelectual con la que se\nplantea. Con alguien que va de una a la agresión, yo defino no escuchar porque\nno me interesa reparar en eso.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W320_80/900097.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202411/_W640_80/900097.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900097.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900097.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W320_80/900097.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202411/_W640_80/900097.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>“Estar a la dirección nacional de la MPP a los 22 años no era inicialmente de ‘vengo acá a incidir’. Fueron años de mucha escucha y de mucho aprendizaje antes de poder empezar a animarme a hablar y a poder opinar”</p></blockquote><p><strong>Ingresaste a la dirección nacional del MPP con\n22 años. ¿Qué te proponías, en ese momento? ¿Cuáles eran tus objetivos?</strong></p><p>Uno siempre quiere opinar y ser tenido en\ncuenta. Para mí estar a la Dirección Nacional de la MPP a muy corta edad no era\ninicialmente de “vengo acá a incidir”. Primero era de aprendizaje y de mucha\nescucha. Creo que eso es lo que me permitió el MPP en estos años. Fueron años\nde mucha escucha y de mucho aprendizaje antes de poder empezar a animarme a\nhablar y a poder opinar. En estos últimos años me he sentido un poco más segura\npara plantear muchas cosas.</p><p>Pero en ese momento era: “Esto va a ser una\netapa de aprendizaje”. Nosotros compartíamos con Lucía, compartíamos en ese\nmomento con el “Bicho” (Eduardo) Bonomi que fue una escuela de formación muy\ngrande. El Bicho Bonomi era un tipo que te trataba de igual a igual, sin\nimportar si tenías 22 o si tenías 70 y con toda una historia y un legado\nmilitante. Y en ese momento mi postura era de escucha, de recepción total y de\nintentar dimensionar que estaba viviendo algo que me iba a marcar.</p><p><strong>Mujica\nreapareció en el cierre de campaña del MPP, antes de las elecciones nacionales\nde octubre, y conmovió a la muchedumbre presente. Escuchando sus palabras, sonó\na despedida... ¿Cómo recordás esa noche?</strong></p><p>Primero fue una sorpresa que Pepe fuera. Nosotros sabíamos que él iba a hacer un esfuerzo para ir, pero hasta\núltimo momento dependía de cómo se sintiera físicamente. No estábamos preparados para escucharlo. De hecho, muchos tendíamos a\npensar que no iba a ser posible (que fuera). Tuvo ese factor sorpresa y ese\nfactor emotivo de la enfermedad que él está atravesando, de las debilidades por\nlas que se encuentra, de la lucidez mental que tiene a pesar de los problemas\nfísicos. Y de la edad, porque tiene 90 años.</p><p>Fue muy emotivo y fue un gran abrazo también\nentre los compañeros que estamos militando. Un gran abrazo simbólico de decir:\n“Esto que hacemos es importante. Y no importa el\nlugar que uno vaya a ocupar, si es en el Parlamento, si es seguir militando\nsolamente en el territorio, si es en una organización del barrio”.</p><p><strong>Él insiste con que la responsabilidad de un\nlíder político es “dejar una barra que lo supere con ventaja”. ¿Qué legado\ncrees que deja el ex presidente?</strong></p><p>Pepe Mujica hay uno solo. Con su capacidad y\nsu forma de abarcar y de llegar a la gente y de poder entender la sociedad hay\nuno solo. Creo que él lo que hace es dejar una barra enorme que va de a partes\ny… es como si él estuviera dividido en miles y, cada uno, desde su lugar,\nseguiremos el camino.</p><p><strong>El MPP copó las elecciones nacionales del 27\nde octubre, obtuvo el 41% de las bancas frentistas en el Senado, y dejó en su\nmínima expresión a sectores moderados como Seregnistas, por ejemplo. ¿A qué lo\natribuís? </strong></p><p>La votación del MPP me consta que se debe a\nque no tiene fines únicamente electorales. Nosotros trabajamos durante todo\neste período muy fuerte.\nTodos los referentes del MPP, no solamente institucionales, sino\ntambién dirigentes en diferentes espacios, estuvieron recorriendo el país estos\ncuatro años. Muchas veces silbando bajito sin que mucha gente se enterara. Hay\nun dirigente en tal lugar que no tiene afiliación partidaria alguna y quiere\nque vaya alguien, y ahí va un compañero a juntarse en su casa a tomar unos\nmates, a hablar.\nHubo un trabajo de hormiga muy potente. Eso por un lado respecto a\nestos cuatro años en todo el territorio nacional.</p><p>Y después, creo que presentó a la población un\nabanico muy amplio para que cada uruguayo o uruguaya frenteamplista o no\nfrenteamplista se pudiera sentir identificado de alguna forma. Si admirás a Pepe, podés votarlo; si apostás a una renovación con\ncontundencia y querés votar al “Pacha” (Alejandro Sánchez), podés votarlo; si querés votar a Blanca Rodríguez por lo que ella representa, podés\nvotarla; si querés un enfoque más rural, estaba el “Canario” (Alfredo) Fratti,\nque fue reelecto diputado en Cerro Largo y lo votabas también en todo el país\nen el Senado 609. Si querías que hubiese un Parlamento un poco más joven, tenías\npropuestas en todo el país. Y si querías votar mujeres diputadas en diferentes\nlugares, salió Ana Laura Melo en Flores, que es una arquitecta muy inteligente\ny capaz. Se generó un abanico donde podías decir: “Yo con algo de la 609 me\npuedo identificar, y voy a apoyar eso”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W320_80/900099.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202411/_W640_80/900099.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900099.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900099.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W320_80/900099.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202411/_W640_80/900099.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>“El MPP ofreció un gran abanico de opciones de candidatos. Los otros grupos tendrán su autocrítica, capaz que la propuesta era más reducida a un público específico. Creo que igual la 609 fue la esencia de lo que es el FA”</p></blockquote><p>Los otros grupos tendrán su autocrítica, capaz\nque la propuesta era más reducida a un público específico y no tan amplio. Creo\nque igual la 609 fue, en este proceso electoral, la esencia de lo que es el\nFrente Amplio.</p><p><strong>De cara al 27 de octubre, el candidato Yamandú\nOrsi y su cúpula eligieron una estrategia de mucha recorrida por todo el\nterritorio nacional, de cercanía con la gente, pero con muy pocas entrevistas\nen grandes medios. Esto acarreó críticas del oficialismo: que al candidato lo\nmantenían callado, que no le tenían fe, que lo estaban “cuidando”. ¿Qué opinás\nsobre esas críticas sobre la estrategia que eligió el Frente, y el cambio de\nestrategia de cara al balotaje? </strong></p><p>Yamandú hizo una recorrida por el país magistral,\nque creo era lo que precisaba el Frente Amplio de cara junio y también de cara a\noctubre.<strong> </strong>No hubo departamento que no se recorriera, y también se fue a muchas\nlocalidades chicas del interior por fuera de las capitales departamentales. Y\nahí creo que fue lo que la gente terminó respaldando, porque el FA termina\nsiendo el partido político más votado. Entonces, cuando yo veía las críticas de\nque Orsi no estaba, y veía que Orsi estaba en Florida, en 25 de Mayo, en\nSarandí del Yí, hablando con un montón de vecinos, y también hizo muchas\nrecorridas por medios de prensa locales, qué se yo...</p><p>A veces hay que correr un poco el foco de la\ncentralidad metropolitana y entender que esas recorridas por los medios locales\nvalieron muchísimo para la gente de ese departamento, para que lo conociera la\ngente de esa localidad. Por eso, lo que dicen de que él estuvo “escondido”, eso\nno tiene validez cuando contemplás todas las recorridas que hizo y todos los\nmedios locales que recorrió.</p><p>Ahora el partido es otro, es un balotaje. La gente vota personas, y está bien que también tenga otra\nparticipación en el sentido de que la gente estará votando fórmulas. Ahora es\npor todo y sobre todo es por los indecisos, porque ahora hay que buscar los\nvotos de quien no nos apoyó en octubre. Y está bien, en el sentido de que haya\nuna propuesta mucho más fuerte a por esos votos.</p><p><strong>¿Cuáles son, a tu juicio, las grandes bondades\nde Orsi respecto a Álvaro Delgado? Se dice que el fuerte de Delgado, ante un\nParlamento sin mayorías parlamentarias, es ser acuerdista y tener capacidad de negociación.\nEn cambio, cuando Orsi debió negociar en el Congreso de Intendentes, no se puso\nde acuerdo con Cosse…</strong></p><p>Lo que denuncian los principales compañeros\ndel Frente Amplio que tuvieron lugares de responsabilidad institucional es que,\nen realidad, la negociación del gobierno actual fue nula con la oposición para\nacordar un montón de cosas. Y Yamandú, como intendente de Canelones, tiene\nbastos ejemplos de poder acordar, por ejemplo, con la misma Junta Departamental\npara poder sacar diferentes fideicomisos.</p><p>Igual, más allá de eso, Delgado mismo afirmó —algo que fue\nrarísimo en un último spot de campaña la semana previa a las elecciones— que no era un\nbuen candidato en términos comunicacionales. Fue un vídeo oficial que pautaron\npor todos lados. Pero Yamandú, que es a quien más conozco, me consta de su\napertura y de su escucha.\n Creo que el mayor dirigente es\nel que tiene capacidad de escuchar a los propios y a los ajenos, el que no se\ncierra pensando que tiene la verdad absoluta, y que todo es tal cual él lo cree,\nsino el que tiene la posibilidad de decir: “Capaz eso no es como yo pensaba”. Creo\nque esa es la principal virtud de Yamandú y es lo que la gente merece, la\nhonestidad desde ese lugar.</p><p><strong>En las encuestas de opinión pública, la\nprincipal preocupación de los uruguayos es la inseguridad, y la lucha contra el\nnarcotráfico. La gestión en seguridad pública del FA le costó, en gran parte,\nla derrota de 2019. Por otra parte, el gobierno se jacta de haber bajado todos\nlos delitos, aunque sólo mínimamente los homicidios. ¿Por qué creés que ahora un\ngobierno del FA podría combatir con éxito la inseguridad?</strong></p><p>Los números del gobierno se contraponen con la\nrealidad, porque a mí no me sirve una tablita Excel en frío cuando hay el doble\nde niños baleados, internados en el Pereira Rosell. El último caso fue (el\nministro del Interior, Nicolás) Martinelli celebrando números de seguridad y al\notro día estaban baleando a un niño de un año y medio. Creo que el Frente\nAmplio, sobre todo en el último período en que estuvo al mando, tuvo algunas\nfallas en seguridad. Tuvo varias fallas en seguridad.</p><p>Creo que ahora Yamandú logra armar una\npropuesta con una soberbia mucho menor a la que tuvo el FA en el último período.\nEsto no puede ser un botín electoral, tenemos que esperar que pase la campaña y\ntenemos que juntarnos todos los partidos. Ninguno puede tener aires de\nrefundación, de decir: “Conmigo se mejora todo”, porque ya quedó claro que no\nes así. No pasó con el Frente Amplio, que en el último periodo estaba en una\nsituación mucho más jodida. No pasó con este gobierno que usaron de botín\nelectoral a la seguridad en la campaña de 2019 y ahora estamos en una sociedad\nmucho más violenta.\nY tampoco va a pasar de que Yamandú esté diciendo: “Nosotros tenemos\nla varita mágica”. Vamos a tomarnos las cosas con otra humildad para que\nestemos mejor. Y eso me parece que es la principal fortaleza del Frente Amplio\npara lo que se viene.</p><p><strong>¿Cuál\nserá la agenda de Julieta Sierra como diputada nacional? ¿Cuáles son las\ntemáticas que te mueven y donde pondrás el foco?</strong></p><p>Ahora estoy enfocada solo en noviembre y no he\nprofundizado en lo que van a ser los próximos años, porque creo que va a ser\ndeterminante ganar para llevar adelante muchas cosas. Voy a ser diputada igual,\npero no es lo mismo con un gobierno frenteamplista que siendo oposición. Mirá,\nhay dos cosas que me inquietan bastante. No escapo que voy a ser una de las\nparlamentarias más jóvenes, quizás la más joven. Me parece que hay una\ngeneración más de veteranos que no está pudiendo interpretar lo que pasa en el\nmundo.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W320_80/900101.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202411/_W640_80/900101.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900101.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900101.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W320_80/900101.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202411/_W640_80/900101.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>“Creo que ahora Yamandú logra armar una propuesta con una\nsoberbia mucho menor a la que tuvo el FA en el último período. Esto no puede\nser un botín electoral, tenemos que esperar que pase la campaña y juntarnos\ntodos los partidos”</p></blockquote><p>Hay un mercado laboral que está cambiando, que\nes más precarizado, sea porque se dan fenómenos de virtualidad a la hora de\ngenerar trabajos (antes no pasaba tanto), porque es muy difícil que haya una\npersona de 30 años que se imagine el mismo trabajo para toda su vida. Al\ncontrario, tiende a cambiar y eso antes no pasaba. Antes era: “Esta es mi\nprofesión, este es mi oficio y a esto me voy a dedicar”. Antes era más común\nacceder a una vivienda propia a una edad más temprana, tener hijos, formar una\nfamilia a una edad más temprana también era más común. Hay un montón de cosas que hacen a nuestra convivencia y a nuestro\nrelacionamiento, que cambió. Y es importante tener un sistema político que\npueda interpretar eso que está cambiando. Y en ese sentido generar políticas\nque hagan que sea un poquito más justo para quienes van quedando atrás.</p><p>El programa del FA es muy claro con eso de que\nhay que fortalecer Inefop, por ejemplo. Tenemos que pensar carreras más cortas,\nque sean más accesibles y más cortas para que haya toda una generación que\npueda formarse constantemente para un mercado laboral que va cambiando\nconstantemente y que no sea tan difícil. Que no sea solo pensar en carreras\nlargas y difíciles, engorrosas e imposibles de llevar trabajando y estudiando a\nla vez. Esa impronta va a ser importante y es un poco la que quiero dar.</p><p>Y, por otro lado, me siento profundamente fraybentina\ny la descentralización es algo que me importa muchísimo, porque sé lo difícil\nque es tener que dejar tu pueblo para venir a la capital, y lo difícil también\nque es muchas veces poder generar determinadas condiciones en el interior del\npaís. Entonces por la descentralización también me van a tener insistiendo.</p><p><strong>¿Qué debiste postergar por la militancia\npolítica?</strong></p><p>Siempre lo que más me duele es el tiempo que\nse pierde en familia.\nMe he ido a Fray Bentos por menos de 24 horas, solamente para estar en\nalgún asado familiar, porque no me lo quiero perder. Y eso es plata y tiempo. Cada vez que voy a Fray Bentos trato de pasar el máximo tiempo posible\ncon mis abuelas, con mi familia. Y creo que\nmuchas veces lo que más se lamenta es el tiempo con los afectos. Después\nentendés que es por una causa mayor y que es importante. Trato de disfrutar\nmuchísimo mi tiempo con ellos.</p><p><strong>Fuiste\nelegida representante nacional, pero no dejás de tener 29 años. No sé con qué\nfrecuencia salís a bailar, por ejemplo, pero ahora tendrás otra visibilidad y\nen los tiempos que corren, deberás cuidar mucho más tu exposición pública. ¿Lo\npensaste?</strong></p><p>Sí, claro. Pero siempre fui bastante cuidadosa,\nen ese sentido.\nNunca fui una persona de salir de joda sin parar, y no consumo ninguna\nsustancia. No van a encontrar ningún archivo mío… porque viste que ahora el\narchivo te juzga. Entonces, eso no me preocupa tanto. De hecho, estos últimos\naños en el MPP, con una visibilidad un poco mayor por algunos videos que\nestábamos haciendo para redes, ahí ya empecé a tomar más precauciones aún. Pensé:\n“No tengo ningún cargo, pero hay una organización que, como militante, me está\nhaciendo visible, e integro la dirección nacional de una organización que es\nuna de las más grandes del país y la más grande del Frente Amplio”. Entonces, ahí ya tomé precauciones. Pero la paso muy bien con mis\namigos, cada vez que salgo.</p><p><strong>Se\nsuele decir que los jóvenes ya no leen. ¿Leés? ¿Qué estás leyendo?</strong></p><p>Ahora estoy muy colgada con Leila Guerriero. Estoy con <em>Zona de obras</em>, siempre vuelvo a <em>Zona de obras</em>, en\nrealidad, que es un recopilado de columnas de ella. Y el anterior que leí de ella es <em>Teoría de la gravedad</em>. También\nme compré <em>La Llamada</em>, pero no lo he arrancado. Me gusta mucho cómo cuenta la realidad de una forma que parece\nficción.</p><p><strong>¿Cómo te llevás con la cultura de la\ncancelación, que es muy de estos tiempos y de la juventud?</strong></p><p>Tuve diferentes etapas. Cuando arrancó, estaba\nmás parada de punta a favor y después, ya no. Hubo un momento\nen que tomé como herramienta válida los escraches. Pero después, uno tiene que\nir escuchando mucho y procesando, y traer más profundidad en algunas cosas, sobre\ntodo cuando pueden implicar cosas tan importantes. Y nada es blanco o negro,\nhay parámetros para denunciar y hay parámetros también en las cosas que se\ndenuncian. Una de las contradicciones que tuve con estas páginas que se armaron\nde denuncias de todo tipo era que te ponían en igualdad un acoso por redes\nsociales que una violación. Me pareció fundamental poder distinguirlo y\ncreo que esta oleada muchas veces no lo distingue. Y los casos reales, los\ncasos más graves de vulneración hacia una mujer, terminan quedando en igualdad\nde condiciones de otros que no son tan graves o terminan quedando en segundo\nplano, y no termina siendo el foco real.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W320_80/900102.jpg?0 1x, https://imagenes.montevideo.com.uy/imgnoticias/202411/_W640_80/900102.jpg?0 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900102.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900102.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202411/_W320_80/900102.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202411/_W640_80/900102.jpg 2x\" />\n\t</picture>\n</div><blockquote><p>“Sé que en redes me van a contestar por izquierda y por\nderecha. Twitter se ha vuelto un lugar donde no se reflexiona, donde uno plasma\nlo que piensa, otros atacan lo que uno piensa, pero no es un lugar donde se\npueda generar un intercambio real”</p></blockquote><p>Eso me hizo bajar un cambio y poder\nprofundizar un poco mejor. Y nadie escapa que estamos en un sistema patriarcal\ny uno va aprendiendo todo el tiempo. No creo que una persona que haya tenido\nactitudes aborrecibles no pueda cambiar.</p><p><strong>En\nagosto conversé contigo, respecto a críticas de una chica joven como vos, frentista\ntambién, que comentaba la foto de un policía uniformado. Esa chica, Antonella,\nescribió: “Lo va a ver Julieta Sierra y nos va a mandar a todos a abrazarlo. ‘Pobre,\nestá cumpliendo órdenes, no quiere reprimir jubilados inocentes que están en la\ncalle luchando por causas justas’, nos dirá”. Contame el trasfondo de esas\ncríticas de “fuego amigo”, podríamos decir, en redes...</strong></p><p>Es que no conozco a nadie. No es gente con la\nque me cruce, que digo: “Bueno me la cruzo en un bar y puedo aclarar las cosas”\no puedo decirle: “Che, me parece que yo no estuve bien”. No son personas con\nlas que yo pueda hablar en profundidad y poder explicarnos mutuamente. Y eso me\nparece fundamental, porque he recibido críticas de compañeros con los que\ndespués me cruzo, nos tomamos un café, nos tomamos unos mates o unas birras y,\nmás o menos, aclaramos.\nEn este caso no es así. Y después, yo he sido muy impulsiva en\nTwitter, muchas veces.\nMe he equivocado muchísimas veces, creo que nos hemos equivocado todos,\nen general. Sobre todo, cuando es tan fácil emitir una opinión sin poder\npensarla demasiado. Uno lucha con esas contradicciones todo el tiempo. Capaz te pasó a vos de decir: “Fa, puse este tuit de quemado, pero era\ninnecesario”.</p><p>También fue un mal <em>timing</em> por la\nsituación que se estaba viviendo. Pero tendría que haberlo planteado en otro\nmomento. El trasfondo era que para mí un policía es un trabajador y eso lo\npuedo sostener en cualquier lado.</p><p><strong>¿Discutís mucho en Twitter (ahora X)? Ahora\nserás diputada, vas a estar mucho más expuesta a las críticas, tendrás que\nacostumbrarte…</strong></p><p>Sí, me van a contestar por izquierda y por\nderecha. Twitter, este último tiempo, se ha vuelto un lugar donde no se\nreflexiona, donde uno plasma lo que piensa, otros atacan lo que uno piensa,\notros van para adelante, pero no es un lugar donde se pueda generar un\nintercambio real, donde alguien quiera intercambiar con honestidad y pensar en\nel punto de vista que estás planteando. Es una herramienta de comunicación y he\naprendido a tomarla como eso. Trato de usarlo menos, la estoy usando menos, de\nhecho; y no leer demasiado. Para informarme trato de buscar otros\nmecanismos, medios de comunicación u otros.</p><p><strong>¿Te considerás feminista? </strong></p><p>Sí, feminista popular.</p><p><strong>Traducime feminista popular.</strong><strong></strong></p><p>Me parece que hay una desigualdad muy grande\nentre mujeres y hombres. Pero, sobre todo, entre las mujeres más pobres. Y creo\nque el feminismo tiene que abogar por las mujeres que están dependiendo de una\npersona económicamente, que están siendo víctimas de violencia sobre todo en\nlos barrios más pobres, que son madres solteras. A veces, creo que se pierde un\npoco el foco y solo se habla de las mujeres en cargos de representación, que es\nmuy importante. Pero mi prioridad en realidad es poder intentar algo, lo mínimo,\npara las mujeres más pobres.</p><p><strong>¿Sos feliz? </strong></p><p>Soy feliz porque estoy bien rodeada de gente a\nla que le tengo mucha confianza y quiero mucho.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/867476.jpg\" /> \n<span> <strong>Por César Bianchi</strong></span><br />\n<span><a href=\"https://twitter.com/Chechobianchi\" target=\"_blank\">@Chechobianchi</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 1006,
  "type": "article"
}