{
  "url": "https://www.montevideo.com.uy/Noticias/Segun-Leal-Uruguay-se-convirtio-en-un-centro-de-acopio-del-narcotrafico-internacional--uc899148",
  "title": "Según Leal, Uruguay se convirtió en un “centro de acopio del narcotráfico internacional”",
  "description": "Sin loyalty                                    El sociólogo criticó a la actual administración por generar “que se hayan instalado organizaciones criminales” en el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Segun-Leal-Uruguay-se-convirtio-en-un-centro-de-acopio-del-narcotrafico-internacional--uc899148",
    "https://www.montevideo.com.uy/Noticias/Segun-Leal-Uruguay-se-convirtio-en-un-centro-de-acopio-del-narcotrafico-internacional--uc899148?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899148="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202302/_W933_80/835114.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Sin loyalty</p>\n                                    <h2>El sociólogo criticó a la actual administración por generar “que se hayan instalado organizaciones criminales” en el país.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El gobierno\nde Luis Lacalle Pou “no pudo con el narcotráfico” y “generó que se hayan\ninstalado organizaciones internacionales criminales que utilizan” a Uruguay “como\nun lugar de acopio al narcotráfico”, según criticó el sociólogo Gustavo Leal.</p><p>“Uruguay\nse ha convertido en un centro de acopio del narcotráfico internacional”, recriminó\nel exdirector de Convivencia y Seguridad del Ministerio del Interior durante\nlos gobiernos del Frente Amplio.</p><p>Entrevistado por el programa <em>Canelones decide </em>(M24),\nconducido por el exintendente canario Marcos Carámbula, Leal enfatizó en que la\nsituación actual es “bastante delicada”. “La presencia de estas organizaciones internacionales\nlo que trae de la mano es un proceso que ha sucedido en otros lugares que es la\ncartelización de los grupos criminales”, argumentó el exasesor del ministerio.</p><p>A su entender, esto “implica un salto en calidad en los grados\nde violencia” en el país.</p><p>“Hay un aumento inusitado de la violencia criminal en el\npaís y de la violencia letal, una modalidad de violencia en la resolución de\nconflictos que no conocíamos, con cuerpos descuartizados, desmembrados,\nquemados…”, indicó el sociólogo.</p><p>Finalmente, ratificó que el ser un país de acopio “cambia\nlas reglas del crimen” en Uruguay, ya que estos niveles de homicidio y de “grados\nde violencia letal tan fuerte” obedecen a un “reordenamiento de los grupos\ncriminales a nivel del territorio para saber quiénes van a ser los principales\nsustentos de estas organizaciones criminales grandes”.</p><p>“Es como que llegó una trasnacional del supermercadismo y\nempieza a cooptar a todos los almacenes”, concluyó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}