{
  "url": "https://www.elpais.com.uy/mundo/el-salvador-lider-de-guerra-antipandillas-muere-en-accidente-de-helicoptero-bukele-anuncio-que-solicitara-una-investigacion-con-apoyo-internacional-lo-ocurrido-no-puede-quedar-como-un-simple-accidente",
  "title": "Bukele pide investigar a fondo la muerte de líder antipandillas: \"No puede quedar como un simple accidente\"",
  "description": "El jefe de Policía iba en un helicóptero que se estrelló; llevaba en custodia a un banquero requerido. El presidente salvadoreño anunció que solicitará una investigación con apoyo internacional.",
  "links": [
    "https://www.elpais.com.uy/mundo/el-salvador-lider-de-guerra-antipandillas-muere-en-accidente-de-helicoptero-bukele-anuncio-que-solicitara-una-investigacion-con-apoyo-internacional-lo-ocurrido-no-puede-quedar-como-un-simple-accidente"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d1e4f3c/2147483647/strip/true/crop/3086x1500+0+307/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F74%2Fa4%2Fa80655e34faf908d5ad9974efc7a%2Fimagen-afp-36fu2rq.jpg",
  "content": "<div>\n<p><b><i>AFP </i></b><br />El <b>director de la policía de El Salvador </b>y <b>líder de la guerra contra las pandillas</b>, comisionado <a href=\"https://www.elpais.com.uy/mundo/claves-del-accidente-en-el-que-murio-el-director-de-policia-de-el-salvador-lider-del-combate-a-las-pandillas\" target=\"_blank\"><b>Mauricio Arriaza</b></a>, y sus acompañantes murieron al estrellarse el helicóptero militar en que viajaban en el noreste de<b> El Salvador</b>, informó ayer lunes el ejército.</p><p>El helicóptero se estrelló en <b>Pasaquina</b>, La Unión, unos 180 km al noreste de San Salvador.</p><p>En la aeronave era trasladado, bajo custodia policial, <b>Manuel Coto</b>, exgerente de<b> Cosavi </b>(Cooperativa de Ahorro).</p><p>El banquero Coto, que se encontraba prófugo y fue detenido en Honduras, era acusado por las autoridades como presunto responsable del desfalco de unos 35 millones de dólares.</p><p>En el incidente también murió el subdirector de Investigaciones, comisionado<b> Rómulo Pompilio Romero</b>, el subdirector de Áreas Especializadas Operativas, comisionado <b>Douglas Omar García</b>, y el cabo <b>Abel Antonio Arévalo</b>. Además fallecieron los tenientes pilotos <b>Alexis Quijano </b>y <b>Jonathán Raymundo Morán</b>, así como el sargento <b>Gerson Batres</b>. El estatal Canal 10 lamentó la muerte del periodista David Cruz, quien también era jefe de comunicaciones del ministerio de Seguridad.</p><p>En un reporte que brindó desde la frontera, Cruz dijo que había lluvia.</p><p>Al atardecer del domingo, el comisionado Arriaza llegó hasta la frontera El Amatillo, que divide a El Salvador con Honduras, en donde sus homólogos le entregaron a Coto.</p><p>El ministro hondureño de Seguridad, Gustavo Sánchez, anunció que Coto fue detenido cuando se conducía “con un tratante de personas hacia Estados Unidos, siendo requerido por la<b> Policía de Honduras</b> en <b>Choluteca</b>”, en el sur del país, precisó en X.</p><div>\n<figure>\n<picture>\n<img alt=\"Mauricio Arriaza, conocido por liderar la &quot;guerra&quot; del país contra las pandillas.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d19f14a/2147483647/strip/true/crop/2200x1459+0+0/resize/1440x955!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2Fee%2Fc4745f964d8bafcf9a020011cfb4%2Fafp-36fv4tj-17911192.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d488f52/2147483647/strip/true/crop/2200x1459+0+0/resize/2880x1910!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2Fee%2Fc4745f964d8bafcf9a020011cfb4%2Fafp-36fv4tj-17911192.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d19f14a/2147483647/strip/true/crop/2200x1459+0+0/resize/1440x955!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2Fee%2Fc4745f964d8bafcf9a020011cfb4%2Fafp-36fv4tj-17911192.jpg\" />\n</picture>\n<div>\n<figcaption>Mauricio Arriaza, conocido por liderar la \"guerra\" del país contra las pandillas.</figcaption><p>Foto: AFP / Policía Nacional de El Salvador</p></div>\n</figure>\n</div><p>El presidente salvadoreño <b>Nayib Bukele</b>, anunció que solicitará una<b> investigación con apoyo internacional</b>. “Lo ocurrido no puede quedar como un simple ‘<b>accidente</b>’, debe ser investigado a fondo y hasta las últimas consecuencias. Solicitaremos ayuda internacional”, consignó en X el mandatario.</p><p>Al confirmarse el deceso del jefe de la policía, Bukele dijo que “el director Arriaza Chicas fue una pieza fundamental para traer paz y seguridad a nuestro pueblo”.</p><p>Desde marzo de 2022, cuando <b>Bukele </b>le declaró la guerra a <b>violentas pandillas</b>, Arriaza lideró esa cruzada que ha llevado a prisión a casi 82.000 presuntos pandilleros bajo un régimen de excepción que permite detenciones sin orden judicial.</p><p>“No fue cualquier director de los que ha tenido la Policía; fue el Director de la Policía del Plan Control Territorial, del Régimen de Excepción, y de la guerra contra las Pandillas”, enfatizó Bukele.</p><p>Para el mandatario, Arriaza fue “un hombre incorruptible, que luchó contra todo, incluso cuando nadie creía que podríamos ganar (a las pandillas), y ganamos”.</p><p>“Investigaremos esto hasta el final, pero nadie nos podrá devolver a nuestro héroe nacional. Dios te reciba @Director_PNC. Hasta pronto mi amigo”, afirmó Bukele que ordenó tres días de duelo.</p><p>El ministro de Defensa, <b>René Francis Merino</b>, que también ha dirigido la lucha contra las pandillas señaló que Arriaza fue “un estratega que cambió el rumbo a la PNC <b>(Policía Nacional Civil</b>)”. La PNC se declaró de “luto” y aseguró que “nos quedará por siempre su entrega absoluta, su trabajo incansable, y nos deja como legado la paz de la que hoy gozamos los salvadoreños”.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-10T06:05:00.994",
  "ttr": 104,
  "type": "article"
}