{
  "url": "https://www.elobservador.com.uy/nota/inundaciones-en-el-sur-de-brasil-empiezan-a-jugar-el-partido-agricola-precios-al-alza-202455503",
  "title": "Inundaciones en el sur de Brasil empiezan a jugar el partido agrícola: precios al alza",
  "description": "La desastrosa situación provocada por las lluvias en el sur de Brasil, con graves inundaciones que arrasan campos e infraestructura de todo tipo, llevó preocupación al mercado y empujó el precio de la soja,...",
  "links": [
    "https://www.elobservador.com.uy/nota/inundaciones-en-el-sur-de-brasil-empiezan-a-jugar-el-partido-agricola-precios-al-alza-202455503",
    "https://www.elobservador.com.uy/nota/inundaciones-en-el-sur-de-brasil-empiezan-a-jugar-el-partido-agricola-precios-al-alza-202455503/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052024/1714784963146.jpg?&cw=600&ch=365",
  "content": "<p>La desastrosa situación provocada por las<strong> lluvias en el sur de Brasil</strong>, con<strong> graves inundaciones que arrasan campos e infraestructura de todo tipo</strong>, llevó preocupación al mercado y <strong>empujó el precio de la soja, el maíz y el arroz, en una semana con firmes subas también para el trigo y la colza </strong>en el mercado europeo.  </p><div><p><strong>La tonelada de soja posición julio subió en la Bolsa de Chicago casi US$ 20 en tres días y cerró el viernes a US$ 446,4 por tonelada</strong>, su <strong>mayor valor desde principios de marzo mientras en el sur de Brasil caían más de 400 milímetros</strong>.</p><p>En el mercado local este incremento se tradujo en ofertas de US$ 415 a US$ 418 por tonelada al productor, valores nunca alcanzados este año y que podrían estimular las ventas que hasta ahora han sido muy limitadas si los productores entienden que es conveniente fijar kilos a este valor, lo que parece ser una oportunidad.</p><p>La noticia del salto de precio por una situación crítica e inesperada, que podría tener un impacto prolongado en el tiempo, llega en un momento en que aumenta la preocupación por el retraso para cosechar debido a las frecuentes lluvias en Uruguay.</p><p>Además del nudo logístico que esto podría generar, se agregan los riesgos de perder productividad y calidad de grano en una zafra que parecía llegar a término con buenos rindes.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/052024/1714784507948.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Blasina y Asociados.</p><p>En los campos de Rio Grande do Sul –estado que es el segundo productor de soja de Brasil– quedan por ser trilladas entre 4 y 5 millones de toneladas de grano de soja, una vez y media la producción de Uruguay.</p><div><h3>Leé también</h3></div><p><strong>El impacto en el mercado no solo obedece a pérdidas productivas, sino también a los perjuicios para la infraestructura logística, con daños en puentes, caminos, rutas, silos y molinos, todas obras necesarias para el fluir del comercio agrícola</strong>, destacó la sociedad argentina de corretaje de granos Granar.</p><p>Otros factores que influyeron al alza en la cotización de la soja en Estados Unidos fueron las menores ventas de Brasil por la recuperación del real frente al dólar que le resta competitividad a los exportadores, así como un menor ritmo en la siembra en Estados Unidos como consecuencia de las lluvias en el Medio Oeste.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/052024/1714784506618.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Blasina y Asociados.</p><h3>El arroz, muy afectado</h3><p>El arroz es el otro cultivo en plena cosecha afectado por las inundaciones en Rio Grande do Sul.</p><p>“Hasta este momento se recogió el 82,9% de los cultivos, quedando por cosechar alrededor de 150 mil hectáreas. La región central, la más afectada, tiene el menor porcentaje de superficie cosechada, con un 62%, restando alrededor de 45 mil hectáreas”, informó este viernes el Instituto Riograndense del Arroz (Irga).</p><p>Con las dificultades que ya traía la cosecha <strong>el precio venía subiendo, pero este viernes superó los US$ 21,10 por bolsa por primera vez desde fines de febrero</strong>.</p><blockquote><p>En Uruguay, con una cosecha también atrasada por las lluvias del otoño, queda por cosechar el 14% del área con arroz, unas 22 mil hectáreas.</p></blockquote><h3>La sequía rusa y el trigo</h3><p>Los futuros de trigo finalizaron la semana con sólidas ganancias, después de un comienzo flojo. Las inundaciones en Brasil complican el inicio de la siembra de trigo en el sur de Brasil.</p><p>Pero el factor más influyente es la <strong>preocupación por la sequía en Rusia, el mayor proveedor mundial del cereal</strong>, que ya se expresa en recortes de 93 a 91 millones de toneladas para la próxima cosecha según consultoras locales, y un ajuste de las exportaciones de 52 a 50,5 millones de toneladas.</p><p>Las previsiones meteorológicas indican que el sur de Rusia prácticamente no recibirá lluvias en las próximas dos semanas, lo que agrava la situación, a lo que se suma una ola de frío en los cultivos del centro del país.</p><p><strong>La ofensiva de Rusia sobre instalaciones portuarias ucranianas es otro de los factores de inestabilidad para la producción agropecuaria en la región</strong>.</p><p>Con este escenario –al que se agrega la mermada superficie de cereal sembrado en los países de la Unión Europea– el precio del trigo posición diciembre se incrementó desde US$ 237 a US$ 246 por tonelada a lo largo de la semana.</p><p>En Uruguay las cotizaciones corrigieron a US$ 242 la tonelada por cebada maltera –que copia la cotización del cereal para diciembre en Chicago– y de US$ 205 por trigo, aun con primas importantes. Por el trigo disponible se ofrecen US$ 190 por tonelada.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/052024/1714784508468.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Blasina y Asociados.</p><h3>Maíz, colza y carinata</h3><p>El maíz subió esta semana por las dificultades que enfrenta la siembra del maíz safrinha en Brasil, con tiempo seco y caluroso en el centro del país, y por las dificultades causadas por las lluvias en la siembra estadounidense.</p><p>En Argentina la Bolsa de Cereales de Buenos Aires volvió a hacer un fuerte recorte de tres millones de toneladas y dejó la estimación de producción en 46,5 millones de toneladas, casi 20% por debajo de lo previsto en febrero, antes de la irrupción de la chicharrita y las complicaciones climáticas que afectan a la cosecha.</p><p><strong>A nivel local se ofrecen US$ 160 por tonelada de maíz disponible</strong>.</p><p>La colza tuvo otra semana de subas en el mercado europeo y cerró a US$ 519 por tonelada, con una cotización <strong>en Uruguay que saltó de US$ 440 a US$ 455 al cabo de la semana</strong>.</p><p>La carinata, por su parte, sin descuento por primas, se cotiza en el eje de US$ 515.</p><p>La demora de la cosecha de soja pone en riesgo la intención de siembra de las oleaginosas de invierno al achicar las ventanas de fecha de siembra.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-05-05T08:00:03.597Z",
  "ttr": 182,
  "type": "article"
}