{
  "url": "https://www.elpais.com.uy/ovacion/basquetbol/victor-rudd-los-partidos-contra-penarol-fueron-grandes-espectaculos-esta-tenia-que-ser-la-verdadera-final",
  "title": "Victor Rudd: \"Los partidos contra Peñarol fueron grandes espectáculos, esta tenía que ser la verdadera final\"",
  "description": "El extranjero de Aguada vive solo en Montevideo con su perrita Luna, tiene cuatro hijos que quieren ser basquetbolistas como él, y confía en ganar el título, aunque reconoce: \"Hay un equipo difícil por delante\".",
  "links": [
    "https://www.elpais.com.uy/ovacion/basquetbol/victor-rudd-los-partidos-contra-penarol-fueron-grandes-espectaculos-esta-tenia-que-ser-la-verdadera-final",
    "https://www.elpais.com.uy/ovacion/basquetbol/victor-rudd-los-partidos-contra-penarol-fueron-grandes-espectaculos-esta-tenia-que-ser-la-verdadera-final?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/33257b9/2147483647/strip/true/crop/5000x2431+0+88/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F85%2F2846de1c431c81bf35723495187d%2Fnia5684.JPG",
  "content": "<div>\n<p>Adentro de la cancha resalta por su presencia prominente: un enorme moreno de rastas y 2,06 metros de altura. Cuando empieza a picar la pelota en la cancha de la Av. San Martín, <a href=\"https://www.elpais.com.uy/ovacion/basquetbol\" target=\"_blank\">se destaca por su clase para jugar al basket</a>. Pero cuando termina el partido, aparece su faceta más humana: camina hasta detrás del banco y desata a su perrita para –casi siempre– celebrar con ella.</p><p>Se trata de <b>Victor Rudd</b> y su mascota <b>Luna</b>, una pequeña bulldog francés que hace dos años es su única compañía en<b> Montevideo</b>, y que también estuvo con él en su paso por Puerto Rico el año pasado.</p><p>El norteamericano de <b>Aguada</b> es tan bueno como pintoresco. A sus 33 años es dueño de una distinguida trayectoria por equipos de todo el mundo y cargada de títulos. En Uruguay, por ejemplo, fue <b>bicampeón con Biguá</b>, antes de sumarse a las filas del Aguatero para la presente temporada.</p><p>Su familia vive en <b>Arizona</b> (Estados Unidos), adónde viaja solo cuando termina sus temporadas u \"ocasionalmente por negocios puntuales\", dijo en diálogo con <i>Ovación</i>. <b>Es padre de cuatro hijos</b>, tres de nueve años y uno de 15, a quienes les dedica la mayoría de su tiempo libre a diario, cuando no está entrenando: \"<b>Quieren jugar al basket</b>, entonces las llamadas en general se canalizan en eso, los ayudo por teléfono\".</p><p>Y cuando no está jugando, paseando con su perra por la <b>rambla de Montevideo</b> o charlando con sus hijos, juega al <b>Grand Theft Auto</b> (GTA) o <b>Call Of Duty</b>: \"En general son siempre esos dos videojuegos\". O sino, señaló: \"Solo estoy en mi casa, a veces estoy cansado entre entrenamientos y partidos, y simplemente quiero descansar\".</p><p>Reconoció que no es un fiel seguidor de la Liga Uruguaya: \"La sigo un poquito, no mucho. Pero <b>honestamente casi no conozco al resto de los jugadores</b>, así que diría que no la sigo\".</p><p>No obstante, la <b>NBA</b> le atrae un poco más. No es fanático, pero le gustan <b>Los Ángeles Clippers</b> (nació en esa ciudad de California en 1991). Entre los <b>Dallas Mavericks</b> y los <b>Boston Celtics</b>, que se enfrentarán en los próximos días por las <b>finales de la NBA</b>, simpatiza por los primeros por un solo jugador: <b>Kyrie Irving</b>.</p><p>Por su exuberancia física podría jugar de número 4 o 5, pero por su categoría tiene mucho más responsabilidades que solo el juego interior. Dos por tres se manda unas volcadas espectaculares, es amenaza desde la línea de triple y en las penetraciones, obviamente también en la zona de la pintura. Este año promedia 15 puntos, tres triples, tres asistencias y seis rebotes por partido, en un breve pantallazo de su versatilidad. Pero más allá de sus números, es un líder dentro del campo, juega y hace jugar.</p><div>\n<figure>\n<picture>\n<img alt=\"Victor Rudd con la camiseta de Aguada\" srcset=\"https://imgs.elpais.com.uy/dims4/default/58600d7/2147483647/strip/true/crop/1536x1103+0+0/resize/1440x1034!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F8d%2F5e175e984c92bbc4a7d4d8788f0d%2Fgnf1vllxoaafuxd.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d363f50/2147483647/strip/true/crop/1536x1103+0+0/resize/2880x2068!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F8d%2F5e175e984c92bbc4a7d4d8788f0d%2Fgnf1vllxoaafuxd.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/58600d7/2147483647/strip/true/crop/1536x1103+0+0/resize/1440x1034!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F8d%2F5e175e984c92bbc4a7d4d8788f0d%2Fgnf1vllxoaafuxd.jpeg\" />\n</picture>\n<div>\n<figcaption>Victor Rudd con la camiseta de Aguada.</figcaption><p>Foto: LUB</p></div>\n</figure>\n</div><p><b><i>—¿Cómo evaluás la temporada de Aguada hasta ahora?</i></b></p><p><i>—Bastante bien para nosotros, creo que hemos cumplido nuestros objetivos hasta ahora.</i></p><p><b><i>—¿Y tu temporada personal?</i></b></p><p><i>—Está bien, es mi primera temporada aquí </i>(en Aguada) <i>y creo que estoy ayudando al equipo a luchar por los objetivos.</i></p><p><b><i>—¿Los entrenamientos son más intensos en esta época de la temporada (playoffs)?</i></b></p><p><i>—No tanto, cada uno sabe cómo está su cuerpo. Si sientes que necesitas hacer más, entrena un poco de tiempo más si te apetece. Es importante que cada uno entienda cómo llegar mejor a esta altura.</i></p><p><b><i>—¿Creés que llegaron los dos mejores equipos a las finales?</i></b></p><p><i>—Sí, por supuesto. Al principio de temporada teníamos confianza en que llegaríamos a las finales y que probablemente jugaríamos contra </i><b><i>Peñarol</i></b><i>.</i></p><p><b><i>—¿Cómo fueron los partidos contra Peñarol durante la temporada regular?</i></b></p><p><i>—Cada partido acabó decidiéndose por muy pocos puntos, generalmente menos de cinco, y en los dos últimos minutos del partido. Todos </i>(cuatro hasta ahora) <i>fueron grandes partidos contra Peñarol.</i></p><p><i>Además, el ambiente siempre fue una locura. Ya sabes, de parte de los fanáticos de ambos lados. Creo que los partidos fueron un gran espectáculo, así que pienso que esta tenía que ser la verdadera final de Liga.</i></p><p><b><i>—¿Tienes confianza para ganar el título?</i></b></p><p><i>—Por supuesto. Yo personalmente intentaré ser campeón por cuarta vez al hilo, luego de ganar dos títulos en Uruguay </i>(ambos con Biguá)<i> y uno en Puerto Rico (Gigantes de Carolina).</i></p><p><i>Pero además tengo confianza en mi equipo, juego con ellos hace tiempo y los conozco bien. Tanto a</i> (Donald)<i> Sims, </i>(Luis)<i> Santos, Pepo </i>(Santiago Vidal)<i> y Diego </i>(Pena García)<i>. Jugué con estos muchachos antes, así que sabemos qué hacer dentro de la cancha. Entonces, ya sabes, tenemos bastante confianza en lo que hacemos y en lo buenos que somos. Sabemos que tenemos un equipo difícil por delante, pero estamos seguros de que podemos ganar este campeonato.</i></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/gonzalo-fernandez-dt-de-defensor-sporting-sobre-su-plantel-estos-chicos-a-la-larga-van-a-dominar-la-liga\">\nGonzalo Fernández, DT de Defensor Sporting, sobre su plantel: \"Estos chicos a la larga van a dominar la Liga\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/eric-anderson-con-ovacion-la-ventaja-unica-y-diferente-de-nacional-para-remontarle-la-semifinal-a-aguada\">\nEric Anderson con Ovación: la \"ventaja única y diferente\" de Nacional para remontarle la semifinal a Aguada\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/emiliano-serres-el-jugador-hincha-cuando-era-nino-sonaba-con-jugar-en-penarol-aunque-no-tenia-basquetbol\">\nEmiliano Serres, el jugador hincha: \"Cuando era niño soñaba con jugar en Peñarol aunque no tenía básquetbol\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/santiago-vanoli",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-01T19:16:09.18",
  "ttr": 163,
  "type": "article"
}