{
  "url": "https://www.elpais.com.uy/opinion/columnistas/prohibir-el-ahorro",
  "title": "¿Prohibir el ahorro?",
  "description": "El presidente colombiano Gustavo Petro promulgó el 16 de julio pasado la reforma previsional, una de sus banderas de campaña. El presidente Gabriel Boric de Chile, que también llegó al gobierno con ese...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/prohibir-el-ahorro"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El presidente colombiano Gustavo Petro promulgó el 16 de julio pasado la reforma previsional, una de sus banderas de campaña. El presidente Gabriel Boric de Chile, que también llegó al gobierno con ese compromiso, no lo ha logrado hasta el momento. Las iniciativas de ambos presidentes de izquierda prevén la creación de regímenes mixtos con componentes de ahorro individual obligatorio y voluntario.</p><p>Ni a Petro ni a Boric se les ocurrió confiscar los ahorros jubilatorios y mucho menos prohibir el ahorro individual con fines jubilatorios. No existen antecedentes a nivel global de normas que prohíban el ahorro individual con fines jubilatorios, tal como propone la papeleta de reforma constitucional que impulsan el Pit-Cnt y sectores del Frente Am- plio. En esta propuesta inédita, la prohibición y la confiscación alcanzan incluso el ahorro jubilatorio voluntario.</p><p>¿Por qué es importante que una parte de las jubilaciones se prefinancien “guardando” parte del aporte en una cuenta personal? Con cada vez menos descendencia ya no es posible aplicar las fórmulas del pasado, cuando había 6 o 7 personas en edad de trabajar por cada persona mayor. Hoy son aproximadamente 2 los que efectivamente trabajan por cada persona mayor y serán todavía menos en unos años. Esa es la razón de fondo de la reforma previsional llevada a cabo en este gobierno y una sinrazón obvia y esencial, entre muchas, del plebiscito constitucional que patrocinan el Pit-Cnt y sus aliados.</p><p>Un componente de ahorro autofinanciado es esencial para garantizar la sostenibilidad del sistema previsional y generar una verdadera justicia entre generaciones, que no haga recaer el financiamiento de los mayores exclusivamente en la productividad del cada vez más pequeño número de trabajadores activos. El cambio que impulsa el plebiscito del Pit-Cnt va en el sentido exactamente contrario.</p><p>Un componente jubilatorio prefinanciado mediante ahorro previo permite, además, generar espacio fiscal para destinar recursos a otros fines tanto o más relevantes. Por ejemplo, es necesario potenciar al máximo las capacidades de nuestra población joven o atender la dependencia de cuidados de larga duración, como ha quedado en evidencia con los recientes dramas de Melo, Treinta y Tres y Salinas. La demanda de este tipo de cuidados no parará de crecer.</p><p>En el régimen mixto uruguayo una parte del aporte personal y todo el patronal se destina a pagar los beneficios de los actuales jubilados y pensionistas (algo más de la mitad de estos egresos se financia de esa manera y el resto con impuestos afectados y asistencia financiera). Es lo que se conoce como método de “reparto”, financiamiento sobre la marcha o transferencias entre generaciones (de quienes trabajan a quienes están jubilados). Esa parte de los aportes se va inmediatamente; no se ahorra. Es la parte que “pesa” sobre las finanzas públicas, sobre el salario que cobran los trabajadores y pagan los empleadores; y sobre la necesaria productividad de la economía para asegurar los niveles de cobertura y beneficios del sistema jubilatorio y del estado de bienestar en general.</p><p>La otra parte del aporte de los trabajadores en el régimen mixto no se “gasta” inmediatamente, sino que se guarda a nombre de cada persona y se invierte por las AFAP bajo reglas legales estrictas y con amplios controles del Banco Central. Ese aporte sumado a la rentabilidad (que es más de la mitad del saldo de las cuentas de ahorro personal) es el que luego financiará plenamente una parte de su jubilación. Esa parte autofinanciada libera a quienes están en edad de trabajar en los sucesivos momentos de tener que hacerse cargo, por una vía o por otra, de una parte, de las jubilaciones de los titulares (propietarios) de esas cuentas personales.</p><p>Todos los países con dinámica poblacional como la uruguaya tienen ya un régimen mixto multipilar que incluye un componente de ahorro individual obligatorio, «cuasi-obligatorio» o voluntario. Suecia estableció un pilar de ahorro individual obligatorio en el año 1998 y Países Bajos transformó su clásico esquema ocupacional en uno de ahorro individual a partir de enero de 2023. A partir de 2022 es obligatorio participar en un esquema de ahorro individual en Noruega y en Grecia. Algunos países han establecido regímenes de ahorro individual “cuasi-obligatorios”, como por ejemplo el KiwiSaver neozelandés creado en el año 2007 o la reforma a las pensiones ocupacionales del Reino Unido con la creación de su régimen NEST, en el año 2008. En otros países, como Estados Unidos, los esquemas de ahorro individual, denominados fondos 401(k), son en general voluntarios, aunque un número creciente es de afiliación automática.</p><p>El Pit-Cnt, partidos Comunista, Socialista y otros, proponen que todo sistema previsional recaiga en el Estado, llegando al absurdo de impulsar la prohibición del ahorro individual en la Constitución de la República. Los esquemas exclusivamente estatales y sin reservas funcionaron razonablemente bien en el siglo XX, mientras la población en edad de trabajar crecía y los mayores eran una proporción relativamente chica. Ya no es así y lo será menos en el futuro inmediato.</p><p>Precisamente dio cuenta de ese fenómeno la Organización Internacional del Trabajo, cuando compareció ante la Comisión Especial del Senado invitada a dar su punto de vista sobre la reforma previsional impulsada por el actual gobierno. Su representante expresó que en la reforma previsional ahora convertida en ley “se plantea una arquitectura del sistema de jubilaciones y pensiones en Uruguay que va en línea con el camino que están recorriendo países con desafíos similares… el proyecto consolida este sistema mixto, este sistema multipilar, en el que existe un aporte público, un fondo colectivo y un ahorro privado. Esto va muy en línea con la lectura conjunta que uno puede hacer de la recomendación 202 y de los convenios 102 y 128.”</p><p>En el afán de ir contra “el lucro”, con el plebiscito constitucional se está yendo contra toda la evidencia y experiencia internacional. El resplandor de la ideología algunas veces ilumina y muchas otras enceguece.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodolfo-saldain",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-27T05:55:02.012",
  "ttr": 193,
  "type": "article"
}