{
  "url": "https://www.elpais.com.uy/mundo/escalada-de-tensiones-en-el-mar-rojo-ponen-al-comercio-internacional-en-riesgo",
  "title": "Escalada de tensiones en el mar Rojo ponen al comercio internacional en riesgo",
  "description": "Hutíes de Yemen atacaron con misiles un portacontenedores estadounidense; Rishi Sunak defendió los bombardeos “limitados”, “necesarios” y “proporcionados” contra los rebeldes la semana pasada.",
  "links": [
    "https://www.elpais.com.uy/mundo/escalada-de-tensiones-en-el-mar-rojo-ponen-al-comercio-internacional-en-riesgo",
    "https://www.elpais.com.uy/mundo/escalada-de-tensiones-en-el-mar-rojo-ponen-al-comercio-internacional-en-riesgo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f4e438c/2147483647/strip/true/crop/5520x2683+0+498/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2Fcd%2Fe0cd802c4a279fc8d3a8dabfcc12%2Fafp-34f22pu.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El <b>mar Rojo</b> se está convirtiendo en un nuevo frente bélico en el marco de la guerra entre <b>Israel </b>y el <b>grupo terrorista</b> <b>Hamás </b>en la <b>Franja de Gaza</b>. Las tensiones han aumentado en los últimos días en el mar Rojo, donde los <a href=\"https://www.elpais.com.uy/mundo/ee-uu-lanzo-segundo-bombardeo-contra-los-rebeldes-huties-que-amenazan-con-atacar-buques-en-el-mar-rojo\" target=\"_blank\"><b>hutíes </b>de <b>Yemen</b></a>, un grupo afín a <b>Irán </b>que apoya a <b>Hamás</b>, lanzan ataques contra navíos mercantes vinculados a Israel. En respuesta, Estados Unidos y el Reino Unido bombardearon objetivos de los <b>hutíes en Yemen </b>el viernes y el sábado.</p><p>Ayer lunes la situación se agravó, tras el ataque con misiles lanzado por los chiíes hutíes del Yemen contra un portacontenedores estadounidense, que no causó víctimas ni daños de importancia.</p><p>El Comando Central de<b> Estados Unidos </b>dijo en un comunicado que el buque alcanzado fue el portacontenedores M/V<b> Gibraltar Eagle</b>, con bandera de las Islas Marshall y de propiedad estadounidense, procedente de Corea del Sur y que se dirigía a cruzar el <b>canal de Suez</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Misil alcanza carguero estadounidense\" srcset=\"https://imgs.elpais.com.uy/dims4/default/73b02f3/2147483647/strip/true/crop/1248x962+0+0/resize/1248x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F6e%2F50075f60461dbac519c8afa00072%2Finfog.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1b2a8c0/2147483647/strip/true/crop/1248x962+0+0/resize/2496x1924!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F6e%2F50075f60461dbac519c8afa00072%2Finfog.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/73b02f3/2147483647/strip/true/crop/1248x962+0+0/resize/1248x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F6e%2F50075f60461dbac519c8afa00072%2Finfog.jpg\" />\n</picture>\n<p>\n</p><figcaption>Misil alcanza carguero estadounidense.</figcaption><p></p>\n</figure>\n</div><p>El portavoz militar de los <b>hutíes</b>, Yahya Sarea, reivindicó el ataque en un discurso televisado y amenazó responder. Sarea declaró como “objetivos hostiles” a “todos los barcos y buques de guerra estadounidenses y británicos” desplegados en el mar Rojo.</p><p>Por el mar Rojo navega alrededor del 15% del<b> comercio marítimo mundial</b>.</p><p>En medio de la escalada de tensión, el primer ministro británico, <b>Rishi Sunak</b>, defendió ayer lunes que los bombardeos contra posiciones de los hutíes fueron “limitados”, “necesarios” y “proporcionados” y comunicó que 13 blancos de estas milicias fueron destruidos.</p><p>“Hemos intentado resolver esto mediante la diplomacia. Después de numerosos llamamientos internacionales para que cesaran los ataques, una coalición de países hizo a los hutíes una advertencia clara e inequívoca hace dos semanas”, dijo <b>Sunak </b>en una declaración en la <b>Cámara de los Comunes</b>.</p><p>El portavoz militar de los rebeldes confirmó en su alocución que seguirán llevando a cabo ataques en el mar Rojo y en el<b> golfo de Adén </b>contra barcos propiedad de Israel o que se dirijan a puerto israelí “hasta que cese la agresión y se levante el asedio al pueblo palestino en la<b> </b>Franja de Gaza”.</p><p>Según ellos, estas acciones “morales” están destinadas a dañar económicamente a Israel y a forzar el cese de su ofensiva contra <b>Gaza</b>, si bien gran parte de las importaciones del Estado judío llegan a través del Mediterráneo.</p><p>Asimismo, Sarea afirmó que los hutíes garantizan la libertad de navegación del resto de las embarcaciones, pese a que <b>Washington </b>y <b>Londres </b>alegan que sus ataques no van dirigidos exclusivamente contra navíos vinculados a Israel y han afectado a una cincuentena de países.</p><p>Muchas navieras han optado las últimas semanas por evitar el mar Rojo -una vía vital del comercio entre Asia y Europa- y se han visto obligadas a bordear el extremo sur del continente africano, con un enorme coste adicional, así como con diez o doce días más de navegación.</p><div>\n<p>\n</p><h3>Impacto económico</h3>\n<p></p>\n</div><p>La<b> Unión Europea</b> (UE) está preocupada por el impacto económico de las tensiones en el Mar Rojo, en particular su posible efecto sobre los precios de la energía, dijo ayer lunes el Comisario Europeo de Economía, <b>Paolo Gentiloni</b>.</p><p>“Sabemos que estamos comenzando este año con un crecimiento moderado, algunas buenas noticias sobre el mercado laboral, pero también una creciente preocupación por los riesgos relacionados con las <b>tensiones geopolíticas</b>”, afirmó Gentiloni antes de una reunión de ministros de Finanzas de la UE. Según Gentiloni, “lo que está sucediendo en el mar Rojo parece, por el momento, no tener consecuencias sobre los precios de la energía y la inflación”.</p><p>“Debemos seguir esto muy de cerca porque estas consecuencias podrían materializarse en las próximas semanas”, agregó.</p><div><div>\n<p>\n</p><h3>Ataques de Hezbolá a Israel</h3>\n<p></p>\n</div><p>El grupo<b> chií libanés Hezbolá </b>aseguró ayer que perpetró ocho nuevos ataques contra objetivos militares en el norte de Israel, al menos la mitad de los cuales fueron lanzamientos de misiles, incluido uno con proyectiles de alto calibre tipo Burkan. Las acciones tuvieron como objetivo puestos y cuarteles del Ejército israelí, así como grupos de soldados y “equipamiento de espionaje” que las fuerzas del país vecino habían instalado recientemente en las inmediaciones de una de sus posiciones, informó el movimiento libanés en una serie de comunicados.</p><p>Al menos cuatro de las operaciones lanzadas este lunes por Hezbolá fueron lanzamientos de misiles, mientras que en el caso de las restantes la formación se limitó a decir que fueron perpetradas con “armas adecuadas”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ataque-de-estados-unidos-y-reino-unido-a-huties-en-yemen-eleva-la-tension-en-medio-oriente\">\nAtaque de Estados Unidos y Reino Unido a hutíes en Yemen eleva la tensión en Medio Oriente\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-confirma-una-accion-militar-conjunta-con-el-reino-unido-contra-los-huties-en-yemen\">\nEE.UU bombardea a rebeldes hutíes en Yemen; ataque ocurre en medio de una creciente tensión en la zona\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-aborda-una-nueva-propuesta-para-liberacion-de-rehenes-mientras-blinken-visita-medio-oriente\">\nIsrael aborda una nueva propuesta para liberación de rehenes mientras Blinken visita Medio Oriente\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-16T06:35:03.959",
  "ttr": 154,
  "type": "article"
}