{
  "url": "https://www.montevideo.com.uy/Noticias/Atacaron-a-balazos-una-casa-hirieron-a-un-joven-y-dispararon-contra-el-cuarto-de-una-nina-uc900438",
  "title": "Atacaron a balazos una casa, hirieron a un joven y dispararon contra el cuarto de una niña",
  "description": "Se investiga                                    El dueño de la vivienda contó que hace semanas se vienen dando diferentes ataques porque ayudaron a un hombre cuyo hermano fue...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Atacaron-a-balazos-una-casa-hirieron-a-un-joven-y-dispararon-contra-el-cuarto-de-una-nina-uc900438",
    "https://www.montevideo.com.uy/Noticias/Atacaron-a-balazos-una-casa-hirieron-a-un-joven-y-dispararon-contra-el-cuarto-de-una-nina-uc900438?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900438="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895185.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Se investiga</p>\n                                    <h2>El dueño de la vivienda contó que hace semanas se vienen dando diferentes ataques porque ayudaron a un hombre cuyo hermano fue asesinado.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Delincuentes atacaron a balazos una casa de familia ubicada en Santa Catalina, en Montevideo. Producto del hecho, un joven de 23 años resultó herido en sus piernas tras ser alcanzado por los proyectiles. </p><p>De acuerdo con lo que informó Subrayado, la familia viene reclamando desde hace varias semanas las situaciones de inseguridad, entre ellos, ataques a balazos que se han dado en el último tiempo. </p><p>El dueño de la vivienda contó que una de las balas ingresó por la ventana del cuarto en donde duerme una niña de siete años. La menor no estaba en la habitación, pero los vidrios quedaron sobre su cama. </p><p>En tanto, la Policía acudió a la escena y encontró tres casquillos de balas, además de que se están analizando las cámaras de seguridad de la vivienda dado que los delincuentes quedaron identificados. </p><p>El hombre contó al citado medio que los ataques contra la familia se dio luego de que asistieran a un hombre cuyo hermano fue asesinado. “Ellos asesinan a un botija, lo hieren en ese momento y el botija muere después en el CTI. El día del velatorio, en la noche van a matar al hermano por miedo a que se tomara venganza. El hermano nos llama por teléfono porque es conocido de mi hijo y la señora fue a estudiar con mi hija, y lo fuimos a buscar a él, a la señora y a las dos nenitas chicas”, agregó. </p><p>Además de los ataques a balazos, el hombre contó que le prendieron fuego la casa, pero aseguró que no se irá del barrio. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 58,
  "type": "article"
}