{
  "url": "https://www.elpais.com.uy/tvshow/cine/secretos-de-un-escandalo-la-pelicula-sobre-un-polemico-caso-real-que-recien-ahora-llega-a-uruguay",
  "title": "La película que retrata una escandalosa historia de Estados Unidos y causa indignación en el protagonista real",
  "description": "\"May December\" llega a cines uruguayos como un rezagado estreno de los premios Oscar. La película se inspira en un caso que sacudió a Estados Unidos en la década de 1990, se estrenó en diciembre y generó el enojo del protagonista del caso real.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/secretos-de-un-escandalo-la-pelicula-sobre-un-polemico-caso-real-que-recien-ahora-llega-a-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d115ec2/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F65%2Fe8bdf46a47928dbf18f96358644c%2Fmay-december.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />\"Quería contar una historia de ficción que tratara de la cultura sensacionalista de los años 90, que aparentemente ha desembocado en el boom de las <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/cuatro-series-y-documentales-imperdibles-para-fanaticos-del-true-crime-y-el-ultimo-aporte-de-netflix-al-genero\">producciones true crime</a>, y además quería cuestionar esa transición y por qué queremos seguir recreando estas historias”, dijo en su momento Samy Burch, la <b>guionista de Secretos de un escándalo</b>, para explicar las bases de una película que, a casi cuatro meses de su estreno en Estados Unidos, finalmente llega a salas uruguayas. Es la gran rezagada de la temporada de premios. Y está marcada por la polémica.</p><p>Dirigida por <b>Todd Haynes</b> (<i>I’m Not There, El precio de la verdad</i>), la película se inspira en uno de los <b>casos más escandalosos del Estados Unidos de los noventa</b>: el de una profesora de 34 años que entabló una relación con un alumno de 12, estuvo presa y, entre instancias judiciales y años en la cárcel, tuvo dos hijos con él. Se casaron en 2005 y se divorciaron en 2019; ella murió en 2020.</p><p>Lejos de adaptar el hecho real, Haynes toma el caso para construir un relato que de alguna manera es metacine. En <b>Secretos de un escándalo</b> —<b>May December </b>en el original en inglés, por una figura utilizada para referir a un romance entre una persona joven y otra mayor—, una pareja que ganó exposición masiva por las particularidades del vínculo y la controversial diferencia de edad entre las partes, se enfrenta a una actriz que llega a su lugar para realizar una investigación de cara a la película que protagonizará.</p><p>En ese duelo actoral están<b> Julianne Moore y Natalie Portman</b>, dos estrellas de Hollywood, dos actrices sobre las que parecen pesar miradas distintas (Moore es aclamada como una de las mejores de su generación; de Portman, y a propósito de esta película, el New York Times se preguntó si ella era una mala actriz o simplemente una maestra a la hora de encarnar a una).</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/bBsNUSg9lWw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>El triángulo lo completa <b>Charles Melton</b>, que pasó de la serie juvenil <i>Riverdale </i>y algún videoclip de Ariana Grande a ser apuntado como una de las grandes omisiones de los <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/oscar-2024\">Oscar 2024</a>. La película solo consiguió una nominación a los premios de la Academia (a mejor guion original; se lo llevó<i> Anatomía de una caída</i>) y cuatro a los Globo de Oro; la premiaron el American Film Institute y el Círculo de Críticos de Nueva York.</p><p>Pero los premios no lo definen todo. En líneas muy generales, hubo consenso crítico a la hora de valorar su tono, sus actuaciones y su porte como para entrar en una de las películas destacadas de 2023. Sin embargo, la polémica no le fue ajena. Al fin y al cabo, era el origen de todo.</p><div>\n<p>\n</p><h3>La historia real que inspiró a \"Secretos de un escándalo\"</h3>\n<p></p>\n</div><p>La base de <i>Secretos de un escándalo</i> está en <b>la historia de Mary Kay Letourneau</b>, una profesora de Seattle que tenía 34 años, un esposo y cuatro hijos cuando comenzó un vínculo sexoafectivo con su alumno liceal de 12 años, <b>Vili Fualaau</b>.</p><p>Se habían conocido en la escuela primaria, cuando él tenía 8. En 1996, él le apostó a su primo que conquistaría a la profesora, según el propio Fualaau relató; entablaron un intercambio de mensajes y cartas que finalmente devino en relaciones sexuales.</p><p>Cuando el abuso fue descubierto, Letourneau fue arrestada y acusada de <b>violación en segundo grado de un menor</b>; fue a juicio, la condenaron a prisión y alcanzó un acuerdo para recibir una pena reducida de apenas seis meses. Estaba embarazada de Fualaau y aunque a su abogado le había asegurado que no creía que aquello fuera un delito -estaban, insistía, enamorados-, en el juicio pidió perdón y dijo: “No volverá a suceder”.</p><p>No cumplió. Tuvo a su hija Audrey en la cárcel, fue puesta en libertad tras tres meses de encierro y, días después, la descubrieron en un auto con Fualaau. Pasó otros siete años tras las rejas y tuvo, en el confinamiento, otra hija del controversial vínculo.</p><p>Fualaau y su familia criaron a las dos niñas, pero cuando la profesora cumplió su condena, la pareja retomó la relación. Se casaron en 2005 en boda televisada y estuvieron juntos hasta 2019; ella murió de cáncer a los 58 años, en 2020. El caso fue un escándalo americano y su vuelta al tapete, una herida reabierta para el propio Fualaau, que se mostró indignado con la película.</p><div>\n<figure>\n<picture>\n<img alt=\"Mary.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7597c83/2147483647/strip/true/crop/1199x797+0+0/resize/1199x797!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F1d%2Fd09b56a843e78fd1df560e05baf8%2Fmary.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fb827af/2147483647/strip/true/crop/1199x797+0+0/resize/2398x1594!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F1d%2Fd09b56a843e78fd1df560e05baf8%2Fmary.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7597c83/2147483647/strip/true/crop/1199x797+0+0/resize/1199x797!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F1d%2Fd09b56a843e78fd1df560e05baf8%2Fmary.jpg\" />\n</picture>\n<div>\n<figcaption>Mary Kay Letourneau y Vili Fualaau.</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div><p>“Yo sigo vivito y coleando. Si quienes hicieron esta película se hubiesen acercado a mí y me hubiesen hecho preguntas, podríamos haber creado una obra maestra, pero solo hicieron una copia barata de mi historia y me ofende”, le dijo el hombre, hoy de 40 años, al Hollywood Reporter tras la salida de <b>Secretos de un escándalo</b>. “Me siento ofendido por todo el proyecto y la falta de respeto hacia mí, que viví una historia real”.</p><p>Burch, como el resto del equipo de la película, ha defendido el proyecto. “El origen de esta historia, la semilla que hizo crecer el relato, fue verlo a Joe (el personaje que encarna Melton) como este hombre que nunca pudo procesar todo lo que le pasó”, le dijo a Vogue. El resto del debate lo completará el público.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/godzilla-el-monstruo-mas-famoso-del-mundo-cumple-70-anos-entre-el-primer-oscar-de-su-vida-y-una-nueva-historia\">\nGodzilla, el monstruo más famoso del mundo, cumple 70 años entre el primer Oscar de su vida y una nueva historia\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-28T05:28:00.73",
  "ttr": 178,
  "type": "article"
}