{
  "url": "https://www.elobservador.com.uy/nota/te-noto-mas-delgado-intendente-de-paysandu-anuncio-a-que-candidato-apoyara-hacia-las-elecciones-202427121249",
  "title": "\"Te noto más Delgado\": intendente de Paysandú anunció a qué candidato apoyará hacia las elecciones",
  "description": "\"Mucha gente me decía: 'te noto más delgado'\", bromeó el intendente de Paysandú, Nicolás Olivera, al comenzar una conferencia de prensa en la que anunció que apoyará la candidatura de Álvaro Delgado a la...",
  "links": [
    "https://www.elobservador.com.uy/nota/te-noto-mas-delgado-intendente-de-paysandu-anuncio-a-que-candidato-apoyara-hacia-las-elecciones-202427121249",
    "https://www.elobservador.com.uy/nota/te-noto-mas-delgado-intendente-de-paysandu-anuncio-a-que-candidato-apoyara-hacia-las-elecciones-202427121249/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707317462626.jpeg?&cw=600&ch=365",
  "content": "<p><strong>\"Mucha gente me decía: 'te noto más delgado'\", bromeó el intendente de Paysandú</strong>, Nicolás Olivera, al comenzar una conferencia de prensa en la que anunció que apoyará la candidatura de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/reelegir-al-gobierno-el-pedido-con-el-que-delgado-se-lanza-a-convencer-a-los-votantes-en-su-primera-recorrida-por-uruguay-20242518560\">Álvaro Delgado </a>a la Presidencia de la República.</p><div><p>El chiste provocó risas y aplausos del candidato y de los<strong> senadores del Partido Nacional</strong><strong> </strong>que lo acompañaron: Graciela Bianchi, Sergio Botana, Sebastián Da Silva y Carmen Asiaín.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707317784898.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Prensa Delgado</p></div><p>Álvaro Delgado en Paysandú</p><p>Olivera explicó qu<strong>e tras la muerte de Jorge Larrañaga –líder de Alianza Nacional– </strong>se había \"alejado de la política nacional\" porque \"además había que encarar al frente del gobierno departamental\" de Paysandú y agregó<strong> \"quiero sumarme a la campaña de Álvaro Delgado\".</strong></p><p>Olivera había<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/intendente-de-paysandu-renuncio-a-alianza-nacional-porque-se-fue-el-hombre-que-lo-inspiraba-202282816350\"> renunciado a Alianza Nacional</a> en agosto de 2022, un año, tres meses y cinco días después de la muerte de Larrañaga. \"Aquel 22 de may<strong>o se fue el hombre que nos inspiraba</strong>, con el que te daban ganas de dar cada batalla a la que te convocaba; el que siempre eligió el lado correcto antes que el conveniente. Ya no está la persona, pero están sus ideas y por ellas vale la pena dar todas las luchas que vendrán. Ahí me encontrarán\", escribió en una carta en ese momento.</p><p>Según una <strong>encuesta de Cifra</strong> realizada en diciembre de 2023,<strong> Olivera es el líder más popular de Paysandú, con 62%</strong>, seguido por <strong>Jorge Larrañaga Vidal</strong> –hijo del exministro fallecido– que <strong>llegó a 40% de simpatía</strong> entre los habitantes de ese departamento.</p><p>Este martes Delgado comenzó una gira por todo el país, la primera de las cuatro que están planificadas en su campaña. El lunes presentó el <strong>movimiento que apoya su precandidatura a la Presidencia </strong>y anunció la<strong> gira </strong>en la que <strong>pedirá un voto de confianza para “reelegir al gobierno”.</strong></p><p>Con ese mensaje, el <strong>exsecretario de la Presidencia se mostró como el principal continuador de las políticas de Luis Lacalle Pou</strong>, algo que va más allá de lo semántico ya que <strong>también eligió tener su comando de campaña en el mismo edificio que utilizó el actual presidente </strong>en 2019.</p><p><strong>“Queremos ofrecerle a la gente que pueda reelegir al gobierno</strong>. Nosotros vamos a ofrecerle a la gente la posibilidad de reelegir al gobierno <strong>generando los dos componentes que lo caracterizaron: la libertad y la confianza</strong>”, dijo.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-07T15:12:55.360Z",
  "ttr": 75,
  "type": "article"
}