{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/8/brasil-y-colombia-le-volvieron-a-reclamar-al-gobierno-de-maduro-que-de-a-conocer-las-actas-de-los-comicios-en-los-que-el-presidente-venezolano-dice-que-gano/",
  "title": "Brasil y Colombia le volvieron a reclamar al gobierno de Maduro que dé a conocer las actas de los comicios en los que el presidente venezolano dice que ganó",
  "description": "Los gobiernos de Brasil y Colombia emitieron de manera conjunta un nuevo comunicado en el que se refirieron a la situación política en Venezuela, y reiteraron al presidente Nicolás Maduro que libere las actas...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/8/brasil-y-colombia-le-volvieron-a-reclamar-al-gobierno-de-maduro-que-de-a-conocer-las-actas-de-los-comicios-en-los-que-el-presidente-venezolano-dice-que-gano/",
    "https://ladiaria.com.uy/mundo/articulo/2024/8/brasil-y-colombia-le-volvieron-a-reclamar-al-gobierno-de-maduro-que-de-a-conocer-las-actas-de-los-comicios-en-los-que-el-presidente-venezolano-dice-que-gano/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/venezuela_zuelaElectionGovernmentMarch_article_main.jpg?r=PApp3KljoTuxDSWg",
  "content": "<div>\n    <p>Los gobiernos de Brasil y Colombia emitieron de manera conjunta un nuevo comunicado en el que se refirieron a la situación política en Venezuela, y reiteraron al presidente Nicolás Maduro que libere las actas de los comicios del 28 de julio.  </p>\n<p>Ni el presidente brasileño Luiz Inácio Lula da Silva ni su homólogo colombiano, Gustavo Petro, reconocieron el presunto de triunfo de Maduro en la contienda, y su nueva solicitud llegó apenas un día después de que se conociera la noticia de que, de manera más que previsible, <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/8/nicolas-maduro-fue-declarado-ganador-de-las-elecciones-en-venezuela-por-el-tribunal-supremo-de-justicia/\">el Tribunal Supremo de Justicia reconociera como válido el triunfo del actual mandatario</a>.  </p>\n<p>En el documento difundido por Brasil y Colombia, se expresa que ambos países “toman nota de la decisión del Tribunal Supremo de Justicia de Venezuela sobre el proceso electoral.  </p>\n<p>“Reiteramos que continuamos a la espera de la divulgación, por parte del CNE, de las actas desagregadas por mesa de votación. Y recordamos los compromisos asumidos por el gobierno y la oposición a través de la firma de los Acuerdos de Barbados, cuyo espíritu de transparencia debe ser respetado”, se expresa en la parte fundamental de la declaración de Lula y Petro, consignada por la revista brasileña Carta Capital. Pero Maduro piensa muy distinto que ellos, y en un acto celebrado el jueves en la ciudad portuaria de La Guaira, situada a 30 kilómetros de Caracas, en el que se inauguró una estatua del expresidente Hugo Chávez, en el que además de recordar la obra de su predecesor, calificó como “histórica y contundente” la decisión judicial de aprobar el resultado de los comicios.   </p>\n<p>Los reparos de quienes se oponen a la posición de que Maduro ganó las elecciones no son muy sorprendentes: se cimentan en el sentido a común, y en las evidencias, escasamente documentadas, de que ello efectivamente haya sucedido.  </p>\n<p>Pero las cosas en Venezuela pasan por otro lado y este sábado el fiscal general, Tarek William Saab, comunicó una citación al excandidato presidencial Edmundo González Urrutia para rendir declaraciones en torno a su presunta responsabilidad en varios delitos luego de las elecciones.  </p>\n<p>El fiscal Saab fundamentó su citación, de acuerdo con Telesur, en los presuntos delitos de usurpación de funciones, forjamiento de documento público, instigación a la desobediencia de las leyes, delitos informáticos, asociación para delinquir y conspiración. </p>\n<p>De acuerdo al escrito consignado por medios locales, González Urrutia también deberá responder por la publicación de documentos publicados en línea.  </p>\n<p>De acuerdo al fiscal general, González debe rendir “declaraciones sobre su autoría” en la publicación de estos datos, ya que “ha usurpado una tarea que solamente corresponde” al Consejo Nacional Electoral (CNE), según puntualizó el Tribunal Supremo de Justicia. </p>\n<p>Por su parte la líder opositora María Corina Machado convocó a una manifestación callejera para el miércoles 28, día en el que se cumplirá exactamente un mes de las elecciones que agudizaron la crisis política que se vive en el país.  </p>\n<h2>Un mes</h2>\n<p>Bajo el lema “acta mata sentencia”, la líder opositora María Corina Machado hizo un llamado a la población venezolana a movilizarse en las calles de manera pacífica para exigir nuevamente que se respete la voluntad expresada en las urnas en las elecciones. </p>\n<p>La convocatoria es para el miércoles, cuando se cumplen exactamente un mes de las elecciones.  </p>\n<p>A través de su cuenta en X, la principal figura de la oposición manifestó: “Los venezolanos nos encontramos nuevamente en la calle. Este 28 de agosto; en familia, con tus hijos, con tus nietos y con tu acta en mano, ratificamos que ActaMataSentencia”. </p>\n<p>El sábado, informó Efe, Machado realizó un llamado a la comunidad internacional a responsabilizar a Maduro, por “la represión desatada” en el país, con mucho mayor intensidad en los días posteriores a las elecciones.  </p>\n<p>Según cifras oficiales, alrededor de 2.500 personas fueron detenidas desde el lunes 29 de julio -algunas en manifestaciones y otras en operativos policiales-, mientras que se estima que 25 personas murieron como consecuencia de hechos de violencia en el marco del convulsionado contexto pos electoral, que el oficialismo a través de variados voceros responsabiliza a la oposición, mientras que el antichavismo culpa a las fuerzas represivas del Estado.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-25T20:42:46+00:00",
  "ttr": 137,
  "type": "article"
}