{
  "url": "https://www.elpais.com.uy/opinion/ecos/con-claridad-26-2",
  "title": "Con claridad...",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Un Conejo Blanco | Montevideo@|He llegado a esta etapa de mi vida con el equilibrio que a veces la sabia naturaleza...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/con-claridad-26-2",
    "https://www.elpais.com.uy/opinion/ecos/con-claridad-26-2?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#3d585e524e7d58514d5c544e135e5250134844\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Un Conejo Blanco | Montevideo</b><br /><b>@</b>|He llegado a esta etapa de mi vida con el equilibrio que a veces la sabia naturaleza suele dar: en exacta proporción tanto crece la debilidad de mis piernas como la claridad de mi intelecto; sumando a esto el innegable valor de la experiencia de 85 años de existencia activa.</p><p>Por tal motivo, me siento con derecho y probidad a emitir mi opinión sobre un tema que ha pasado a ser relevante para los uruguayos en los últimos 40 años: las elecciones.</p><p>En este 2024 tendremos elecciones, con la democrática libertad de hacerlo de acuerdo a nuestra conciencia ciudadana, optando por la boleta del candidato a presidente que nos parezca que sea quien mejor guiará por el período de 5 años los destinos de nuestro país.</p><p>Sin embargo, hay un factor que, como enquistado en los cerebros de ciertos individuos (no pocos), nubla su pensamiento y como autómatas permiten sumisamente que los guíe. Eso es la ideología.</p><p>Actualmente transitamos el último año de gobierno de la presidencia del Dr. Luis Alberto Lacalle Pou, al frente de una Coalición Republicana que superó en las urnas 15 años de gobiernos populistas del FA; manejando el Estado con aptitud, sabiduría y ponderación; ordenando las finanzas; bajando el déficit fiscal; votando leyes imprescindibles (jubilaciones) encajonadas por Vázquez y Mujica; imprimiendo reformas; actualizando la Educación; achicando el costo del Estado obeso de ñoquis acumulados por el populismo, nepotismo y amiguismo de la izquierda; atacando con decisión las carencias de la niñez y la vivienda de las clases menos favorecidas; construyendo puentes y carreteras en todo el país y bajando la inflación a límites desconocidos desde hace décadas. Para culminar un gobierno reconocido internacionalmente, con destaques especiales al Presidente, a sus Ministros de Salud y Economía y a sus exitosas gestiones; capeando el infortunio de una terrible pandemia mundial y una inusual y perniciosa sequía durante 2 años continuados de gestión.</p><p>Este 2024 debemos elegir un nuevo gobierno y los ciudadanos tienen simplemente 2 opciones: reeditar un exitoso ciclo de un gobierno de coalición, ponderado, ordenado y moderado, o elegir el relato falaz de una oposición de ideología izquierdista, caprichosa, despilfarradora, desordenada y manejada por radicales comunistas, sindicalistas, socialistas, tupamaros y emepepistas que durante 5 años de gobierno democrático de coalición, no sólo no acompañó en la tormenta sino que protestó, exigió, interpeló y mintió sin aportar la más mínima idea constructiva para un país que necesitaba de la ayuda de toda su ciudadanía.</p><p>Hoy los uruguayos deben razonar con honestidad si por los próximos 5 años desean mantener este gobierno exitoso o pasar a revivir otro ciclo de ineptitud y despilfarros en Ancap, Pluna, Gas Sayago, Aratirí, Antel Arena, Envidrio, el Tren de los Pueblos Libres o ciclovías vacías de bicicletas, pero llenas de caprichos y soberbia.</p><p>No tengo dudas que la mayoría ciudadana ve con claridad que la opción es el continuismo. En este caso, exitoso, constructivo, ordenado y hábil administrador; ante el riesgo de un presidente manejado por una izquierda radicalizada, o una presidente soberbia, caprichosa y despilfarradora compulsiva. Ambos, saltos al vacío que pueden tener para el país una caída con final estrepitoso como están viviendo nuestros hermanos argentinos, como saldo de su saliente gobierno ideologizado y populista.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-27T07:02:00.777",
  "ttr": 110,
  "type": "article"
}