{
  "url": "https://rurales.elpais.com.uy/valor-agregado/negocio-ganadero-firme-y-optimista-segun-diego-albanell",
  "title": "Negocio ganadero \"firme y optimista\", según Diego Albanell",
  "description": "Diego Albanell, director de El Yunque, sostuvo que el negocio ganadero presenta un escenario “firme y optimista. Estamos posicionados en un rubro muy competitivo a nivel mundial en nuestro país\".En diálogo...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/negocio-ganadero-firme-y-optimista-segun-diego-albanell",
    "https://rurales.elpais.com.uy/valor-agregado/negocio-ganadero-firme-y-optimista-segun-diego-albanell?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1ec624a/2147483647/strip/true/crop/640x311+0+79/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2Fa7%2F1123d310ffd5caa83b0c0019b801%2Fwhatsapp-image-2021-04-19-at-18-00-43.jpeg",
  "content": "<div>\n<p><b>Diego Albanell, director de El Yunque</b>, sostuvo que el negocio ganadero presenta un escenario “firme y optimista. Estamos posicionados en un rubro muy competitivo a nivel mundial en nuestro país\".</p><p>En diálogo con Valor Agregado de radio Carve, Albanell indicó que <b>“el año ha sido bueno, tuvimos una recuperación de precios, con una buena zafra de terneros, que se colocaron muy bien”</b>, mientras que en el escenario del ganado gordo, se mostró optimista de que haya una recuperación en los valores.</p><p>En El Yunque han incorporado dentro de su esquema productivo al confinamiento, lo cual se decidió porque “es una herramienta que vemos que se viene instaurando e imponiendo fuertemente, y era un eslabón más que nos queríamos exportar. Hay una necesidad de sacar el ganado más rápido, de aumentar la extracción y uniformizar la producción”.</p><p>“Creemos que estamos en un sector muy competitivo, y somos muy optimistas con el futuro de la ganadería”, enfatizó.</p><p>Sobre la primera experiencia dentro del negocio del feedlot, Albanell señaló que <b>“fue un buen año para debutar en el corral”</b>.</p><p>La parte de la alimentación para el ganado “es un desafío importante, ahora estamos en un proyecto de riego, para poder asegurarnos el alimento”.</p><p>En referencia al papel de la genética, el director de El Yunque afirmó que “es clave, nosotros tenemos el proyecto de selección enfocado a una genética que se adapte a distintos escenarios, el campo natural sigue muy importante, porque la vaca está ahí, pero la terminación a corral tiene su lugar y va a tener cada vez más importancia”.</p><p>“En lo que conversamos con la industria, y distintos referentes, la <b>genética Angus tiene un lugar importante a nivel mundial</b>, y se potencia mucho cuando le damos el combustible que necesita”, comentó.</p><p>Sobre el tipo de animal a producir, Albanell indicó que hay que buscar una vaca que produzca en campo, que para y críe bien al ternero, y a su vez que sea un novillo que ande bien en la recría, para luego terminarse “como corresponde, ese desafío es apasionante”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-23T20:32:52.894",
  "ttr": 67,
  "type": "article"
}