{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/2/docentes-del-liceo-51-denuncian-condiciones-inaceptables-por-falta-de-luz-electrica-desde-enero/",
  "title": "Docentes del Liceo 51 denuncian “condiciones inaceptables” por falta de luz eléctrica desde enero",
  "description": "Archivo, octubre de 2022.                  Foto: Ernesto Ryan                                                    El núcleo sindical de ADES Montevideo se queja de la “inoperancia” de las autoridades para...",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/2/docentes-del-liceo-51-denuncian-condiciones-inaceptables-por-falta-de-luz-electrica-desde-enero/",
    "https://ladiaria.com.uy/educacion/articulo/2024/2/docentes-del-liceo-51-denuncian-condiciones-inaceptables-por-falta-de-luz-electrica-desde-enero/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS139457_20221026MOVILIZACION_EDUCACION_ER_47-lpr_article_main.jpg?r=rYYClwLLyTjUS56K",
  "content": "<div>\n    <article>\n            <div>\n              <figure>\n                <picture>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS139457_20221026MOVILIZACION_EDUCACION_ER_47-lpr_1200w.jpg\" media=\"(min-width: 1000px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS139457_20221026MOVILIZACION_EDUCACION_ER_47-lpr_900w.jpg\" media=\"(min-width: 700px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS139457_20221026MOVILIZACION_EDUCACION_ER_47-lpr_700w.jpg\" media=\"(min-width: 0px)\"></source>\n                </picture>\n                <figcaption>\n                  <p>Archivo, octubre de 2022.</p>\n                  <p>Foto: Ernesto Ryan</p>\n                </figcaption>\n              </figure>\n            </div>\n          <h2>El núcleo sindical de ADES Montevideo se queja de la “inoperancia” de las autoridades para atender reclamos y ponen como fecha límite el próximo lunes.</h2>\n<div>\n  <p>\n    Nuestro periodismo depende de vos\n  </p>\n  <div>\n    <p>Si ya tenés una cuenta</p>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/registrate/\">Registrate</a>\n      para acceder a 6 artículos gratis por mes\n    </p>\n  </div>\n</div>\n          <div>\n    <p>El núcleo sindical de profesores del Liceo 51 de Nuevo París denunció en un comunicado que el centro de estudios se encuentra sin luz eléctrica desde que los trabajadores se reintegraron a la actividad, el 1º de febrero. Según señalan, ello se debe a que, en enero, mientras los docentes hacían uso de sus licencias, fue robado el cableado subterráneo del centro educativo.</p>\n<p>“Esta situación ha afectado todo el funcionamiento del centro educativo, sometiendo a los y las estudiantes y a los y las trabajadoras a desarrollar las actividades en condiciones inaceptables: no podemos colocar ventiladores en medio de una ola de calor; algunos alumnos y alumnas ya se han descompuesto por este motivo; no tenemos luz; no hay red wifi para trabajar y para que los y las alumnas se comuniquen con sus familias; no funcionan las computadoras ni los teléfonos de la institución; no funcionan las heladeras; no funciona la cantina; no se puede realizar ningún tipo de trabajo administrativo”, denuncian los profesores sindicalizados.</p>\n<p>Además, señalan que han “agotado pacientemente todas las vías de reclamo que corresponden” ante la Dirección General de Educación Secundaria, y plantean que el liceo siguió funcionado “gracias al esfuerzo económico y material de los y las trabajadoras y de los y las alumnas”.</p>\n<p>En diálogo con <em>la diaria</em>, la presidenta de la Asociación de Docentes de Educación Secundaria (ADES) de Montevideo, Camila Menchaca, explicó que en el centro educativo está funcionando el programa Febrero en Acción, por el que se realizan distintas actividades adicionales a las instancias de apoyo para la promoción de los estudiantes.</p>\n<p>Menchaca explicó que por la falta de luz se han tenido que suspender algunas actividades del programa, como los talleres a cargo de Ceibal. Además, marcó las consecuencias de que no funcionen las heladeras cuando el programa implica que se brinde alimentación a los estudiantes.</p>\n<p>Según dijo la presidenta de ADES Montevideo, luego de que los profesores publicaran el comunicado, este miércoles se presentó en el liceo la inspectora regional y en el centro educativo se va a armar un nuevo cronograma de tareas administrativas, ya que no se pudieron realizar las previstas para los primeros días de febrero.</p>\n<p>El núcleo sindical del liceo lamenta la “ineficacia y falta de responsabilidad de las autoridades para resolver la situación” y ponen como último plazo para recibir soluciones el próximo lunes. Si ese día el liceo no está funcionando “en condiciones normales”, anuncian que tomarán “medidas de lucha” para que sus reclamos “sean escuchados”.</p>\n          </div>\n                <div>\n    <p><span>\n      ¿Te interesa la educación?\n    </span></p><p>\n          Suscribite y recibí el newsletter de Educación en tu email.\n    </p>\n        <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">\n          Suscribite\n        </a></p><div>\n        <p>¿Ya tenés cuenta?</p>\n        <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/educacion/articulo/2024/2/docentes-del-liceo-51-denuncian-condiciones-inaceptables-por-falta-de-luz-electrica-desde-enero/\">Ingresá</a>\n      </p></div>\n  </div>\n            <div>\n                <p>\n                  Suscribite o ingresá\n                </p>\n                <div>\n                  <p>Suscribite para guardar este artículo como favorito</p>\n                  <p>Suscribite para guardar este artículo para leer después</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">Suscribite</a></p><p>¿Ya tenés suscripción?</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/educacion/articulo/2024/2/docentes-del-liceo-51-denuncian-condiciones-inaceptables-por-falta-de-luz-electrica-desde-enero/\">\n                    Ingresá\n                  </a>\n                </p></div>\n                <div>\n                        <p>\n                          Suscribite para guardar este artículo como favorito\n                          Suscribite para guardar este artículo para leer después\n                        </p>\n                      </div>\n              </div>\n    </article>\n  </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-14T19:48:26-03:00",
  "ttr": 105,
  "type": "article"
}