{
  "url": "https://www.elpais.com.uy/economia-y-mercado/cual-es-la-matriz-del-descontento-de-los-estadounidenses-con-su-economia-en-ano-electoral",
  "title": "¿Cuál es la matriz del descontento de los estadounidenses con su economía en año electoral? ",
  "description": "Ha habido intentos de explicar los malos sentimientos de los ciudadanos  respecto a la economía, pero no tanto esfuerzo para comparar lo que, además del pobre sentimiento del consumidor, predicen las diferentes historias",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/cual-es-la-matriz-del-descontento-de-los-estadounidenses-con-su-economia-en-ano-electoral"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/08d48f2/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2F24%2F8d5f5f2041fd90b67c47e8de2a4a%2Feconomia-y-mercado-2024-07-16t173715-479.jpg",
  "content": "<div>\n<p>Los últimos dos años han sido muy buenos para <b>la economía estadounidense</b>. El <b>desempleo</b> ha aumentado un poco, pero no mucho, y la proporción de estadounidenses empleados en sus mejores años laborales es mayor que, para hacer una comparación aleatoria, en cualquier momento durante <b>los años de Trump</b>. Al mismo tiempo,<b> la inflación </b>ha disminuido considerablemente,<a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/lo-que-la-gente-cree-sobre-los-precios-y-los-salarios-en-estados-unidos\">desafiando las predicciones pesimistas de muchos economistas</a>.</p><p>Sin embargo, los estadounidenses, en promedio, siguen siendo muy negativos con respecto a la economía. He escrito sobre este rompecabezas muchas veces, y este no es un esfuerzo por persuadir a la gente de que están equivocados. Es más bien un ejercicio forense. Ha habido muchos intentos de explicar los malos sentimientos sobre la economía pero, hasta donde yo sé, menos esfuerzos para comparar lo que, además del pobre sentimiento del consumidor, predicen estas diferentes historias, y qué tan buenos son para hacerlo.</p><p>A mi modo de ver, las personas que intentan explicar el pesimismo del consumidor cuentan básicamente una de tres historias:</p><p>— Los datos económicos son engañosos: a los estadounidenses les está yendo mucho peor de lo que implican las cifras habituales.</p><p>– Aunque la inflación ha bajado mucho últimamente, la gente todavía está enojada por el aumento de precios de 2021-22.</p><p>— Cuando se les pregunta sobre la economía, las personas responden basándose en narrativas que obtienen de las redes sociales, la televisión por cable, etc., en lugar de hacerlo en su propia experiencia.</p><p>¿Cuáles son, entonces, los hechos que una historia sobre percepciones económicas debería explicar más allá del pobre sentimiento del consumidor? Destacaría cuatro observaciones.</p><p>En primer lugar, si bien la confianza del consumidor es débil, el gasto del consumidor se ha mantenido sólido, esencialmente en línea con su tendencia prepandémica.</p><p>En segundo lugar, los estadounidenses son mucho más positivos acerca de su situación financiera personal que acerca de la economía en su conjunto.</p><p>En tercer lugar, los estadounidenses son mucho más positivos acerca de su economía estatal o local que acerca de la economía nacional.</p><p>Por último, las percepciones de la economía se han vuelto extremadamente partidistas.</p><p>Es notable que el sentimiento económico republicano se desplomó después de la elección del presidente Joe Biden, incluso antes de que la inflación despegara.</p><div>\n<figure>\n<picture>\n<img alt=\"Joe Biden, presidente de Estados Unidos \" srcset=\"https://imgs.elpais.com.uy/dims4/default/044f33f/2147483647/strip/true/crop/4015x2677+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F4a%2F7316a0a14dd496b9dadd5f4f4f9f%2Fpresident-joe-biden-h-17434184.jpg 1x, https://imgs.elpais.com.uy/dims4/default/af98876/2147483647/strip/true/crop/4015x2677+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F4a%2F7316a0a14dd496b9dadd5f4f4f9f%2Fpresident-joe-biden-h-17434184.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/044f33f/2147483647/strip/true/crop/4015x2677+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F4a%2F7316a0a14dd496b9dadd5f4f4f9f%2Fpresident-joe-biden-h-17434184.jpg\" />\n</picture>\n<div>\n<figcaption>Joe Biden, Presidente de Estados Unidos</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Así que tenemos cuatro hechos sobre el comportamiento o sentimiento del consumidor que necesitan explicación, además del hecho de que los estadounidenses tienen una visión general negativa de la economía. ¿Qué tan bien funcionan las diferentes historias sobre el sentimiento débil a la hora de abordar estos otros hechos?</p><p>Lo que vemos de inmediato es que las afirmaciones de que los estadounidenses están mucho peor que lo que dicen las cifras oficiales fracasan en todos los ámbitos. Si los consumidores realmente estuvieran sufriendo en promedio, no gastarían tan libremente. No dirían a los encuestadores que sus finanzas personales están en buena forma. No estarían optimistas sobre la economía de su propio estado. Y si las cosas fueran realmente malas, se esperaría que fueran malas tanto para los demócratas como para los republicanos.</p><p>La ira por la inflación pasada tiene una mejor puntuación como explicación. Una investigación reciente de Stefanie Stantcheva confirma una vieja idea de por qué la gente odia la inflación: incluso cuando los ingresos de las personas siguen el ritmo del aumento de los precios, creen que se han ganado sus aumentos salariales y culpan a la economía por arrebatarles las ganancias obtenidas con tanto esfuerzo.</p><p>La situación actual es que la mayoría de los trabajadores, de hecho, han visto aumentos salariales que superaron la inflación, lo que puede explicar por qué tienen dinero para seguir gastando y por qué son positivos acerca de sus propias finanzas, pero culpan a la economía por limitar sus ganancias reales.</p><p>Pero esta historia no explica adecuadamente por qué la gente es optimista acerca de sus estados de origen y por qué las opiniones sobre la economía son tan partidistas.</p><p>Esto nos deja con el poder de la narrativa: los estadounidenses a quienes les va bien y que saben que a sus vecinos les va bien, han llegado de alguna manera a creer que les están sucediendo cosas malas en otro lugar, a personas que no conocen. Y estas narrativas son más influyentes entre los republicanos cuando un demócrata es presidente.</p><p>¿Puede una narrativa falsa ser realmente tan omnipresente? Bueno, sabemos que puede ser así en otros dominios. Es un lugar común, y apenas controvertido, que las opiniones de la gente sobre la delincuencia, especialmente la delincuencia en lugares que no conocen, a menudo están desconectadas de la realidad. Vivo en la ciudad de Nueva York, uno de los lugares más seguros de Estados Unidos, donde los homicidios han vuelto más o menos a sus bajos niveles prepandémicos, y con frecuencia personas que no viven aquí me preguntan si tengo miedo de caminar por las calles de la ciudad.</p><p>¿De dónde vienen las narrativas negativas sobre la economía? Muchos estadounidenses reciben noticias de Fox y otras fuentes partidistas; incluso los principales medios de comunicación, a menudo parecen adoptar un enfoque de “si sangra, lidera” en sus informes económicos, destacando las malas noticias y dando poca importancia a las buenas. En algunos casos, esto se puede cuantificar: Ryan Cumming, Giacomo Fraccaroli y Neale Mahoney muestran en Briefing Book que hay muchas más menciones televisivas de los precios del gas cuando están altos que cuando están bajos.</p><p>Las plataformas de redes sociales también son caldo de cultivo para narrativas falsas. Los propietarios de las plataformas no tienen por qué difundir deliberadamente información errónea, aunque eso también sucede. Incluso cuando las empresas de redes sociales no tienen ninguna agenda, los algoritmos que hacen sugerencias al servicio de un mayor \"compromiso\" pueden producir un sesgo de confirmación extremo. Haga clic en algunos artículos que incluso insinúan teorías de conspiración y rápidamente se adentrará en el pantano de la fiebre; es de suponer que algo similar sucede cuando haces clic en historias económicas negativas.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paul-krugman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-18T07:00:00.624",
  "ttr": 195,
  "type": "article"
}