{
  "url": "https://www.elobservador.com.uy/nota/congresistas-de-eeuu-propusieron-ambicioso-plan-de-tlc-regional-que-incluye-a-uruguay-y-que-podria-exonerar-de-visas-202436215953",
  "title": "Congresistas de EEUU propusieron \"ambicioso\" plan de TLC regional que incluye a Uruguay y que podría exonerarlo de visas",
  "description": "Un grupo de congresistas estadounidenses presentó un proyecto de ley que plantea la creación de un \"ambicioso esquema de relaciones económicas y comerciales\" que incluye a Uruguay como \"país piloto\", que se...",
  "links": [
    "https://www.elobservador.com.uy/nota/congresistas-de-eeuu-propusieron-ambicioso-plan-de-tlc-regional-que-incluye-a-uruguay-y-que-podria-exonerar-de-visas-202436215953",
    "https://www.elobservador.com.uy/nota/congresistas-de-eeuu-propusieron-ambicioso-plan-de-tlc-regional-que-incluye-a-uruguay-y-que-podria-exonerar-de-visas-202436215953/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709772083570.jpg?&cw=600&ch=365",
  "content": "<p>Un grupo de congresistas estadounidenses presentó un proyecto de ley que plantea la creación de un \"ambicioso esquema de relaciones económicas y comerciales\" que incluye a Uruguay como \"país piloto\", que se vería beneficiado, entre otras cosas, con la exención de <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/como-conseguir-la-visa-para-viajar-a-estados-unidos-el-paso-a-paso-y-los-documentos-que-se-necesitan-2023824161151\">visa</a> que hoy se solicita a sus ciudadanos. </p><div><div><h3>Leé también</h3></div><p>El proyecto de ley se denomina \"Americas Act\" y fue presentado por legisladores republicanos y demócratas en ambas cámaras del Congreso de Estados Unidos, informó El País y confirmó <em>El Observador</em>.</p><p>La descripción del proyecto señala que el objetivo de la puesta en marcha de este plan es fortalecer las \"cadenas de suministro de los Estados Unidos, fomentar la inversión de compañías norteamericanas en el hemisferio occidental y la integración comercial a escala regional, mediante el incremento del comercio y de la cooperación con los países de la región\". </p><p>De esta manera, lo que se propone, en primer lugar, es que se le otorguen \"preferencias comerciales unilaterales\" a aquellos países con los que Estados Unidos no tiene un Tratado de Libre Comercio (TLC), como el caso de Uruguay. </p><div><h3>Leé también</h3></div><p>En segundo lugar, plantea una expansión del Acuerdo entre Estados Unidos, México y Canadá (USMCA por sus siglas en inglés) que sustituyó al NAFTA en julio de 2020. La expansión que plantean los congresistas incluye a Uruguay y entraría en vigencia \"a partir de 2026\". Dicha fecha se \"visualiza como una oportunidad para incorporar miembros que tengan mayores niveles de desarrollo\". </p><p>El canciller Omar Paganini consideró la iniciativa como \"muy positiva\". \"<i>Q</i>ue desde Estados Unidos se esté formulando una mayor apertura hacia América Latina es muy bueno\", dijo a <em>El Observador.</em></p><p>El titular del Palacio Santos destacó que el avance dependerá del Congreso del país norteamericano pero confirma la \"necesidad de seguir trabajando\" con la administración liderada por Joe Biden. </p><p>A su vez, subrayó que parte de la propuesta no necesita de cambios en Uruguay, ya que en caso de aprobarse, el hecho de ingresar al \"sistema de preferencias comerciales unilaterales\" que hoy ofrece Estados Unidos a las naciones del Caribe tendría consecuencias inmediatas.</p><p>También porque permitiría que los ciudadanos uruguayos entren dentro del programa de exención de visas, algo que no sucede aún. </p><p>Paganini explicó que la incorporación al USMCA (exNafta) si necesitará aprobación legislativa ya que es un acuerdo de libre comercio como otros que Uruguay tiene vigentes.</p><p>Tanto Uruguay como Costa Rica, según los redactores del proyecto (los congresistas Cassidy, Bennet, Salazar y Espaillat), \"cumplen con altos estándares de desarrrollo económico y regulatorios\". También se destaca la calidad de sus democracias, el respeto a los derechos humanos y la \"lucha contra la corrupción\". </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-07T02:14:21.301Z",
  "ttr": 87,
  "type": "article"
}