{
  "url": "https://rurales.elpais.com.uy/mercados/alejandro-perez-viazzi-vamos-a-pelear-peso-a-peso-y-a-trabajar-en-los-costos-internos",
  "title": "Alejandro Pérez Viazzi: “Vamos a pelear peso a peso y a trabajar en los costos internos”",
  "description": "Alejandro Pérez Viazzi es el vicepresidente de la Cooperativa Nacional de Productores de Leche por segundo período de forma consecutiva y desarrolla su actividad productiva en Rodríguez, departamento de San...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/alejandro-perez-viazzi-vamos-a-pelear-peso-a-peso-y-a-trabajar-en-los-costos-internos",
    "https://rurales.elpais.com.uy/mercados/alejandro-perez-viazzi-vamos-a-pelear-peso-a-peso-y-a-trabajar-en-los-costos-internos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f7d5332/2147483647/strip/true/crop/4288x2084+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F15%2Ff324624949f2bf11f6d7661f39f1%2Fdsc00014.JPG",
  "content": "<div>\n<p>Alejandro Pérez Viazzi es el vicepresidente de la Cooperativa Nacional de Productores de Leche por segundo período de forma consecutiva y desarrolla su actividad productiva en Rodríguez, departamento de San José. Pérez Viazzi sostuvo que el 2023 fue un año con récords tanto positivos, como negativos, que durante lo que resta de este ejrcicio habrá estabilidad en el precio de la leche al productor, pero que se peleará peso a peso, que en panorama internacional la cooperativa trabaja colocando productos en más de 60 mercados, aunque con el acuerdo logrado entre China y Nueva Zelanda, nuestro país prácticamente perdió el ingreso al gigante asiático debido a la diferencia arancelaria, también tiene muchísimas expectativas con el mercado de Brasil, debido a la protección arancelaria mutua y allí se cuenta con clientes premium. A nivel interno destacó la necesidad de trabajar porteras adentro en optimizar los costos y las ventajas que se ofrecen en comparación al año pasado, por ejemplo: ahora la tonelada de maíz cuesta algo menos de 500 litros de leche, cuando el año pasado costaba en el eje de 800 litros.</p><p><b>-En 2023 las ventas de Conaprole superaron los US$ 1.000 millones ¿Qué balance se hace?</b></p><p>-Es una cifra récord en cuanto a facturación, es un récord positivo, pero también el año pasado estuvo marcado por algunos récords negativos como la influencia de la sequía que impactó duramente en la facturación y en el margen que tiene que tener una empresa para funcionar. Desde el punto de vista de los mercados sí fue positivo tanto en el mercado externo como el interno la cooperativa creció en la facturación. Tenemos un mercado internacional.</p><p><b>-Específicamente el mercado internacional ¿Cómo se comportó?</b></p><p>-Fue muy cambiante, no es el primer año que pasa esto. Arrancamos el año con valores internacionales buenos, pero antes de la primera mitad los valores bajaron, llegando la leche en polvo entera a US$ 2.500 por tonelada, eso hizo que tuviéramos que bajar el precio al productor un 20%, pero luego los mercados se empezaron a recomponer, sigue evolucionando sin llegar a los valores históricos que teníamos el ejercicio anterior. En este año con algunos negocios que se pudieron ir concretando por encima del presupuesto nos permitió adelantar un dinero y hacer una reliquidación de US$ 2.500 millones en enero, con lo cual la bonificación llega al 14% contemplando la que habíamos hecho en octubre, eso nos deja un valor del litro de leche de $15 o $15 y algo, que con el tipo cambio nos deja en un precio de US$ 0,39.</p><p><b>-¿Actualmente cómo observan al mercado internacional?</b></p><p>-El mercado está activo, no hay una gran oferta, se está marcando en los últimos remates con varios aumentos aunque sea en pequeños porcentajes. De todas maneras no es sencillo hacer negocios de grandes volúmenes, pero se consiguen valores muy alineados al GDT, tenemos la expectativa de que estos valores crezcan algo más. China está con una demanda inferior a lo habitual, a pesar de que nosotros prácticamente perdimos el mercado chino por el tratado que hizo con Nueva Zelenda, tiene un relevancia muy importante por el volumen que compra en el mundo y mueve el mercado, y hoy está comprando por debajo de lo que hace habitualmente.</p><p><b>-Esos productos que antes tenían como destino China y hoy se complica para que ingresen a ese mercado ¿Cómo los están redireccionando?</b></p><p>-La cooperativa coloca productos en más de 60 países, hoy está teniendo más relevancia otros lugares del mundo como el sudeste asiático, Medio Oriente, el norte de África, Brasil, son mercados que son demandantes de productos, desde la cooperativa se ha hecho un trabajo bien importante en estos destinos.</p><p><b>-¿Estos mercados a que productos le ofrecen acceso?</b></p><p>-Son demandantes de productos lácteos, tenemos posibilidades de ingresar con distintos productos, en algún caso puede ser con leche larga vida de nuestra marca, pero siempre explorando toda nuestra cartera de productos de exportación. La mayoría de nuestros clientes son industriales que a partir de una bolsa de leche en polvo entera reconstituida pueden hacer cualquier producto. Nuestro equipo de exportación en estos días va a participar en la feria de Dubai, donde se concentran muchos clientes de esa zona.</p><p><b>-¿En Brasil qué expectativas hay?</b></p><p>-Siempre son muchísimas las expectativas, porque está dentro del bloque Mercosur donde tenemos la protección arancelaria que es mutua. Es un país que tiene demanda de lácteos dependiendo de su producción, pero nosotros tenemos clientes desarrollados desde hace muchos años y los podemos proveer de productos de mucha calidad, producidos en la Torre 3 de Villa Rodríguez para clientes premium.</p><p><b>-A nivel interno ¿Cómo se comportó la remisión de leche a planta?</b></p><p>-En las primeras dos semanas de febrero estamos un 2,7% por arriba de febrero del año pasado, sobre finales de enero y en estos días bajamos de los 3 millones de litros de remisión, estamos entorno a 2.9 millones de litros, es de esperar esto, es la época de menor remisión, estamos a 15 días de que comience la zafra de partos de las vacas, ahí comienza a crecer la remisión.</p><p><b>-En el precio de la leche al productor, ¿qué podemos esperar para adelante?</b></p><p>-Lo que se adelantó en febrero fue una prima de aumentar la bonificación del 7% al 14%, esos 0,70 centésimo de peso por litro al productor implican un aumento en el presupuesto de US$ 12 millones para la cooperativa. Son negocios que están pautados pero restan producirlos, embarcarlos y cobrarlos, o sea que hoy por hoy lo que tenemos es el precio desde el primero de febrero hasta el final del ejercicio en julio. Inmediatamente que las toneladas que aún quedan sin venderse y puedan ir capturando mejores precios lo vamos a ir volcando a precio lo más pronto que podamos, porque conocemos de las necesidades de los productores. Hoy tenemos un precio de US$ 0,39 si lo miramos en 10 años no son muchos los períodos en los que supera este valor, pero reconocemos porque lo sufrimos en carne propia en nuestras empresas, los márgenes son los que están apretados por el nivel de costos que tenemos. Debemos continuar trabajando en ser más eficientes porteras adentro al igual que se hace en Conaprole, porque todos los ahorros que se puedan conseguir, o las mejores ventas que se puedan hacer a nivel internacional o interno inmediatamente lo vamos a transferir a precio. No vamos a dar nada por perdido, vamos a pelear peso a peso, trabajando también los costos y la eficiencia dentro de la cooperativa.</p><p>-<b>Entonces por lo pronto podemos esperar estabilidad en el precio...</b></p><p>-Sí, estabilidad y en la medida que haya cualquier condición de mejora se lo vamos a hacer saber y transmitir cuanto antes, además de trabajar con Prolesa en mejorar el margen, con mejores condiciones en los insumos y financiamiento. La alimentación de las vacas va a permitir mejorar los costos porque las raciones están bajando y están con un precio muy competitivo, hace un año una tonelada de maíz nos costaba 800 litros de leche, hoy va a estar por debajo de 500 litros de leche, o sea que es una ventaja que los productores tenemos que mirarla en la interna y hacer nuestras propias cuentas para ver como obtenemos el margen.</p><p><b>-Hace algunos días hubo una asamblea de la Sociedad de Productores de Leche de Florida, le pidieron respuestas a Conaprole, ustedes anunciaron un aumento pero lo catalogó de insuficiente. ¿Qué te dejó la asamblea?</b></p><p>-El diagnóstico de la situación de los productores lo compartimos y lo vivimos. Desde la cooperativa se explicaron cuales eran las razones de porque no se podía subir más el precio, me parece que había algunas confusiones en cuanto a los valores relativos que se tomaban tanto del promedio de los precios de la leche en polvo en el mercado internacional con el precio de la leche al productor, porque es verdad que hubo que bajar un 20% en Conaprole, algunas industrias bajaron mucho más, incluso un 40%, lo que habla de que el escenario de las industrias lácteas estaba complicado. Cuando la leche en polvo estuvo a US$ 2.500 por tonelada, la cooperativa debió haber pagado en el eje de US$ 0,28, no lo hicimos porque como productores conocemos que eso hubiese sido muy malo, por eso se puso US$ 0,36, a partir de eso cuando el precio internacional creció hay que tomar de base los 36 centavos, cuando sube el precio en Fonterra no es inmediatamente que sube el precio en la ecuación de Conaprole, lleva otra secuencia. Siento que se manejó una asamblea que nos hubiese gustado que fuera distinta, no habían ahí productores que estuvieran a favor de subir el precio la leche y otros en contra, todos estamos a favor, la cooperativa fue la única industria que estuvo presente con todos sus directores que dio la cara y explicó cuáles son las razones, los números y las posibilidades. La cooperativa es una herramienta que tenemos que cuidar, que además tiene controles de la Asamblea de los 29, de la comisión fiscal y de una auditoria externa e interna que nos obliga a cumplir determinados parámetros con la entidades financieras para poder tener el crédito y asegurarle el pago a los proveedores, pero lo más importante los pagos de la leche al productor y mantener la cooperativa sana.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-18T07:00:09.535",
  "ttr": 307,
  "type": "article"
}