{
  "url": "https://www.elpais.com.uy/tvshow/cine/dos-potencias-robert-downey-jr-y-christopher-hablan-de-oppenheimer-y-como-es-ser-favoritos-en-los-oscar",
  "title": "Dos potencias: Robert Downey Jr. y Christopher hablan de \"Oppenheimer\" y cómo es ser favoritos en los Oscar",
  "description": "Christopher Nolan y Robert Downey Jr. en el set de \"Oppenheimer\" Robert Ito, The New York TimesChristopher Nolan y Robert Downey Jr. han trabajado en algunas de las películas de superhéroes más lucrativas...",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/dos-potencias-robert-downey-jr-y-christopher-hablan-de-oppenheimer-y-como-es-ser-favoritos-en-los-oscar",
    "https://www.elpais.com.uy/tvshow/cine/dos-potencias-robert-downey-jr-y-christopher-hablan-de-oppenheimer-y-como-es-ser-favoritos-en-los-oscar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f082aaf/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2F83%2Fe3146abe4998a168474f505b6bf5%2Frbd3.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Oppenheimer.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/76af695/2147483647/strip/true/crop/1241x853+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2F83%2Fe3146abe4998a168474f505b6bf5%2Frbd3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6d977d0/2147483647/strip/true/crop/1241x853+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2F83%2Fe3146abe4998a168474f505b6bf5%2Frbd3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/76af695/2147483647/strip/true/crop/1241x853+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2F83%2Fe3146abe4998a168474f505b6bf5%2Frbd3.jpg\" />\n</picture>\n<p>\n</p><figcaption>Christopher Nolan y Robert Downey Jr. en el set de \"Oppenheimer\" </figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>Robert Ito, The New York Times</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/el-director-de-oppenheimer-sera-distinguido-por-la-academia-francesa-de-cine-y-recibira-un-cesar-de-honor\"><b>Christopher Nolan </b></a>y <b>Robert Downey Jr</b>. han trabajado en algunas de las películas de superhéroes más lucrativas y queridas de nuestro tiempo, muchas de ellas con enormes elencos llenos de estrellas. Así que cómo es posible que los dos nunca hayan trabajado juntos en una película.</p><p>Sus caminos se cruzaron en <i>Batman inicia </i>(más sobre eso más adelante). Pero fue necesario un tipo diferente de éxito de taquilla de verano, una película biográfica de tres horas sobre los triunfos y tribulaciones de un físico teórico que trabajaba en Nuevo México en la década de 1940, para finalmente reunirlos.</p><p>Desde su estreno en julio, <b>Oppenheimer </b>ha acumulado casi mil millones de dólares en la taquilla mundial, ha obtenido elogios de la crítica y está nominada a decenas de premios, incluidos <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/nominados-de-los-oscar-2024-en-vivo-todas-las-peliculas-candidatas-y-que-pasa-con-la-sociedad-de-la-nieve\">13 Oscar</a>. Entre esas nominaciones hay tres para Nolan, de 53 años (película, director y guión adaptado), y una como mejor actor de reparto para Downey, de 58 años, por su interpretación de Lewis Strauss, el Salieri del personaje principal. Es la tercera nominación para Downey y Nolan lleva ocho. Ninguno de ellos ganó un Oscar y ahora ambos son considerados favoritos.</p><p>El fin de semana, <b>Oppenheimer</b> y Nolan ganaron en la premiación del sindicato de directores quienes han coincido con los ganadores del Oscar en 18 de las últimas 20 entregas.</p><p>El día después de que se anunciaran las nominaciones, Nolan y Downey Jr. se reunieron en el estudio de Universal para hablar sobre cómo se conocieron y lo que significaría para ellos ganar un Oscarr.</p><p>Estos son extractos editados de esa conversación.</p><p><b>—Esta es la primera vez que trabajan juntos. ¿Cómo se conocieron?</b></p><p><b>Downey Jr.: </b>Esto es lo que nunca pude preguntarte. Nos encontramos en algún lobby. Estabas haciendo el casting para ¿Batman inicia o El caballero de la noche?</p><p><b>Nolan:</b> <i>Batman inicia.</i></p><p><b>Downey Jr.: </b>Y sabías antes de que bajara a tomar un café que probablemente yo no era el inidcado.</p><p><b>Nolan: </b>Al 100%. En mi cabeza eso ya estaba decidido. Pero siempre quise conocerte.</p><p><b>Downey Jr.: </b>¿Es de mal gusto hablarme de un papel que ya sabías que no iba a conseguir?</p><p><b>Nolan: </b>Estoy tratando de pensar en si es bueno o malo revelarlo.</p><p><b>Downey Jr.:</b> Olvídalo. Simplemente tuve la sensación de que aquella era una de esas reuniones interesantes pero inconducentes.</p><p><b>Nolan:</b> No, yo era un gran admirador tuyo y por lo tanto, egoístamente, sólo quería verte en la reunión. Pero también te tenía un poco de miedo. Había oído todo tipo de historias sobre lo loco que estabas. Fue unos años después de la última de esas historias que habían salido a la luz sobre vos.</p><p><b>—¿Cómo superaste tus dudas?</b></p><p><b>Downey Jr.:</b> Dejas pasar 10 o 12 años y miras el ciclo de noticias.</p><p><b>Nolan:</b> Exacto. Dejemos que Jon Favreau (el director de Iron Man) corra el riesgo, y listo. No, la verdad es que creo que elegir a Robert como Tony Stark es una de las decisiones de reparto más importantes y trascendentales en la historia de Hollywood. Terminó definiendo nuestra industria. Al salir de covid, dijimos: “Gracias a Dios por las películas de Marvel”. Y es uno de esos casting que, en retrospectiva, todo el mundo piensa que era obvio. Pero Favreau corrió un enorme riesgo al elegirte para ese papel.</p><p><b>—Robert, parece que Chris ya había oído mucho sobre ti antes de que se conocieran. ¿Qué habías oído sobre Chris?</b></p><p><b>Downey Jr.: </b>De todo, desde personas que se resistían a trabajar con él hasta personas que decían: “Cambió mi vida”. Eso es aún más extraño, porque no existe un consenso real. Pero nunca había visto tanta eficiencia y respeto por el privilegio que es poder hacer películas.</p><p><b>—Estoy seguro de que no soy la primera persona que no te reconoció cuando te vio en Oppenheimer aunque apareces bastante en ella.</b></p><p><b>Nolan: </b>Una de las primeras veces que mostramos la película, estaba hablando con un joven que no tenía idea que Robert estaba en ella. Fue entonces cuando supe que te habías perdido por completo en este personaje. Pero luego pensé, bueno, ¿cómo ayudará eso a vender la película?</p><p><b>Downey Jr.:</b> No estábamos tratando de dejarme irreconocible. Aunque dijiste que te gustaría eliminar lo guapo en mi. Y yo dije: ¡Christopher Nolan piensa que soy guapo! Pero no es porque haya sufrido alguna transformación o porque sea un camaleón. Es que con esta película, estás sumergido en esta realidad en el primer acto, y todos estos hilos aparentemente caóticos regresan y se unen en el motor del tercer acto, por lo que es una película inmensamente satisfactoria de tres actos, una experiencia de tres horas. Están pasando muchas cosas. Creo que simplemente me dejo llevar.</p><p><b>—Cuando piensas en Robert Downey Jr., no necesariamente piensas en un burócrata mezquino y vengativo. Chris, ¿qué te hizo decir, sí, Robert Downey Jr. es Lewis Strauss?</b></p><p><b>Nolan: </b>Siempre buscas trabajar con grandes actores, pero también buscas capturarlos en un momento de sus vidas y carreras en el que puedes ofrecerles algo que no han hecho antes. Tenía muchas ganas de ver a esta increíble estrella de cine sacrificar todo ese bagaje, ese carisma, y simplemente perderse en la interpretación dramática de un hombre muy complicado. Siempre quise trabajar con él, de verdad. Eso sí, una vez que dejé de tenerle miedo.</p><p><b>—La película tiene 13 nominaciones al Oscar. Sin embargo, con toda la preparación y las primeras predicciones, tal vez no fue una sorpresa...</b></p><p><b>Nolan:</b> Definitivamente fue una sorpresa. Nunca se sabe lo que va a pasar.</p><p><b>Downey Jr.:</b> Es algo extraño, especialmente cuando es de madrigada y no querrás ser esa persona que pone la alarma y espera con ansiedad.</p><p><b>Nolan: </b>Dormí mientras los veía. No quería maldecir nada poniendo la alarma y esperando. Si pasaba algo, alguien me llamaría.</p><p><b>Downey Jr.:</b> Pero no eres un tipo que maldice.</p><p><b>Nolan:</b> ¡No, lo soy! Soy muy supersticioso. Quiero decir, no tanto como tú.</p><p><b>—¿Qué significaría para ti si ganaras el Oscar?</b></p><p><b>Nolan: </b>Crecí viendo los Oscar. Siempre me ha gustado Hollywood, y sus películas, el cine de los estudios, todo eso. Así que sí, sería un sueño hecho realidad.</p><p><b>Downey Jr.: </b>Las cosas son muy raras ahora en comparación con hace 30 años, cuando estaba haciendo mi primera minironda de prensa por Chaplin (en 1992, su primera nominación al mejor actor). Recuerdo haber pensado que había mucho tiempo libre en mi agenda. Nadie en mi equipo imaginaba que debería gastar demasiada energía porque el premio estaba en la bolsa para Al Pacino en Perfume de mujer.</p><p><b>—¿Cómo es ser el favorito?</b><br /><b>Downey Jr.: </b>Es difícil decir algo que no te haga parecer un tonto. Creo que, en general, estaríamos de acuerdo en que algo sucedió este año que ha restablecido la aceptación y recuperación de una amplia gama de géneros de entretenimiento filmados. Quizás no tantos como estábamos acostumbrados, pero ciertamente suficiente para mantener la tienda abierta.</p><p><b>—¿Disfrutas la temporada de premios o es más bien algo por lo que hay que pasar?</b></p><p><b>Nolan: </b>(<i>Pausa larga</i>) Es un proceso extraño. No es muy natural para mí. Disfruto más haciendo películas que promocionándolas, como creo que le pasa a muchos cineastas. Pero al mismo tiempo, es realmente maravilloso cuando la gente responde a las películas. La haces para una audiencia, la llevamos a los cines para una audiencia, y la temporada de premios es una forma de saber si conectaste con la gente.</p><p><b>Downey Jr.:</b> ¡Me encanta esta temporada! Porque nunca olvidas tu tercera vez.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-13T05:00:00.893",
  "ttr": 245,
  "type": "article"
}