{
  "url": "https://www.montevideo.com.uy/Noticias/La-Fiscalia-de-Bolivia-pedira-informacion-a-Espana-sobre-esposa-de-Marset-tras-su-captura-uc894356",
  "title": "La Fiscalía de Bolivia pedirá información a España sobre esposa de Marset tras su captura",
  "description": "Más data                                    Gianina García Troche, pareja del narcotraficante, podría enfrentarse a una pena máxima de prisión de 22 años y seis meses en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-Fiscalia-de-Bolivia-pedira-informacion-a-Espana-sobre-esposa-de-Marset-tras-su-captura-uc894356",
    "https://www.montevideo.com.uy/Noticias/La-Fiscalia-de-Bolivia-pedira-informacion-a-Espana-sobre-esposa-de-Marset-tras-su-captura-uc894356?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894356="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888367.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Más data</p>\n                                    <h2>Gianina García Troche, pareja del narcotraficante, podría enfrentarse a una pena máxima de prisión de 22 años y seis meses en Paraguay.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Fiscalía de Bolivia anunció este miércoles que pedirá\ninformación a su par de España sobre la <a href=\"https://www.montevideo.com.uy/Noticias/Detuvieron-a-la-esposa-de-Marset-en-el-aeropuerto-de-Madrid-tras-pedido-de-Paraguay-uc894318\" target=\"_blank\">detención en Madrid de Gianina García\nTroche, esposa del narcotraficante Sebastián Marset</a>, para decidir las\nsiguientes acciones judiciales a tomar.</p><p>“Una vez teniendo la información correspondiente de\nnuestros pares de los diferentes países de Sudamérica, como también por la\ninformación que se va a tener de España, podremos continuar con los diferentes\nprocesos que se tienen en su contra”, informó el fiscal departamental de la\nciudad oriental de Santa Cruz, Róger Mariaca.</p><p>La Policía española detuvo este miércoles en el aeropuerto\nAdolfo Suárez Madrid-Barajas a García Troche, en virtud de una <a href=\"https://www.montevideo.com.uy/Noticias/Por-que-la-Justicia-paraguaya-iba-tras-Gianina-Garcia-y-que-puede-pasar-con-ella-ahora-uc894337\" target=\"_blank\">orden de arresto\nemitida por Paraguay</a> por tráfico de drogas y blanqueo de capitales.</p><p>García Troche supuestamente forma parte de la organización\ncriminal liderada por su esposo, Sebastián Marset, y se enfrenta a una pena\nmáxima de prisión de 22 años y seis meses en Paraguay, indicaron a <em>EFE</em>\nfuentes próximas a la investigación.</p><p>García y Marset están prófugos desde el 29 de julio de\n2023, cuando las autoridades bolivianas realizaron un operativo de captura en\nSanta Cruz del cual lograron escapar.</p><p>El fiscal Mariaca informó que García también tenía otra\nidentidad en Bolivia, con el nombre de Larissa Marquez Madeleyne, y agregó que\nes investigada por los delitos de uso de documento falsificado, tráfico de\nsustancias controladas, asociación delictuosa y confabulación.</p><p>El fiscal departamental de Santa Cruz señaló que en primera\ninstancia se pedirá información sobre la existencia de algún pedido de\nextradición anterior al que hizo Bolivia.</p><p>“Siempre y cuando otro país no la tenga requerida con otro\nproceso de extradición, nosotros vamos a trabajar”, aclaró Mariaca.</p><p>Por su parte, el viceministro de Seguridad Ciudadana,\nRoberto Ríos, dijo que el Estado boliviano abrió procesos contra Marset, su\nesposa y todo su entorno.</p><p>“Este trabajo ha tenido resultados ahora y vamos a hacer un\nseguimiento constante sobre lo que ocurrirá en los siguientes días”, declaró la\nautoridad de Bolivia.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Desde-Dubai-Marset-pidio-a-Uruguay-partidas-de-nacimiento-de-sus-hijos-segun-Interpol-uc894347\">Desde Dubái, Marset pidió a Uruguay partidas de nacimiento de sus hijos, según Interpol</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}