{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/5/senado-trata-ley-de-medios-de-forma-grave-y-urgente-y-frente-amplio-denuncia-atropello-de-la-coalicion/",
  "title": "Senado trata ley de medios de forma “grave y urgente” y Frente Amplio denuncia “atropello” de la coalición",
  "description": "La coalición de gobierno propuso tratar el proyecto de ley que modifica la ley de medios de forma grave y urgente, pese a que no se trató en la Comisión de Industria de esa cámara una vez que fue aprobada por...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/5/senado-trata-ley-de-medios-de-forma-grave-y-urgente-y-frente-amplio-denuncia-atropello-de-la-coalicion/",
    "https://ladiaria.com.uy/politica/articulo/2024/5/senado-trata-ley-de-medios-de-forma-grave-y-urgente-y-frente-amplio-denuncia-atropello-de-la-coalicion/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS213237_20240513MQ_2596_article_main.JPG?r=ddH9Ke3Y69VnPL3x",
  "content": "<div>\n    <p>La coalición de gobierno propuso tratar el <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/11/oficialismo-aprobo-en-comision-nueva-ley-de-medios-que-aumenta-el-maximo-permitido-de-licencias-por-titular/\">proyecto de ley que modifica la ley de medios</a> de forma grave y urgente, pese a que no se trató en la Comisión de Industria de esa cámara una vez que fue aprobada por Diputados a fines del año pasado. El Frente Amplio (FA) entiende que se trata de un “atropello”, e incluso la vicepresidenta Beatriz Argimón dijo que no estaba enterada que se iba a plantear hoy el tema y que estaba sorprendida.</p>\n<p>Según informó <em>El Observador</em>, Cabildo Abierto, pese a que no estaba de acuerdo en principio, acordó con los socios de la coalición oficialista incorporar un aditivo sobre el “derecho a una comunicación política completa, imparcial y equilibrada”, una iniciativa que había impulsado en la discusión en Diputados. </p>\n<p>El coordinador de bancada del FA, José Carlos Mahía, dijo que desde su fuerza política votaron en contra de tratarlo como “grave y urgente” por cuestiones de “fondo” y de “forma”. “Esto no fue planteado para tratarse hoy, hablamos de lo contrario” en la reunión de coordinación interpartidaria, dijo, y agregó que dicho proyecto tuvo “apenas la entrada en la Comisión de Industria, no hubo un tratamiento de un solo día, de un solo artículo, absolutamente nada”.</p>\n<p>“No se acuerda en donde tenemos que acordar el trabajo, no se trata en la comisión correspondiente ni un solo artículo, y no estamos hablando de la denominación de una ruta, una escuela o una salida de tropas que a veces sucede en forma urgente, estamos hablando de un proyecto de ley sustancial que determina acciones muy concretas y que se trata sobre tablas yendo contra el más mínimo sentido de funcionamiento del Senado. En pocas palabras, nos deslegitima el funcionamiento de una coordinación interpartidaria”, criticó.</p>\n<p>Por su parte, la senadora frenteamplista Silvia Nane, que preside la Comisión de Industria, señaló que “esta urgencia no estuvo” en la comisión, que es el lugar “donde esto se debería tratar”. “La única explicación que le veo a todo esto es que se vienen los tiempos electorales, esa sensación en el aire de que la coalición no va a volver a gobernar se ve que está apurando el período de los mandados, y acá tenemos una muestra más de un atropello a todos los diálogos que nos está regalando una vez más la coalición de gobierno”, fustigó. </p>\n<p>De acuerdo a Nane, “esto no queda acá, porque no nace de un repollo la discusión. Esto ya ha venido con varios embates en las rendiciones de cuentas, en el Presupuesto, que han ido como tomando tajadas de eso que les es tan necesario, se ve, para la campaña electoral a modo de una cuenta”. </p>\n<p>En tanto, el senador Óscar Andrade, del FA, dijo que le hubiese gustado que la urgencia esté para el proyecto de primera infancia, para garantizar la alimentación en las escuelas o para aprobar la ley de financiamiento de los partidos políticos. Sin embargo, cuestionó que “la urgencia sobre tablas es para definir esto. Esperemos que haya algún informe que nos diga que es buena la extranjerización de los medios de comunicación y ese fundamento [esté] con claridad en el articulado, cuando la norma anterior permitía como máximo el 49% de las acciones. Seguramente quienes tienen urgencia en aprobar esto lo podrán explicar, pero se eligió el peor camino”, criticó.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/1/la-ministra-de-industria-elisa-facio-no-ve-razones-para-limitar-las-licencias-de-radio-y-television-es-un-tema-mas-bien-filosofico/\">La ministra de Industria, Elisa Facio, no ve razones para limitar las licencias de radio y televisión: “Es un tema más bien filosófico”</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-14T18:17:20+00:00",
  "ttr": 116,
  "type": "article"
}