{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-fraude-en-venezuela",
  "title": "El fraude en Venezuela",
  "description": "La posibilidad de que en Venezuela la dictadura de Maduro pudiera organizar elecciones, perderlas y conducir una transición pacífica era escasa, más allá del entendible entusiasmo de los demócratas de ese...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-fraude-en-venezuela"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>La posibilidad de que en Venezuela la dictadura de Maduro pudiera organizar elecciones, perderlas y conducir una transición pacífica era escasa, más allá del entendible entusiasmo de los demócratas de ese país. No entra dentro de la lógica de una dictadura inmunda cuyos principales dirigentes son culpables de crímenes de lesa humanidad, corruptos hasta los tuétanos y han cometido todo tipo de vejámenes, entregar el poder.</p><p>Nadie de buena fe duda de que Venezuela desde hace ya demasiado tiempo sufre una feroz dictadura. Es necesario aclarar de buena fe porque los defensores de la dictadura existen, pero sus razones no pueden explicarse dentro del debate racional de ideas que acepta la evidencia. Declaraciones como las de Pablo Álvarez, presidente de la Comisión de Asuntos Internacionales del Frente Amplio, que estuvo en Venezuela y afirmó que: “Me parece un proceso electoral más seguro que el nuestro” solo puede ser motivo de indignación.</p><p>Las consecuencias económicas del régimen son conocidas: entre 2012 y 2020 el PIB de Venezuela cayó 88%, una cifra que de por sí habla de la tragedia que llevó a millones de personas al exilio o la pobreza. Aún hoy el PIB venezolano está más de 70% por debajo de 2012. El resultado no puede llamar la atención, es el mismo que ha tenido la aplicación del socialismo real en cualquier parte del mundo y en cualquier época, pero sí puede llamar la atención la eficiencia con que destruyeron la economía venezolana.</p><p>Con todo, las consecuencias políticas fueron aún más graves. La libertad de expresión y de prensa desaparecieron, los presos políticos se acumularon e incluso los asesinatos. La dictadura de Maduro carga con unos 10.000 asesinatos y más de 40.000 casos de malos tratos o torturas. Unos ocho millones de venezolanos tuvieron que dejar el país corridos por las autoridades o por el hambre y varios cientos de personas son presos políticos del régimen. En cualquier caso, nadie puede dudar que es una dictadura con todos los rasgos de un régimen totalitario.</p><p>El actual proceso electoral también tuvo las características propias del régimen de facto que destruyó la vida de millones de venezolanos. Candidatos proscritos, atentados, secuestros y, ni que hablar, todas las trampas y limitaciones posibles para la oposición. De los ocho millones de venezolanos del exilio, verbigracia, cinco deberían haber podido votar pero solo pudieron hacerlo unos 50.000 por las limitaciones que inventó el régimen. Los operativos violentos de ayer de noche para evitar que los delegados opositores se hicieran de las actas del escrutinio para no dejar pruebas de la infamia fueron nuevas perlas del collar de violaciones flagrantes a un proceso transparente, aunque les pese a Álvarez y otros cómplices de la dictadura.</p><p>Con todo, la oposición tiene pruebas suficientes para demostrar que existió fraude y gobiernos de izquierda como los de Chile, España y Brasil están demandado las actas de los circuitos antes de reconocer el resultado. Si esta elección fue un episodio truculento más de la pesadilla venezolana o el comienzo del derrumbe lo dirán los próximos días. La oposición debe contar con todo el respaldo posible para seguir luchando por el fin de la dictadura y los cómplices locales deben ser claramente responsabilizados por la repugnancia de su obsecuencia.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@Hernan_Bonilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-30T05:49:59.969",
  "ttr": 108,
  "type": "article"
}