{
  "url": "https://www.montevideo.com.uy/Noticias/-Peluca-peluca-peluca--con-canticos-y-saltos-en-el-avion-asi-volvio-Milei-a-Argentina-uc879530",
  "title": "“Peluca, peluca, peluca”: con cánticos y saltos en el avión, así volvió Milei a Argentina",
  "description": "El presidente de Argentina, Javier Milei, regresó este martes a su país después de la gira internacional que le llevó a Israel, Italia y El Vaticano, mientras en Buenos Aires su proyecto estrella, la ley...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Peluca-peluca-peluca--con-canticos-y-saltos-en-el-avion-asi-volvio-Milei-a-Argentina-uc879530",
    "https://www.montevideo.com.uy/Noticias/-Peluca-peluca-peluca--con-canticos-y-saltos-en-el-avion-asi-volvio-Milei-a-Argentina-uc879530?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879530="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871727.jpg",
  "content": "<div>\n                              \t<p>El presidente de\nArgentina, Javier Milei, regresó este martes a su país después de la gira\ninternacional que le llevó a Israel, Italia y El Vaticano, mientras en Buenos\nAires su proyecto estrella, la ley ómnibus, fracasó en su trámite\nparlamentario.</p><p>El vuelo que\ntrasladaba al mandatario desde Roma aterrizó en el Aeropuerto Internacional de\nEzeiza (provincia de Buenos Aires) a las 8.09 horas (11.09 GMT), con casi media\nhora de adelanto sobre el horario previsto. La presencia de Milei en el avión\nno pasó desapercibida, los viajeros festejaron su presencia y lo celebraron.</p><p>“Peluca, peluca,\npeluca”, le gritaron los pasajeros del avión, al tiempo que le pidieron al\npresidente argentino que diga “una palabra”, consignó <em>La Nación</em>. El mandatario\ndevolvió el saludó, le agarró la mano a una mujer que se acercó emocionada y\nsaltó al ritmo de los cánticos de sus coterráneos.</p><blockquote><p>Javier Milei fue recibido con aplausos y gritos de celebración por parte de los pasajeros del vuelo que lo trae de regreso a Buenos Aires tras su gira internacional <a target=\"_blank\" href=\"https://t.co/4EqscYpiBV\">https://t.co/4EqscYpiBV</a> <a target=\"_blank\" href=\"https://t.co/AFYcI84NvD\">pic.twitter.com/AFYcI84NvD</a></p>— LA NACION (@LANACION) <a target=\"_blank\" href=\"https://twitter.com/LANACION/status/1757163483865497860?ref_src=twsrc%5Etfw\">February 12, 2024</a></blockquote> <p>De este modo, el\nlibertario termina así una intensa gira internacional, la segunda desde que\nasumió el cargo presidencial el 10 de diciembre, que comenzó el 5 de febrero,\nle llevó a Israel, Italia y El Vaticano y en la que pudo entrevistarse con\nnumerosas personalidades, de las que sobresalió, por el intenso cruce previo de\nmensajes, <a href=\"https://www.montevideo.com.uy/Noticias/Reunion-de-Milei-y-el-papa-en-el-Vaticano-de-que-hablaron-y-que-le-regalo-el-presidente-uc879458\" target=\"_blank\">el papa Francisco</a>.</p><p>Ahora se\nreincorpora a la actividad local, después de que la Ley Bases y Puntos de\nPartida para la Libertad de los Argentinos, más conocida como ley ómnibus —por\nla cantidad de artículos que tenía y la magnitud de las reformas que pretendía\naplicar—, no fuese aprobada en la Cámara de Diputados.</p><p>De fondo, el\nenfrentamiento entre los gobernadores provinciales y el Ejecutivo, con el\npropio Milei a la cabeza, generó un ambiente enrarecido para volver a sentarse\nen cualquier mesa de negociación.</p><p>Medios locales\nespeculan con un próximo encuentro entre el jefe de Estado y el exmandatario\nMauricio Macri, líder del partido Propuesta Republicana (Pro, centroderecha),\ncuya excandidata presidencial, Patricia Bullrich, es hoy ministra de Seguridad.</p><p>La posibilidad de\nanalizar un gobierno de coalición entre La Libertad Avanza, partido de\nultraderecha que lidera Milei, y el Pro, descartada por algunos dirigentes,\npodría estar en la conversación.</p><p>Sin duda, el\nvarapalo recibido por la no aprobación de la ley ómnibus, cuyo estado actual es\nde vuelta a comisión —es decir, no es válida la aprobación general del proyecto\nobtenida el 2 de febrero—, aunque el propio Milei prefirió considerarla muerta\nantes que “desguazada”, será uno de los puntos de interés en su regreso al\nescenario nacional.</p><p>En Israel, además\nde reunirse con el presidente, Isaac Herzog, y el primer ministro, Benjamin\nNetanyahu, reiteró el deseo de Argentina de trasladar su embajada a Jerusalén\nen un gesto de claro apoyo a la actual política hebrea.</p><p>Además, visitó un\nkibutz atacado el 7 de octubre por el brazo armado del grupo islamista Hamás y\nrezó en el Muro de los Lamentos.</p><p>En Italia y El\nVaticano, además de hacer turismo junto a su hermana y secretaria general de\nPresidencia, Karina Milei, mantuvo encuentros con el presidente, Sergio\nMattarella; la primera ministra, Giorgia Meloni; y el papa Francisco.</p><p>También participó\nen la ceremonia de canonización de la primera santa argentina, Mama Antula.</p><p><em>Con información\nde EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 111,
  "type": "article"
}