{
  "url": "https://www.montevideo.com.uy/Noticias/Nin-Novoa-sobre-Venezuela--Es-un-gobierno-autoritario-que-restringe-derechos-humanos--uc879931",
  "title": "Nin Novoa sobre Venezuela: “Es un gobierno autoritario que restringe derechos humanos”",
  "description": "Fuerte y claro                                    El excanciller recordó la acusación que Maduro hizo sobre él en 2017, cómo reaccionó Vázquez y cuál fue la respuesta de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Nin-Novoa-sobre-Venezuela--Es-un-gobierno-autoritario-que-restringe-derechos-humanos--uc879931",
    "https://www.montevideo.com.uy/Noticias/Nin-Novoa-sobre-Venezuela--Es-un-gobierno-autoritario-que-restringe-derechos-humanos--uc879931?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879931="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201910/_W933_80/706964.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Fuerte y claro</p>\n                                    <h2>El excanciller recordó la acusación que Maduro hizo sobre él en 2017, cómo reaccionó Vázquez y cuál fue la respuesta de la oposición.</h2>\n                                </div> \n                                <div>\n                              \t<p>En medio de la polémica por la inhabilitación de María Corina Machado para participar en las elecciones de Venezuela, el excanciller Rodolfo Nin Novoa expresó su opinión sobre el país gobernado por Nicolás Maduro. De este modo, el exvicepresidente señaló: “Hoy, que no soy nada, puedo decir lo que es Venezuela y cuál es la opinión que tengo del gobierno”. Para Nin Novoa, “es un gobierno autoritario que restringe los derechos humanos”. </p><p>De todos modos, el excecanciller reconoció que el gobierno venezolano “ha sido favorecido o facilitado por la propia oposición, que no se presentó en las últimas elecciones de hace cinco años”. </p><p>“Cuando yo era canciller, no podía andar poniéndole nota a los países, porque yo representaba a un país, no me representaba a mí mismo”, expresó en rueda de prensa.</p><p>En esta línea, el excanciller aseguró que “Venezuela tiene una grave carencia democrática, sin lugar a dudas”. “Lo que nosotros tenemos que hacer es darle alguna señal, como las que le dimos nosotros [el Frente Amplio (FA)]. </p><p>De esta manera, Nin Novoa describió cuáles serían las medidas que tomaría si estuviera en el Gobierno. Por ejemplo, “no poner embajador en ese país”; “suspenderlo del Mercosur, como cuando vulneró la cláusula democrática”, y “no mandar un embajador político”, en referencia a Eber da Rosa, embajador uruguayo en Venezuela. </p><p>“Siempre lo que hay que hacer es favorecer y estimular la posibilidad de un diálogo entre las partes para que arreglen el problema entre ellos, entre los venezolanos. Nosotros promovimos el mecanismo de Montevideo con México, el grupo de contacto con la Unión Europea para tratar de buscar soluciones con la oposición y el Gobierno”, expresó. </p><p>En tanto, el excanciller recordó cuando en 2017 <a href=\"https://www.montevideo.com.uy/Noticias/-Desastre-y-absolutamente-criticable--Pereira-sobre-dichos-de-Delcy-Rodriguez-a-Lacalle-uc879644\" target=\"_blank\">Maduro lo acusó “de estar en convivencia con el departamento del Estado de Estados Unidos para desestabilizar al gobierno de Venezuela”</a>. En ese entonces, señaló, el presidente Tabaré Vázquez le mandó una carta a su par venezolano en la que le pedía “que se ratificara o que aportara las pruebas”. </p><p>Maduro nunca se ratificó ni presentó pruebas. “Porque no les da para rectificarse y no tenía pruebas ninguna para aportar; porque yo, jamás, ni siquiera creo que entré al departamento de Estado, nunca hablé con el Canciller de Estados Unidos cuando era ministro”, agregó Nin Novoa.</p><p>En esta línea, el exvicepresidente sostuvo que no le cabe “ninguna duda” de que la actuación del FA cuando estuvo en el gobierno “fue la que tenía que ser” en relación con el gobierno venezolano. </p><p><a href=\"https://www.montevideo.com.uy/Noticias/-Cara-de-lacayo-y-mueve-la-cola-cuando-del-norte-dan-ordenes--vice-de-Maduro-a-Lacalle-uc879477\" target=\"_blank\">Sobre los dichos de la vicepresidenta Delcy Rodríguez sobre Luis Lacalle Pou</a>, el vicecanciller consideró que “hay que rechazarlos totalmente”. “Cosa que no hizo la oposición cuando hablaron de mí, ¿no?”, concluyó.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}