{
  "url": "https://www.elpais.com.uy/opinion/editorial/ojeda-versus-cordon-soho",
  "title": "Ojeda versus Cordón Soho",
  "description": "Muchos de quienes se enervan por el aviso del candidato colorado votan sin pudor a dirigentes que no dicen nada y solo cambian los músculos por la ostentación de una sensibilidad impostada.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/ojeda-versus-cordon-soho"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Andrés Ojeda lo volvió a hacer. Con su nueva batería de avisos electorales, centrados en su entrenamiento físico, primerísimos planos de pectorales y tríceps, y declaraciones de fe en sí mismo en las antípodas de lo aceptable por el canon, ha logrado robarse las conversaciones y generar picos de presión alta al bienpensantismo de periodistas, cientistas sociales, y analistas políticos tradicionales.</p><p>Con ese resultado es fácil deducir que Ojeda, que ha demostrado estar muy lejos del muñeco sin ideas que muchos han querido pintar desde su aparición en los primeros planos políticos, ha conseguido su principal objetivo. Pararse en medio de la escena, y hacer enojar a quienes hace tiempo ha detectado son su antítesis.</p><p>No solo por ser un sector que nunca lo iba a votar, y ni siquiera respetar. Sino porque representa todo lo que detesta el imaginario colectivo de su público objetivo. Hablamos de ese “proletariado intelectual”, pretencioso, snob y con permanente expresión de mal olor. Gente convencida de que porque leyó dos libros de Benedetti, miró alguna película iraní, va al teatro y toma café de Etiopía, está en un estadio superior de la evolución humana.</p><p>Aquí hay que hacer una aclaración. ¿Nos gusta este tipo de banalización de la política? Claramente, no. Desde El País, sin descuidar lo popular, hacemos un esfuerzo enorme para enfocar los temas desde su punto más elevado. Con resultados buenos y de los otros, como en todas las cosas de la vida. Pero los mismos que hoy se exaltan con la estrategia de Ojeda, jamás lo han valorado por motivos ideológicos.</p><p>No solo eso, sino que si uno analiza la forma de ver la política de quienes más se escandalizan con la manera que enfoca su campaña Ojeda, (lo que podríamos calificar como “público Cordón Soho”, por ser el barrio capitalino que reúne a la concentración más densa de sus representantes), resulta que votan y defienden una visión de la estrategia política que no tiene mucha diferencia con la de Ojeda.</p><p>Alcanza escuchar 10 minutos al candidato que arrasa en los circuitos de ese barrio, Yamandú Orsi, para darse cuenta que su discurso es mucho más hueco, liviano, y carente de todo contenido, que el de Ojeda. Algo similar ocurre con Carolina Cosse, o incluso Blanca Rodríguez. ¿Escuchó su primer discurso de campaña? Solo cambia el culto a los músculos, por el endiosamiento de una sensibilidad impostada. ¿Sustancia? ¿Propuestas? Te las debo.</p><p>Con un agravante. Mientras que Ojeda va a toda entrevista que se le ofrezca, y no tiene miedo de debatir o polemizar con quien sea, Orsi solo dialoga con periodistas “amigos”, y está permanentemente amparado por un batallón de asesores y guardaespaldas mediáticos que buscan evitar que abra mucho la boca. Pagados, en otra diferencia muy significativa, por el contribuyente de Canelones. Algo que también omiten los críticos de Ojeda, cuando cuestionan sus gastos de campaña.</p><p>Esta hipocresía también se percibe nítidamente en el sector periodístico, otro de rápida ofensa con el candidato colorado. Desde hace años que la mayoría de los medios y “comunicadores” rehúyen el debate ideológico como a la peste. Optando por centrarse en cuestiones netamente de estrategia electoral.</p><p>El 99% de las entrevistas y análisis se enfoca en encuestas, en estadísticas, en tuits, y en el funesto “su rival dijo tal cosa, ¿usted que responde?”. Nunca un debate sobre el rol del Estado, sobre principios filosóficos, evaluaciones de políticas públicas, o si determinada acción política dejó buenos o malos resultados.</p><p>Uno podría ampararse en que eso es lo que la gente busca, cosa que sería como debatir si viene antes el huevo o la gallina. Pero en ningún caso puede enojarse cuando aparece alguien y toma lo mismo que usted viene haciendo confortablemente y con expresión de profundo intelectual desde hace años, y lo lleva al extremo de caricatura.</p><p>Que es simplemente lo que hace Ojeda con este tipo de acción de campaña.</p><p>De nuevo, ¿nos llena de satisfacción ver la política enfocada en signos astrológicos y consignas a lo Paulo Coelho, en vez de propuestas y citas a gente respetable? No.</p><p>Pero para una coalición de gobierno que presenta ofertas electorales bien diversas, y que cubre con dirigentes de amplia jerarquía intelectual otros costados del espectro ideológico, lo que hace Ojeda ha demostrado que suma.</p><p>Y los que se enfurecen, harían mejor en mirarse al espejo. Porque la imagen que reflejan no permite hacer juicios demasiado condenatorios de los demás.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-12T06:00:01.267",
  "ttr": 145,
  "type": "article"
}