{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/4/fenapes-denuncio-que-secundaria-se-niega-o-entorpece-el-cumplimiento-de-los-derechos-sobre-maternidad-y-cuidados/",
  "title": "Fenapes denunció que Secundaria “se niega o entorpece el cumplimiento” de los derechos sobre maternidad y cuidados",
  "description": "La secretaría de Género del sindicato exigió al Codicen “que garantice en todos los subsistemas el inmediato cumplimiento de los aspectos acordados y ya resueltos por el propio organismo”.",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/4/fenapes-denuncio-que-secundaria-se-niega-o-entorpece-el-cumplimiento-de-los-derechos-sobre-maternidad-y-cuidados/",
    "https://ladiaria.com.uy/educacion/articulo/2024/4/fenapes-denuncio-que-secundaria-se-niega-o-entorpece-el-cumplimiento-de-los-derechos-sobre-maternidad-y-cuidados/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/fenapes_RS161004_20230413CDS_4763_article_main.jpg?r=NCeuHTP3f2EWtZG4",
  "content": "<div>\n    <p>Abril es el “mes de los cuidados” y, en ese marco, la Secretaría de Género de la Federación Nacional de Profesores de Educación Secundaria (Fenapes), emitió un comunicado bajo el título: “Conocé tus derechos y exigí que se respeten”. </p>\n<p>Hicieron referencia a que el 5 de marzo, la Administración Nacional de Educación Pública (ANEP) aprobó un circular sobre “cuidados, licencias por maternidad y paternidad, controles de embarazo, entre otros”. Según plantean, para ello fue clave el rol del sindicato, que desde “hace más de un año viene planteando estas preocupaciones”.</p>\n<p>La resolución de la ANEP se trata de dos derechos regulados en las leyes 20.129 y 20.212: la primera “regula el derecho de toda trabajadora a ausentarse del trabajo para asistir a los controles de embarazo”, y la segunda “establece la extensión de la licencia por maternidad para la funcionaria pública en casos de complejidad, y la licencia para el cuidado del recién nacido en casos especiales”.</p>\n<p>A pesar de la aprobación, la secretaría de Fenapes denunció “el incumplimiento” de la Dirección General de Educación Secundaria (DGES) “y, por tanto, el nulo respeto a tan significativos derechos, que tienen que ver ni más ni menos con la maternidad, entre otros”. De acuerdo al sindicato, “las autoridades y mandos medios se niegan o entorpecen el cumplimiento de tan importantes derechos”, bajo la argumentación de “falta de información o falta de comunicación oficial por parte de las autoridades de Secundaria sobre dichas resoluciones”. </p>\n<h3>“Ausencia de garantías jurídicas y políticas”</h3>\n<p>“Tomando en cuenta que la mayoría de las trabajadoras de la educación somos mujeres, logramos también como federación, la conquista de un conjunto de derechos que tienen como centro el tiempo y la salud de las compañeras docentes”, plantean, en ese contexto.</p>\n<p>Narraron que hasta este año el uso de la licencia anual reglamentaria no gozada por superposición con licencia por maternidad quedaba sujeto a la voluntad de direcciones liceales y secretarías. No obstante, a partir de la resolución del Codicen, que “explicita que el ejercicio de la licencia por maternidad suspenderá el ejercicio de la licencia anual reglamentaria”, el “escenario de dualidades de criterios y arbitrariedades” quedó saldado a favor de los trabajadores y los reclamos del sindicato, “lo que redunda en más y mejores derechos”, plantean.</p>\n<p>Asimismo, señalaron que desde la Federación y la Secretaría lograron que se apliquen dos días pagos al año para exámenes, uno para la realización del papanicolau y otro para la mamografía.</p>\n<p>Sin embargo, lamentan que, aunque “la totalidad” de sus planteos fueron considerados “y el acto administrativo encomienda su inmediata aplicación hasta que tenga carácter estatutario”, un mes después de la resolución del Codicen “los subsistemas no lo han aplicado”. Para la Secretaría de Género, se trata de “una nueva muestra del descalabro institucional y la ausencia de garantías jurídicas y políticas que caracterizan a esta Administración”.</p>\n<p>Por estos puntos, exigieron al Consejo Directivo Central “que garantice en todos los subsistemas el inmediato cumplimiento de los aspectos acordados y ya resueltos por el propio organismo”. A su vez, exhortaron a “las filiales a dar la más amplia difusión a estas conquistas, promover la apropiación política de los avances que esto implica, así como hacer llegar a la Secretaría de Asuntos Laborales y/o a la Secretaría de Género cuando se constate algún incumplimiento”.</p>\n<div>\n<h3>Rechazo a la reforma de la seguridad social</h3>\n<div>\n<p>Fenapes apoya la recolección de firmas por la seguridad social. Desde la Secretaría, por tanto, agregaron en el comunicado que la seguridad social “es mucho más que jubilaciones y pensiones, las cuales de por sí ya son fundamentales y tienen que mejorar”; “también es la posibilidad de pensar un sistema de cuidados que atienda una injusticia de larga data”, esbozaron. </p>\n<p>A consideración de que “la mayor parte de las tareas de cuidados recae en las mujeres, rezagando o postergando horas de trabajo y dedicación al estudio”, la Secretaría de Género consideró como “imperioso” que siendo “trabajadoras organizadas” se discuta “si no será hora de resolver colectivamente la respuesta a esta realidad, garantizando a través de una seguridad social justa y digna, que todas las personas tengan quien las cuide a lo largo de toda su vida, siendo niños/as, pero también siendo adultos/as mayores”. Y además, “que las ganancias exorbitantes que tienen las aseguradoras privadas (Afaps) se vuelquen a financiar una seguridad social más igualitaria y para las grandes mayorías”.</p>\n</div>\n</div>\n<p>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-26T01:18:51+00:00",
  "ttr": 145,
  "type": "article"
}