{
  "url": "https://www.montevideo.com.uy/Noticias/No-para-de-llover-en-algunos-departamentos-ya-han-caido-200-mm-de-agua-segun-Inumet-uc901311",
  "title": "No para de llover: en algunos departamentos ya han caído 200 mm de agua, según Inumet",
  "description": "Sobre mojado                                    Algunas localidades del país presentan precipitaciones y tormentas fuertes desde el pasado lunes hasta...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/No-para-de-llover-en-algunos-departamentos-ya-han-caido-200-mm-de-agua-segun-Inumet-uc901311",
    "https://www.montevideo.com.uy/Noticias/No-para-de-llover-en-algunos-departamentos-ya-han-caido-200-mm-de-agua-segun-Inumet-uc901311?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901311="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202308/_W933_80/853062.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Sobre mojado</p>\n                                    <h2>Algunas localidades del país presentan precipitaciones y tormentas fuertes desde el pasado lunes hasta hoy. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La lluvia y las tormentas fuertes no han dejado de azotar al país desde comienzo de esta semana, algo que impacta con mayor fuerza en departamentos del norte que ya presentan evacuados por inundaciones. </p><p>De acuerdo con los acumulados de lluvia que presentó el Instituto Uruguayo de Meteorología (Inumet), territorios como el de Salto, Tacuarembó, Rivera y Cerro Largo son en los que más agua ha caído. </p><p>Entre el lunes y el martes Tacuarembó registró 120 mm, le siguió Cerro Largo con 95 mm, según el documento publicado por el organismo. De martes a miércoles, el pico fue en Salto con 115 mm. </p><p>Cuando se suman los acumulados desde el lunes hasta el miércoles a las 7:00 horas, Tacuarembó y Cerro Largo presentan cerca de 200 mm de lluvia. Le siguen Rivera y Salto, según Inumet.</p><p>Las abundantes precipitaciones era algo que algunos meteorólogos, como Mario Bidegain, habían previsto sobre comienzos de esta semana. Según el observatorio meteorológico brasileño MetSul, el temporal en la zona fronteriza seguirá hasta el jueves. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 38,
  "type": "article"
}