{
  "url": "https://www.elobservador.com.uy/nota/el-uruguay-extremo-exodo-cientifico-poblacion-sintecho-20244515350",
  "title": "El Uruguay extremo: éxodo científico, población sintecho",
  "description": "Uruguay, a menudo, es percibido con admiración desde el exterior. En mis viajes recientes por Europa, Estados Unidos y Asia, he escuchado con frecuencia cómo se nos destaca como un ejemplo de convivencia...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-uruguay-extremo-exodo-cientifico-poblacion-sintecho-20244515350",
    "https://www.elobservador.com.uy/nota/el-uruguay-extremo-exodo-cientifico-poblacion-sintecho-20244515350/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/122022/1671827562755/-lcm1074-jpg..JPG?&cw=600&ch=365",
  "content": "<p>Uruguay, a menudo, es percibido con admiración desde el exterior. En mis viajes recientes por Europa, Estados Unidos y Asia, he escuchado con frecuencia cómo se nos destaca como un ejemplo de convivencia democrática y estabilidad económica.</p><div><p>Este pequeño país en Occidente se distingue por su baja corrupción, libertad de prensa y respeto a los derechos de las minorías. Se enorgullece de su legislación avanzada, estabilidad política, fortaleza institucional e integración social. Observado a través de un largavista, Uruguay brilla.</p><p>Además, cuenta con la marca país <em>Uruguay Natural </em>y destinos costeros como Punta del Este y José Ignacio, reconocidos como algunos de los más exclusivos, selectos y seguros del planeta. Hay que mencionar la reputación como productores de una de las mejores carnes del mundo y la abundancia de agua dulce. Es gratificante ser percibidos de esta manera desde el extranjero. </p><p>Cuando se menciona a Uruguay en charlas o seminarios en países como Argentina, Perú, Brasil, Colombia y México, se nos sitúa en una categoría aparte. En Latinoamérica se nos ve como un fenómeno similar al que genera el milagro de nuestro seleccionado nacional de fútbol.</p><p>“Bueno, ustedes son Uruguay”, dicen con una mezcla de admiración —porque un país de América Latina demuestra que sí puede— y con otro poco de resignación —porque la inestabilidad política, desigualdad social y crispación política comparada es reveladora de diferencias abismales entre nosotros y ellos—.</p><p>Sin embargo, al acercarnos con el microscopio, la realidad se vuelve más compleja y desafiante, tanto para nuestra intelectualidad como para nuestro empresariado, los partidos políticos y sus representantes.</p><p><br /><strong>…</strong></p><p>Un estudio reciente, mencionado en este mismo diario el sábado 31 de marzo del demógrafo Martín Kooolhas, revela que casi un tercio de los uruguayos con doctorado en ingeniería o disciplinas tecnológicas —una de las áreas más demandadas en Uruguay— reside en el extranjero, principalmente en Estados Unidos, Francia, España o Brasil. Similarmente, muchos doctores en Ciencias Sociales eligen países como México como destino.</p><p>Esto demuestra que estamos formando académicos capacitados que emigran en busca de mejores oportunidades para investigar y desarrollarse profesionalmente en el extranjero. Y lo logran.</p><p>Esto, en parte, es un testimonio del éxito de nuestra educación terciaria, principalmente representada por la Universidad de la República, que alberga a más del 70% de los estudiantes del país. En las últimas décadas, las universidades privadas también han contribuido al aumento del número de académicos con maestrías y doctorados. </p><p>Pero, por el otro lado el dato revela un síntoma del fracaso como país ya que no logra retenerlos para crecer profesionalmente aquí y desarrollarse donde fueron formados.</p><p>Como señaló Fernando Santullo en su última columna en la revista semanal Búsqueda <em>No es mundo para lentos</em>, estamos frente a un problema urgente. El director del Instituto Pasteur, Carlos Batthyány, citado allí, planteó la necesidad de un acuerdo nacional a 30 años para abordar este desafío. </p><p>Destacó tres indicadores preocupantes para Uruguay: “Más del 90% de lo que se invierte en ciencia, tecnología e innovación lo hace el Estado, y eso está mal. El 98% de los investigadores trabajan en el sector público y eso implica que las empresas uruguayas no tienen investigadores que les permitan generar innovación y por tanto van a quedar afuera del mercado. Y el tercer indicador que es muy muy malo es el número de investigadores por habitante que tiene Uruguay. Nos hace falta al menos 10 veces más de los que tenemos”. </p><p>Teléfono para los empresarios del Uruguay.  </p><p><strong>…</strong></p><p>Otro problema de larga data que afecta la vida en sociedad es la situación de las personas que deambulan por las ciudades, las zonas comerciales y las plazas de los pueblos sin tener adónde ir. Antes eran llamados vagabundos, ahora son conocidos como personas sintecho, o de manera despectiva y brutal, como los \"pichis\". </p><p>Muchos de ellos compiten con los cuidacoches reglamentados por territorio. Enfrentan graves problemas de adicción al alcohol y a drogas. Son individuos sin rumbo ni hogar, la mayoría jóvenes masculinos en edad productiva, que han salido del sistema penitenciario y luchan por sobrevivir con la esperanza de obtener unas pocas monedas antes de volver a delinquir y retornar a la cárcel.</p><p>Esta realidad es una fuente de violencia y dolor que se vive a diario en las calles de Montevideo y de otras ciudades. Es un problema que no se aprecia solo aquí, sino que también en metrópolis como San Francisco, Bogotá, Río de Janeiro y Ciudad de México. Que así sea no sirve de excusa para no indignarse.</p><p>Es imperativo apuntalar medidas para que el drama que viven estas personas no crezca ni se multiplique. La escala reducida de Uruguay debería ser un aliciente para encontrar formas de evitar que más compatriotas caigan en la marginalidad. Una vez que lo hacen resulta muy difícil salir. Es una trampa. </p><p>La Asociación Cristiana de Dirigentes de Empresa (ACDE) y varios centros de estudios independientes intentaron poner el tema arriba de la mesa. También el MIDES ha procurado hacer frente a esta realidad. Pero no alcanza.</p><p><strong>…</strong></p><p>En ambos extremos del espectro, tanto en el éxodo de académicos talentosos como en la situación de los sintecho, se revelan problemas que parecen no tener puntos en común. Sin embargo, ambos son parte de un Uruguay contradictorio que lucha por encontrar su lugar en el siglo XXI.</p><p>Por tanto, es crucial asumir la necesidad de alcanzar soluciones concretas a ambos temas para lograr trascender como República. Solo así podremos cerrar la brecha entre la percepción a través del largavista y la realidad observada con el microscopio.<br /> </p></div>",
  "author": "Daniel Supervielle",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-06T08:04:30.917Z",
  "ttr": 182,
  "type": "article"
}