{
  "url": "https://rurales.elpais.com.uy/ganaderia/valores-y-volumen-de-granos-estimulan-al-corral",
  "title": "Valores y volumen de granos estimulan al corral",
  "description": "Feedlot. El precio de la reposición continúa alto respecto al valor que tiene el ganado gordo.   Con abundancia de alimentos, porque se prevé una cosecha de maíz de alrededor de 800.000 toneladas y valores de...",
  "links": [
    "https://rurales.elpais.com.uy/ganaderia/valores-y-volumen-de-granos-estimulan-al-corral",
    "https://rurales.elpais.com.uy/ganaderia/valores-y-volumen-de-granos-estimulan-al-corral?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/be627cf/2147483647/strip/true/crop/1448x704+0+131/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F25%2Fd31c26837762eb65cd588ea9be39%2Fwhatsapp-image-2021-04-27-at-20-06-28.jpeg",
  "content": "<div><figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/ac9f710/2147483647/strip/true/crop/1448x755+0+105/resize/840x438!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F25%2Fd31c26837762eb65cd588ea9be39%2Fwhatsapp-image-2021-04-27-at-20-06-28.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/b1367fa/2147483647/strip/true/crop/1448x755+0+105/resize/1680x876!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F25%2Fd31c26837762eb65cd588ea9be39%2Fwhatsapp-image-2021-04-27-at-20-06-28.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/3b70f39/2147483647/strip/true/crop/1448x755+0+105/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F25%2Fd31c26837762eb65cd588ea9be39%2Fwhatsapp-image-2021-04-27-at-20-06-28.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/3b70f39/2147483647/strip/true/crop/1448x755+0+105/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F25%2Fd31c26837762eb65cd588ea9be39%2Fwhatsapp-image-2021-04-27-at-20-06-28.jpeg\" alt=\"Corral de engorde, feedlot, ganadería, cuota 481\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3b70f39/2147483647/strip/true/crop/1448x755+0+105/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F25%2Fd31c26837762eb65cd588ea9be39%2Fwhatsapp-image-2021-04-27-at-20-06-28.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/cb7c0ed/2147483647/strip/true/crop/1448x755+0+105/resize/1680x876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F25%2Fd31c26837762eb65cd588ea9be39%2Fwhatsapp-image-2021-04-27-at-20-06-28.jpeg 2x\" />\n</picture>\n<p></p><figcaption>Feedlot. El precio de la reposición continúa alto respecto al valor que tiene el ganado gordo.</figcaption><p></p>\n</figure>\n</div><div>\n<p>Con abundancia de alimentos, porque se prevé una cosecha de maíz de alrededor de 800.000 toneladas y valores de grano razonables, los corrales de engorde pueden volver a ser protagonistas de la faena, al menos en el primer trimestre del año. Sin embargo, eso dependerá de las señales de precio que pase la industria frigorífica, porque se está partiendo de una reposición con altos precios y también escasa.</p><p>En 2022 los corrales de engorde aportaron más de 350.000 cabezas a la faena anual de bovinos, pero el año pasado el porcentaje fue menor, debido a distintas señales que desestimularon el negocio, provocando que perdiera fuerza en la faena.</p><p>El negocio del corral está compuesto por tres patas, la disponibilidad y valores de los granos, la reposición y su cotización y, finalmente, el precio del ganado gordo que pase la industria para este negocio.</p><p><b>Visión. </b>“Hay oportunidades para que los corrales de engorde funcionen, pero el volumen de ganado encerrado va a depender de los frigoríficos y de las señales de precios que pasen”, explicó el <b>Director Ejecutivo de la Asociación Uruguaya de Producción de Carne Intensiva Natural (Aupcin), Álvaro Ferrés.</b></p><p>“De aquí en más, el negocio del corral tiene la expectativa de la cosecha de maíz, que entre otras cosas, generará un gran volumen de comida y la gente deberá tomar la decisión de convertir ese volumen de comida en carne o no. La expectativa de precios del maíz genera entusiasmo, da la sensación de que la alternativa para recriar ganado o para engordarlo, va a tener un precio muy atractivo”, explicó el ejecutivo de Aupcin.</p><p>Por otro lado, la reposición está con valores firmes, el productor tiene pasto, hay un volumen de ganado que se exportó en pie (por encima de 300.000 cabezas) y este año esta herramienta seguirá empujando los valores de las categorías de reposición. “Los negocios de cría también se estimularán porque el precio del alimento puede llegar a ser muy atractivo”, recordó Ferrés.</p><p>Respecto al precio del ganado gordo, el ejecutivo entendió que “si los frigoríficos transmiten que precisan ganado los corrales de engorde funcionarán, si no lo transmite, sólo funcionarán algunos pocos que les sirva a sus propietarios mantenerlos trabajando. Lo que está subiendo de una forma que no es normal respecto al valor del ganado gordo es la reposición”.</p><p>Hoy un novillo de 400 kilos para el corral de engorde vale entre US$ 2 y US$ 2,10 por kilo. “Si eso se traslada al valor kilo de carne del que está comprando ese novillo da entre US$ 3,90 y US$ 4 por kilo. Ya el precio del novillo que va a entrar al corral está valiendo US$ 4 a la carne, por más que el maíz esté en buenos valores, tiene que haber una señal de la industria para que la gente encierre, con valores de ganado cercanos a los US$ 3,80 o US$ 3,90. De lo contrario será muy difícil que la gente encierre ganado para adelante”, explicó Ferrés. Uruguay precisa de los corrales de engorde para poder seguir abasteciendo con carne de alto marmoleo a mercados de elite.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/pablo-antunez",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-01-29T07:00:10.848",
  "ttr": 106,
  "type": "article"
}