{
  "url": "https://www.elpais.com.uy/mundo/argentina/ola-de-calor-en-argentina-cuales-son-las-provincias-mas-afectadas-y-cuando-bajaran-las-temperaturas",
  "title": "Ola de calor en Argentina: ¿cuáles son las provincias más afectadas y cuándo bajarán las temperaturas?",
  "description": "Victoria Menghini, La Nación/GDAArgentina está bajo una ola de calor, y 22 provincias se encuentran bajo alerta amarilla, naranja o roja por temperaturas extremas este jueves 1° de febrero, según el último...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/ola-de-calor-en-argentina-cuales-son-las-provincias-mas-afectadas-y-cuando-bajaran-las-temperaturas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3998055/2147483647/strip/true/crop/1600x778+0+235/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F57%2F68a4f95f4ed1a1d3992541693f0c%2Fwhatsapp-image-2024-02-01-at-13-45-51.jpeg",
  "content": "<div>\n<p><b><i>Victoria Menghini, La Nación/GDA</i></b><br /><b>Argentina</b> está bajo una<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/la-explicacion-de-metsul-para-la-ola-de-calor-en-uruguay-domo-de-calor-extremo-en-argentina-con-consecuencias-en-la-region\"><b>ola de calor</b></a>, y 22 provincias se encuentran bajo alerta amarilla, naranja o roja por temperaturas extremas este jueves 1° de febrero, según el último informe del Servicio Meteorológico Nacional (SMN).</p><p>Las <b>provincias más afectadas por el calor</b> este jueves serán La Rioja, Chaco, Mendoza, San Juan, San Luis, Jujuy, Salta, Tucumán, Catamarca, Santiago del Estero, Formosa, La Pampa, Buenos Aires, Río Negro y Neuquén, en las que se prevén valores que estarán entre los 35°C y los 44°C aproximadamente, a partir de las 14:00 horas y hasta las 17:00.</p><p>En lo que respecta al <b>Área Metropolitana de Buenos Aires</b> (<b>AMBA</b>), se esperan mínimas de 26°C y máximas de 36°C. También hay probabilidades de tormentas y lluvias aisladas —producto del calor— en diferentes puntos, como el centro y la Patagonia.</p><p>“Neuquén, La Pampa, partes de Buenos Aires, San Luis, San Juan y todo Mendoza están en <b>alerta roja</b>. El <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-efecto-del-calor-intenso-en-personas-con-problemas-cardiovasculares-que-riesgos-corren-y-como-cuidarse\">impacto sobre la salud</a> puede ser alto o extremo para toda la población, por lo que el panorama es significativo. De esto solo quedan exceptuadas Tierra del Fuego y las Islas Malvinas”, comentó Ignacio López Amorín, meteorólogo del SMN, en diálogo con el medio La Nación.</p><p>El miércoles 31 de enero, los valores más altos se dieron en el noroeste argentino, con marcas de 44°C, en Rivadavia (Salta), 43°C en Las Lomitas (Formosa), y entre 41 y 42°C en las capitales de La Rioja y Catamarca, de acuerdo al informe publicado por Christian Garavaglia, meteorólogo del SMN, en Meteored.</p><p>Además, las <b>temperaturas mínimas</b> también alcanzaron números inusuales. Específicamente, a primera hora de la mañana de este jueves, las ciudades de San Juan y Catamarca comenzaron el día con 29°C.</p><p>Con respecto a los récords, la vocera del SMN, Cindy Fernández, expresó: “Hoy podrían romperse récords porque cambió el mes, entonces cambian las estadísticas. También los <b>valores récord</b> de noviembre son más bajos que los de enero, por lo que hay más chances de que esto suceda. Es probable que ocurra en el norte, como Salta”.</p><p>El AMBA comenzó a transitar el <b>período más caluroso</b> de la semana el miércoles, con mínimas de 24 y 26°C y máximas de entre 35°C y 38°C. Este jueves, los valores continuarán en aumento.</p><p>“En el AMBA hoy sería más caluroso aún que ayer, con una máxima real esperada en unos 38°. Si bien la máxima se espera alrededor de las 16, es importante saber que, debido a la humedad, la temperatura baja poco después de la máxima, lo que nos deja <b>temperaturas muy altas</b> todo el día, inclusive, durante la noche, cuando se supone que el cuerpo debería tener respiro. Ello no sucederá y este es el elemento más importante de esta ola de calor para nuestra salud”, detalló el meteorólogo Alpio Costa. Luego, añadió: “Hoy tendremos la <b>noche más sofocante</b> de la semana, sobre todo quienes no se encuentren cerca del río”.</p><div>\n<p>\n</p><h3>Cuándo baja la temperatura en Argentina</h3>\n<p></p>\n</div><p>Con respecto al fin de semana, López Amorín precisó que el domingo 4 se espera un cambio de viento al este, razón por la que habrá un “muy leve” descenso de temperatura: el termómetro irá de 36 grados a 32.</p><p>En concordancia con su colega, Costa agregó: “Hacia la medianoche del sábado 3, cambiará rotundamente la dirección del viento del sudeste, lo que traerá un momentáneo alivio el domingo 4. Hay asociado un aumento de la nubosidad y la muy baja chance de algún chaparrón muy aislado. Pero lo más probable es que solo se traduzca en más nubes y menos temperatura por unas horas”.</p><div>\n<p>\n</p><h3>Hasta cuándo habrá ola de calor en Argentina</h3>\n<p></p>\n</div><p>La ola de calor persistirá hasta fines de la próxima semana, de acuerdo a los especialistas consultados por La Nación. Luego del “alivio temporario” del domingo 4, el lunes 5 se restablecerán las <b>temperaturas extremas</b>, de acuerdo a la explicación de José Luis Stella, del SMN.</p><p>“Lamentablemente, la ola de calor está arrasando con todo el país y van a ser varios días con estas temperaturas. En el caso de Capital y <b>Gran Buenos Aires</b>, será hasta el jueves por una entrada de aire más fresco. En el norte va a tardar un poco más en llegar este alivio”, profundizó.</p><p>En sintonía, Fernández concluyó: “Todo depende de la zona, pero la ola de calor va a persistir hasta mediados de la semana que viene por un frente frío. Recién ahí se va a dar el <b>descenso de temperaturas</b> de sur a norte”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/ola-de-calor-trucos-para-mantener-la-casa-fresca-desde-como-ventilar-hasta-el-uso-del-aire-acondicionado\">\nOla de calor: trucos para mantener la casa fresca, desde cómo ventilar hasta el uso del aire acondicionado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/inumet-emitio-un-aviso-especial-por-la-ola-de-calor-mira-cuales-seran-las-zonas-del-pais-mas-afectadas\">\nInumet emitió un aviso especial por la ola de calor: mirá cuáles serán las zonas del país más afectadas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/alimentos-ideales-para-que-consumas-en-estos-dias-con-el-objetivo-de-enfrentar-la-ola-de-calor\">\nAlimentos ideales para que consumas en estos días con el objetivo de enfrentar la ola de calor\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-01T16:53:59",
  "ttr": 158,
  "type": "article"
}