{
  "url": "https://www.elpais.com.uy/tvshow/personajes/moria-casan-hablo-sobre-su-paso-por-el-carnaval-uruguayo-fue-una-experiencia-fabulosa",
  "title": "Moria Casán habló sobre su paso por el carnaval uruguayo: \"Fue una experiencia fabulosa\"",
  "description": "Moria Casán y Judy del Bosque en el Teatro de Verano.   Fue una noche histórica en el Teatro de Verano. Es que el templo de Momo recibió nada menos que a la diva argentina Moria Casán. La artista viajó...",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/moria-casan-hablo-sobre-su-paso-por-el-carnaval-uruguayo-fue-una-experiencia-fabulosa",
    "https://www.elpais.com.uy/tvshow/personajes/moria-casan-hablo-sobre-su-paso-por-el-carnaval-uruguayo-fue-una-experiencia-fabulosa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6b15cc5/2147483647/strip/true/crop/605x294+0+157/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2Fc5%2Fa6f2190344de81f0819b9bb9a632%2Fmoriajyudy.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"moriajyudy.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/77795c7/2147483647/strip/true/crop/605x416+0+96/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2Fc5%2Fa6f2190344de81f0819b9bb9a632%2Fmoriajyudy.jpg 1x, https://imgs.elpais.com.uy/dims4/default/161b1b7/2147483647/strip/true/crop/605x416+0+96/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2Fc5%2Fa6f2190344de81f0819b9bb9a632%2Fmoriajyudy.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/77795c7/2147483647/strip/true/crop/605x416+0+96/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fac%2Fc5%2Fa6f2190344de81f0819b9bb9a632%2Fmoriajyudy.jpg\" />\n</picture>\n<p>\n</p><figcaption>Moria Casán y Judy del Bosque en el Teatro de Verano.</figcaption><p></p>\n</figure>\n</div><div>\n<p>Fue una noche histórica en el <b>Teatro de Verano</b>. Es que el templo de Momo recibió nada menos que a la diva argentina <a href=\"https://www.elpais.com.uy/noticias/moria-casan\" target=\"_blank\"><b>Moria Casán</b></a>. La artista viajó especialmente para presenciar el espectáculo de <b>Los Muchachos</b>, que este año se embarcó en una propuesta que tenía a la diversidad como leit motiv, una lucha de la que “La one” se ha vuelto referente, y además, uno de los personajes de la parodia era la propia Moria interpretada por el actor <b>Pablo Atkinson</b>.</p><p>En una noche marcada por la adrenalina de los fallos y el cierre del Carnaval, Moria fue protagonista. La artista se entregó al juego del evento y desde la primera fila de la platea baja se animó a un simpático <a href=\"https://www.elpais.com.uy/tvshow/personajes/asi-fue-el-encuentro-entre-moria-casan-y-su-doble-en-el-teatro-de-verano-cual-es-la-original\" target=\"_blank\">pase de comedia con su imitador</a>. “No están viendo doble”, bromeaba el actor a la vez que desafiaba a la Moria original a hacer un movimiento de caderas para que el público evaluara cuál era la verdadera.</p><p>Antes de retirarse del Teatro de Verano, <b>Moria Casán habló con El País</b> y definió como “<b>fabulosa</b>” la <b>experiencia de haber participado del Carnaval uruguayo</b> desde un rol de espectadora. Tal como hace desde su icónico rol de jurado de <i>Bailando por un Sueño</i>, analizó el espectáculo de Los Muchachos y concluyó que “tuvo todo”: “No perdió ritmo nunca. Buena ropa, buenas actuaciones, buen sonido, buena música. Los enlaces bien logrados. Es un espectáculo sólido, divertido y aceitado. No había ninguna fallita”, elogió.</p><p>Moria dejó el Teatro de Verano a la 1.30 de la mañana, pero su noche no terminó ahí. Se dirigió directamente a <b>El Botánico</b>, tablado ubicado en el Prado donde <b>Los Muchachos</b> y sus simpatizantes esperaban por el resultado de los fallos. Allí irrumpió en el escenario al ritmo de “¿Quiénes son?”, la canción que hizo junto a Lali Espósito, y enloqueció a los fanáticos del conjunto, que al menos esta noche también eran los de ella.</p><p>El director artístico del conjunto, <b>Eduardo “Colo” Gianarelli</b>, se mostró agradecido con la actitud de la diva. “<b>Es una diosa total</b>. Nos asombró la buena onda de aceptar la invitación y venir después un rato a los fallos”, expresó. El conductor fue quien le había explicado a la diva que no podía hablar durante su intervención en el espectáculo porque eso repercute negativamente en el puntaje del concurso. “Yo entonces no digo nada porque si llego a hablar con esta voz se escucha como si tuviera micrófono”, le indicó ella, ajustándose al reglamento.</p><div>\n<p>\n</p><h3>Paseo por Uruguay.</h3>\n<p></p>\n</div><p>Moria aprovechó la invitación de <b>Los Muchachos</b> para instalarse dos días en <b>Montevideo </b>y recorrer la ciudad junto a su novio <b>Fernando “Pato” Galmarini</b>, su asistente <b>Galo Sotto</b> y su amiga <b>Judy Del Bosque</b>, que ofició de anfitriona. “<b>Paseamos como locos</b>”, exclamó Moria, y enumeró que visitó el Mercado del Puerto, una mítica chivitería de Carrasco y un conocido salón de té.</p><p>La artista contó que en el baño del Mercado del Puerto la chica de limpieza la sorprendió con una revelación. “Me dice que usa una frase mía. Le pregunto si es ‘si querés llorar llorá’, y me dice ‘no yo digo ‘vaselina, me entra lo que quiero y me resbala casi todo’. ¡Es una de mis frases!”, comentó entre risas la diva, que se divierte con el alcance popular que tienen las ocurrencias que dice por televisión.</p><p>“La gente me conoce mucho por mis <i>dixits</i>, y no solo la gente adulta sino muchos jóvenes y adolescentes que tienen mis videos por esta época de las redes sociales”, analizó sobre sus latiguillos que ya forman parte del habla popular rioplatense.</p><p>Y es cierto: el magnetismo que despierta la hipnótica figura de Moria Casán trasciende lo generacional. Al menos así ocurrió durante su paso por el Teatro de Verano, donde la diva sonrió para selfies junto a niñas y escuchó los elogios de personas mayores por igual.</p><p>“La gente es divina, muy educada. Me dicen que me admiran, que me quieren, que los divierto. Que me siguen desde las películas, que me ven siempre en la tele y les divierte mi personalidad”, describió sobre sus seguidores charrúas.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pablo-cayafa",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-07T07:00:13.49",
  "ttr": 137,
  "type": "article"
}