{
  "url": "https://www.montevideo.com.uy/Pantallazo/Yanina-Latorre-elogio-a-Lacalle-Pou-tras-verlo-surfear--Llamame-amor--uc879103",
  "title": "Yanina Latorre elogió a Lacalle Pou tras verlo surfear: “Llamame, amor”",
  "description": "Para primera dama                                    La panelista dijo que el presidente uruguayo esta “espléndido” para su edad y a ella le da para ser primera...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Yanina-Latorre-elogio-a-Lacalle-Pou-tras-verlo-surfear--Llamame-amor--uc879103",
    "https://www.montevideo.com.uy/Pantallazo/Yanina-Latorre-elogio-a-Lacalle-Pou-tras-verlo-surfear--Llamame-amor--uc879103?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879103="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W768_H512_80/871153.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Para primera dama</p>\n                                    <h2>La panelista dijo que el presidente uruguayo esta “espléndido” para su edad y a ella le da para ser primera dama.</h2>\n                                </div> \n                                <div>\n<p>Yanina Latorre se sumó a la lista de las personalidades del medio argentino, que elogiaron la acrecencia física de Lacalle Pou. En medio de la noticia de los supuestos romances entre Viviana Canosa con el presidente uruguayo y Carlitos Páez Vilaró, la panelista lanzó un picante elogio al ver al mandatario surfeando.</p><p>\"Lacalle Pou es un tipo muy simpático, superagradable, muy seductor. Las minas mueren todas por él\", dijo Ángel De Brito a lo que Yanina Latorre acotó lo siguiente: “Esplendido. ¡Mirá Lacalle lo que es! Llamame, amor”, comentó.</p><p>Luego, la angelita hizo una broma sobre su estado civil, pese a estar casada con Diego Latorre. “Estamos en edades que damos para primera dama”, fueron las palabras de la contadora sobre el político.</p><p>Más adelante, el conductor leyó un mensaje en el que Viviana Canosa desmintió haber estado con Lacalle Pou y Carlitos Páez Vilaró. “Nada que ver. Ni estuve con [Luis] Lacalle Pou, ni con Paéz Vilaró, y no estaré. No tengo nada que ocultar. Carlitos es lo más, es amigo. Nada que ver”, concluyó.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/-8CuE9YQkRk?si=_YO-ItfSIQyFcLDY\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 40,
  "type": "article"
}