{
  "url": "https://www.elobservador.com.uy/nota/amazon-eliminara-de-sus-tiendas-de-alimentacion-el-sistema-de-pago-sin-pasar-por-caja-20244313450",
  "title": "Amazon eliminará de sus tiendas de alimentación el sistema de pago sin pasar por caja",
  "description": "El gigante tecnológico Amazon eliminará de sus tiendas de alimentación Fresh de Estados Unidos la tecnología Just Walk Out, que cobraba a los consumidores sin necesidad de pasar por caja, según indicó este...",
  "links": [
    "https://www.elobservador.com.uy/nota/amazon-eliminara-de-sus-tiendas-de-alimentacion-el-sistema-de-pago-sin-pasar-por-caja-20244313450",
    "https://www.elobservador.com.uy/nota/amazon-eliminara-de-sus-tiendas-de-alimentacion-el-sistema-de-pago-sin-pasar-por-caja-20244313450/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/adjuntos/181/imagenes/023/885/0023885284.jpeg?&cw=600&ch=365",
  "content": "<p><strong>El gigante tecnológico Amazon eliminará de sus tiendas de alimentación Fresh de Estados Unidos la tecnología Just Walk Out,</strong> que cobraba a los consumidores sin necesidad de pasar por caja, según indicó este miércoles el medio The Information.</p><div><p>Con este sistema de pago, los compradores escanean en la entrada de la tienda su tarjeta de crédito o los datos de su cuenta de Amazon; una vez dentro, los productos que toman se añaden a un carrito virtual y al salir se les cobra automáticamente.</p><p><strong>El servicio funciona con cámaras y sensores colocados en las estanterías de los establecimientos.</strong></p><p>En mayo de 2023, The Information reveló que esta tecnología dependía de 1.000 empleados que la compañía tenía en India y que vigilaban todas las cámaras para asegurarse de que las transacciones se registraban correctamente.</p><p>Según el medio, el 70 % de las compras hechas con este servicio dependían de estos trabajadores.</p><p><strong>La empresa sustituirá este servicio por los Dash Carts, unos carritos inteligentes que permiten a los clientes escanear sus artículos mientras compran</strong>, aunque el Just Walkt Out se seguirá usando en las tiendas de conveniencia Amazon Go y en establecimientos Fresh de menor tamaño en Reino Unido.</p><p><strong>Además, la compañía instalará quioscos de autopago y seguirá ofreciendo el servicio de pago asistido.</strong></p><p>En la actualidad, Amazon dispone de 44 tiendas Fresh en EE.UU., de las cuales 27 utilizan la tecnología Just Walk Out, y además también es propietario de la cadena de supermercados estadounidense Whole Foods Market.</p><p>EFE</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-03T16:04:50.987Z",
  "ttr": 48,
  "type": "article"
}