{
  "url": "https://www.elpais.com.uy/opinion/columnistas/algo-no-cierra-bien",
  "title": "Algo no cierra bien",
  "description": "En un país plural la gente puede tener las más diversas opiniones sobre quienes han sido o serán sus presidentes, pero al menos acepta que tienen cierto vuelo.Desde el 85 hasta la fecha existe en Uruguay la...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/algo-no-cierra-bien"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>En un país plural la gente puede tener las más diversas opiniones sobre quienes han sido o serán sus presidentes, pero al menos acepta que tienen cierto vuelo.</p><p>Desde el 85 hasta la fecha existe en Uruguay la impresión de que un presidente sabe de que habla y lo que hace. Se puede estar a favor o en contra de sus posturas, pensar que unos presidentes fueron mejores que otros, que alguno pudo parecer poco presentable, aunque del negocio entendía.</p><p>Todos además tuvieron peso propio. Pertenecían a un partido, trabajaban en equipo, consultaban y se asesoraban pero al final decidían por sí mismos y sin jefes por encima de ellos. El presidente era el presidente.</p><p>Algo distinto, novedoso y preocupante está pasando ahora. Uno de los candidatos, con relativa probabilidad de ganar, trasmite la idea de que no sabe dónde está parado y dice cosas que no podrían ni deberían aceptarse de ningún candidato y menos de un presidente.</p><p>Yamandu Orsi empezó por llamar la atención cuando dijo que no participaría en paneles donde estuvieran los candidatos de los demás partidos que integran la coalición porque entendía que quedaba él solo frente a cuatro figuras que representaban lo mismo.</p><p>No lo estaban invitando a debates abiertos. Es tradición de algunas organizaciones, gremiales y cámaras empresariales, invitar a los candidatos a exponer en un panel sus ideas y propuestas. Exponen, no discuten. No hay un debate entre ellos.</p><p>Orsi no lo entendió así y no quiso ir. Hubo quien interpretó que en realidad se negaba porque no tenía nada para decir. Como Orsi tiende a no pronunciarse ante casi ningún tema, esa fue la sensación que quedó.</p><p>Dos veces intendente de Canelones, el candidato frentista conecta bien con la gente, es simpático, no suele ser agresivo y cuando lo es, le sale mal. Quizás esa bonhomía hizo pensar a los estrategas del MPP, y en especial a su mentor José Mujica, que era el candidato indicado. Cuando en 2014 y luego en 2019, se vio con claridad que Luis Lacalle Pou imponía un nuevo estilo de liderazgo, hubo quien pensó que Orsi sería la contracara perfecta desde la izquierda.</p><p>El problema es que Lacalle Pou no solo trasmite empatía, sino que desplegó otras cualidades que lo llevaron a la presidencia. Primero, el es el líder; debe acordar y negociar con otros, es verdad, pero no es peón de terceros. Segundo, es un consumado estratega. Sabe mover las piezas en ese delicado y complicado tablero que es la política. Tercero, tiene propuestas y una visión. No al estilo de los presidentes anteriores, algunos con vuelo intelectual, sino que a través de la acción expresó una forma clara de entender el país, qué hacer con él, hacia dónde llevarlo y cómo ubicarlo en el mundo.</p><p>Los parecidos entre ambos no pasan de esa sonrisa apta para una selfie. Orsi transformó su bonhomía en un artificial y forzado estilo campechano. Encontró expresiones y giros que le resultan cómodos para no decir nada.</p><p>El reciente episodio, por el cual intentó descalificar al presidente porque se referirá a la situación venezolana cuando concurra a la asamblea de la ONU, fue muy grave e hizo sentir vergüenza ajena.</p><p>“Tiembla Maduro, eh”, dijo en tono zumbón quien pretende ser presidente y orientar la política exterior del país. Sí, el peso de Uruguay en el mundo no es el de las grandes potencias. Pero no puede mantenerse callado. Tiene que mostrar con meridiana claridad de qué lado está.</p><p>Ese tono de adolescente patotero casi infantil y de alguna manera ignorante, hace dudar sobre la real capacidad que tiene Orsi para manejar el país, si ese fuera el caso.</p><p>Tomarse a la liviana, casi en broma, lo que está pasando en Venezuela, más en un Uruguay que vivió su propia dictadura y donde ahora recibe un alto número de exiliados de esa nación, refleja una preocupante irresponsabilidad.</p><p>No contento con eso, Orsi apostó a más, también tomándose en broma algo que no admite bromas cuando le preguntaron si en caso de acceder a la presidencia invitaría a Maduro a su eventual asunción: “No sé, che, eso nunca se me ocurrió. Hay que ver cuántas invitaciones hacemos. Viste cuando hacés un cumpleaños, para cuánto te da la torta”.</p><p>Maduro se proclama presidente sin haber contado los votos, reprime a su gente, encarcela y tortura a los opositores, echa a la embajadora uruguaya en Caracas y la reacción de Orsi es una frívola reflexión chistosa.</p><p>El presidente Lacalle respondió con puntería fina: “Creo que los que tiemblan son los que tienen que tener determinada posición porque les deben muchas cosas”. La profunda investigación publicada en un reciente libro de Martín Natalevich confirmaría que esa es la razón por la que el sindicalismo y el Frente son reacios a cuestionar la dictadura venezolana.</p><p>En definitiva, preocupa que un candidato con alguna chance de ganar, resuma su pensamiento con muletillas sin sentido (“capaz que es así”), asuma con frivolidad asuntos serios y no quiera siquiera exponer. No parece dar con la talla. Algo no cierra bien.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tomas-linn",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-31T05:50:01.51",
  "ttr": 165,
  "type": "article"
}