{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/miomas-uterinos-suelen-ser-benignos-pero-tambien-muy-molestos",
  "title": "Miomas uterinos: suelen ser benignos, pero también muy molestos",
  "description": "T. Acosta Almeida, L. Muñoz Hidalgo/The ConversationSabía que los miomas afectan como promedio a una de cada dos mujeres en edad reproductiva, que los padecen en torno al 70 % de las mujeresen la menopausia y...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/miomas-uterinos-suelen-ser-benignos-pero-tambien-muy-molestos",
    "https://www.elpais.com.uy/bienestar/vida-sana/miomas-uterinos-suelen-ser-benignos-pero-tambien-muy-molestos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d799f7d/2147483647/strip/true/crop/2362x1148+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F95%2F6e08d7084d6db6ce95584ac18021%2Fra-1.jpg",
  "content": "<div>\n<p><b><i>T. Acosta Almeida, L. Muñoz Hidalgo/The Conversation</i></b><br />Sabía que los miomas afectan como promedio a una de cada dos mujeres en edad reproductiva, que los padecen en torno al 70 % de las <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/las-pastillas-anticonceptivas-disminuyen-el-deseo-sexual-en-algunas-mujeres-que-hacer-en-esos-casos\">mujeres</a>en la menopausia y que el porcentaje es aún mayor en afrodescendientes? ¿Tenía idea de que provoca sangrados excesivos durante la menstruación y aumenta significativamente la probabilidad de parto prematuro, complicaciones en el embarazo, aborto espontáneo, infertilidad e incluso esterilidad?</p><p>Es más, hablamos de una enfermedad cuyo coste anual en EE. UU. se estima en torno a 34 000 millones de dólares, muy similar a los costes anuales de los cánceres de mama, colon y ovario. El gasto es así de elevado porque el principal tratamiento sigue siendo la histerectomía o extirpación completa del útero.</p><div>\n<p>\n</p><h3>Funcionamiento normal del útero</h3>\n<p></p>\n</div><p>Dentro del <b>útero </b>se encuentra el <b>miometrio</b>, una densa capa de células musculares grandes y elásticas que se contrae durante el ciclo menstrual normal de una mujer, generando ondas que son fundamentales para el ascenso del espermatozoide en la búsqueda del óvulo. Si hay fecundación, las contracciones ayudan a mover al recién creado embrión hacia el útero, donde se implanta en el endometrio, un tejido pegado al miometrio y especializado en nutrir al embrión.</p><p>Durante el embarazo, el miometrio aumenta enormemente de volumen para poder albergar al bebé y su contracción genera la fuerza necesaria para expulsarlo durante parto.</p><p>¿Cómo logra el útero crecer tanto? Pues gracias a que, esparcidas por el miometrio, existen células madre pequeñas y redondas que están en reposo, esperando que les lleguen señales para activarse. Estas señales vienen en forma de hormonas, como el estrógeno y la progesterona, que las estimulan para dividirse y transformarse en células musculares, grandes y alargadas, favoreciendo el crecimiento del útero.</p><p>La transformación se produce en varias fases, de manera que cada célula madre al dividirse genera dos, una de las cuales permanece como célula madre. La otra, va pasando por varias etapas hasta convertirse en célula muscular. De este modo se mantienen las reservas de células madre en el miometrio.</p><p>Si no hay fecundación, las contracciones del miometrio también son necesarias para eliminar el endometrio, que es precisamente lo que ocurre cada menstruación con el sangrado vaginal.</p><div>\n<p>\n</p><h3>Miomas y funcionamiento anormal del útero</h3>\n<p></p>\n</div><p>Los miomas son agrupamientos de células musculares que se originan del miometrio, forman bultos en el útero y muy rara vez se convierten en cancerosos, por lo que se consideran tumores benignos. Puede haber un solo mioma o más de uno, que es lo más frecuente. Además, no todos molestan: únicamente entre el 30 y el 50 % de las mujeres con miomas muestran síntomas.</p><p>La hipótesis más actual sobre su origen sostiene que el genoma de una célula madre del miometrio se altera, transformándose en una célula madre tumoral. Y claro, todas las células hijas que se originan a partir de ella serán clones que comparten la misma alteración.</p><p>Las células madre tumorales se comunican muy estrechamente con las células vecinas por medio de los estrógenos y la progesterona que las mujeres en edad fértil generan cada mes a lo largo del ciclo ovárico y que son fundamentales para que las células madre tumorales se dividan. Además, las células musculares del mioma que se han formado a partir de la célula madre tumoral mantienen la capacidad para dividirse, por lo que acaban generando masas de células musculares que forman los bultos o miomas en el útero.</p><p>Los miomas pueden afectar al correcto funcionamiento del útero tanto a la hora de contraerse como modificando la comunicación del miometrio con el endometrio. Se cree que el excesivo sangrado que tan frecuentemente experimentan las mujeres se debe no tanto a la compresión que ejercen los bultos o miomas en el útero, sino al exceso de sustancias que salen del mioma y que actuarían sobre los vasos sanguíneos que atraviesan el miometrio y el endometrio vecino.</p><p>En definitiva, los miomas no matan, pero desangran, lo que generalmente va asociado a anemia grave y una pésima calidad de vida de las mujeres.</p><div>\n<p>\n</p><h3>Carrera de fondo hacia la menopausia para vencer a los miomas</h3>\n<p></p>\n</div><p>Como acabamos de ver, los miomas son dependientes de las hormonas ováricas y, desde la primera regla, el miometrio se ve expuesto a las fluctuaciones cíclicas de estrógeno y progesterona a lo largo de la vida fértil de una mujer. En la <b>menopausia</b>, que se produce entre los 45 y 55 años, ambas hormonas descienden radicalmente y, en la mayoría de los casos, los miomas disminuyen de tamaño llegando incluso a desaparecer, pero sobre todo dejan de molestar.</p><p>Afortunadamente, la mayoría de los miomas son tumores de crecimiento lento y es en torno a los 40 años cuando los síntomas se hacen más graves y se practican más <b>histerectomías</b>. Por tanto, si con terapias alternativas a la cirugía no logramos eliminarlos, pero sí controlar su crecimiento y todas las molestias que provocan, la naturaleza jugaría a nuestro favor en la lucha contra los miomas uterinos.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-22T12:00:00.798",
  "ttr": 164,
  "type": "article"
}