{
  "url": "https://www.elpais.com.uy/ovacion/futbol/quedo-caliente-mira-la-jugada-donde-darwin-nunez-pidio-penal-tras-disputar-la-pelota-con-el-arquero-mosquera",
  "title": "Quedó caliente: mirá la jugada donde Darwin Núñez pidió penal tras disputar la pelota con el arquero Mosquera",
  "description": "Redacción El PaísLa selección uruguaya salió con todo en el Hard Rock Stadium en su duelo ante Panamá por la primera fecha del Grupo C de la Copa América. Tal es así que la Celeste metió adentro de su arco al...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/quedo-caliente-mira-la-jugada-donde-darwin-nunez-pidio-penal-tras-disputar-la-pelota-con-el-arquero-mosquera"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9e84101/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F17%2Fbc14ca7348c0be033b13ca969b22%2Fwhatsapp-image-2024-06-23-at-22-37-03.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/seleccion-de-uruguay\"><b>selección uruguaya</b></a> salió con todo <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/uruguay-vs-panama-por-copa-america-en-vivo-segui-el-minuto-a-minuto-del-debut-de-la-celeste-en-el-grupo-c\"><b>en el Hard Rock Stadium en su duelo ante Panamá por la primera fecha del Grupo C</b></a> de la Copa América. Tal es así que la Celeste metió adentro de su arco al elenco centroamericano. </p><p>Con ese tramite tan favorable al combinado que dirige el argentino Marcelo Bielsa se dio una jugada que generó mucha polémica en el equipo celeste y fue un supuesto penal del guardameta Orlando Mosquera sobre <b>Darwin Núñez.</b></p><p>El <b>delantero del Liverpool de Inglaterra</b> corrió en busca de la pelota en el área panameña, llegó a tocarla y Mosquera se lanzó con todo sobre ella. En esa acción, Núñez terminó en el suelo y protestó por la infracción del golero centroamericano. </p><p>A partir de esto, Núñez se le fue encima al árbitro chileno <b>Piero Maza</b> por entender que fue penal. Sin embargo, desde un principio Maza desestimó la posibilidad de que esa jugada fuera falta. </p><p>Incluso esperó a la posibilidad de que el VAR le advirtiera por algo, aunque eso nunca se dio y continuó el partido con toda normalidad.</p><p>Sin embargo, no demoró en caer el primer gol de la noche de Miami. Pues en el minuto 16 Maximiliano Araújo sacó un tremendo disparo de media distancia para colgar el balón en el ángulo y decretar el 1-0.</p><div>\n<p>\n</p><h3>El camino de la Celeste en la Copa América</h3>\n<p></p>\n</div><p>El equipo que dirige técnicamente el argentino <b>Marcelo Bielsa</b> disputará su segundo encuentro en la Copa América el jueves 27 de junio cuando enfrente a Bolivia, desde la hora 22:00, en el <b>MetLife Stadium en New Jersy.</b></p><p>Cabe destacar que la participación celeste en la fase de grupos se cerrará el lunes 1º de julio al medirse con Estados Unidos <b>Arrowhead Stadium en Kansas</b>, a partir de la hora 22:00. </p><div>\n<p>\n</p><h3>¿Dónde ver en vivo los partidos de la Copa América 2024 en Uruguay?</h3>\n<p></p>\n</div><p>La Copa América 2024 que se juega desde el jueves 20 de junio al domingo 14 de julio se podrá ver en Uruguay en vivo a través de varias señales.</p><p>En primer lugar, DSports es la señal que tiene los derechos y transmitirá los 32 encuentros a través de sus canales de cable así como también por la plataforma digital DGO y además, tendrá partidos exclusivos. Estos serán Venezuela contra México por el Grupo B, Perú ante Chile en el Grupo A, Brasil frente a Costa Rica en el Grupo D, y un partido de los cuartos de final.</p><p>Por otra parte y en lo que tiene que ver con la televisión abierta, TV Ciudad transmitirá todos los partidos de Uruguay, el encuentro inaugural, una semifinal y la final del torneo continental.</p><p>Además, la Copa América 2024 se podrá ver en vivo a través de los cableoperadores de todo el interior del Uruguay luego de un acuerdo que DSports alcanzó con la Cámara Uruguaya de Televisión para Abonados (CUTA), que transmitirá 28 partidos del certamen.</p><p>Respecto a los cableoperadores de Montevideo (FLOW, Montecable y Multi Señal), estos tendrán la transmisión en vivo de entre seis y ocho partidos del torneo, el inaugural, los tres de Uruguay en fase de grupos, una semifinal y la final, pero si la Celeste avanza a cuartos se sumará ese juego y si logra llegar a semis, tendrán uno más ya que de ahí en adelante la selección jugaría la final o por el tercer puesto.</p><p>Cabe recordar que los cableoperadores tienen sus plataformas digitales como MCGoLive, MSPlay y Flow TV 719 y Flow App o Flow Box 119.</p><p>Por último, también se podrán ver 28 encuentros de la Copa América a través de Nuevo Siglo por Eventos 1 (Canal 471 y 475HD), por TCC a través del canal 454 y por streaming a través de la plataforma de NSNOW, TCC Vivo, Antel TV y AUF TV. En esta última, los usuarios interesados podrán comprar el servicio por $600 pesos por toda la primera fase, incluyendo los partidos de Uruguay y los restantes de la Copa América. Las siguientes fases, de cuartos de final hasta la final, también se comercializarán por $600. No se venderán partidos individuales.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/uruguay-vs-panama-por-copa-america-en-vivo-segui-el-minuto-a-minuto-del-debut-de-la-celeste-en-el-grupo-c\">\nUruguay 1-0 Panamá en vivo: mirá el golazo de Araújo para la ventaja de la celeste, que gana bien y gusta\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/estados-unidos-vs-bolivia-en-vivo-el-anfitrion-debuta-en-la-copa-america-frente-a-la-verde\">\nEstados Unidos 2-0 Bolivia: con Christian Pulisic como figura, la anfitriona comenzó con triunfo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-dura-critica-de-un-futbolista-estadounidense-a-que-la-copa-america-se-celebre-en-su-pais-es-frustrante\">\nLa dura crítica de un futbolista estadounidense a que la Copa América se celebre en su país: \"Es frustrante\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-24T01:47:48.633",
  "ttr": 146,
  "type": "article"
}