{
  "url": "https://www.montevideo.com.uy/Noticias/-Guerrero--asi-reciben-en-Salto-a-nino-que-sobrevivio-a-accidente-donde-murio-su-familia-uc891261",
  "title": "“Guerrero”: así reciben en Salto a niño que sobrevivió a accidente donde murió su familia",
  "description": "Fuerza                                    El hecho ocurrió el 26 de enero. El auto de la familia fue embestido por una camioneta, lo que causó que este se prendiera...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Guerrero--asi-reciben-en-Salto-a-nino-que-sobrevivio-a-accidente-donde-murio-su-familia-uc891261",
    "https://www.montevideo.com.uy/Noticias/-Guerrero--asi-reciben-en-Salto-a-nino-que-sobrevivio-a-accidente-donde-murio-su-familia-uc891261?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891261="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884636.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Fuerza</p>\n                                    <h2>El hecho ocurrió el 26 de enero. El auto de la familia fue embestido por una camioneta, lo que causó que este se prendiera fuego.</h2>\n                                </div> \n                                <div>\n                              \t<p>Genaro Cabrera, un niño de 7 años que sobrevivió a un accidente\nde tránsito en el que fallecieron sus padres y su hermana, fue dado de alta del\nCentro Nacional de Quemados (Cenaque) y trasladado al Hospital Regional Salto.</p><p>El niño fue recibido por una multitud este jueves y, en un\nvideo publicado por la deportista Alfonsina Maldonado, quien es madrina del\nCenaque, se ve el momento en el que lo trasladan, hasta llegar al centro de\nsalud.</p><p>“Así se recibe a un samurái… Para mí es honor que me digas\ntía pero sobre todo que me hayas invitado a este momento de volver a casa… ¡Gracias\na todos los que fueron parte de este largo camino a su doctora Bea a todas sus\nenfermeras que lo aman y esas personas anónimas que lo estuvieron ayudando a él\ny su familia en este proceso tan largo…”, escribió en su cuenta de Instagram.</p><p>En el video aparecen muchas personas aplaudiendo al niño,\ncon pancartas que tienen mensajes como “Bienvenido guerrero”.</p><blockquote></blockquote> <p>Según consignó <em>Telemundo</em>, el menor ha sido atendido\npor sus abuelos y ahora estará acompañado por su tía, Leticia Cabrera.</p><p>El <a href=\"https://www.montevideo.com.uy/Noticias/Artigas-una-joven-de-17-anos-murio-al-ser-chocado-y-prenderse-fuego-el-auto-en-el-que-iba-uc877894\" target=\"_blank\">hecho ocurrió el 26 de enero de este año</a>, en un\naccidente de tránsito en la ruta 3, en el límite entre Salto y Artigas. El auto\nde la familia fue embestido por una camioneta, lo que causó que este se\nprendiera fuego en el lugar.</p><p>El conductor de la camioneta logró rescatar a los padres y\nal niño, “no pudiendo sacar a la adolescente de 17 años que se encontraba en el\nasiento trasero por las llamas que ya cubrían la totalidad del vehículo”; la\njoven falleció.</p><p>Los padres fueron internados pero no sobrevivieron a sus\nquemaduras.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Tiempo-libre/Braulio-Lopez-por-muerte-de-Pepe-Guerra--No-hay-extension-mas-grande-que-mi-herida--uc891245\">Braulio López por muerte de Pepe Guerra: “No hay extensión más grande que mi herida”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}