{
  "url": "https://www.elpais.com.uy/informacion/policiales/el-conmovedor-relato-del-hermano-de-barbara-prieto-tras-el-femicidio-ni-la-maxima-condena-nos-la-devuelve",
  "title": "El conmovedor relato del hermano de Bárbara Prieto tras el femicidio: \"Ni la máxima condena nos la devuelve\"",
  "description": "Redacción El PaísEl caso de Bárbara Cecilia Prieto, la joven de 24 años asesinada tras haber sido abusada sexualmente, conmocionó a Rivera, que se encontró con la noticia entre la noche del martes y la mañana...",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/el-conmovedor-relato-del-hermano-de-barbara-prieto-tras-el-femicidio-ni-la-maxima-condena-nos-la-devuelve",
    "https://www.elpais.com.uy/informacion/policiales/el-conmovedor-relato-del-hermano-de-barbara-prieto-tras-el-femicidio-ni-la-maxima-condena-nos-la-devuelve?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f40982c/2147483647/strip/true/crop/2048x996+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2F72%2Ff9511e774ee0aa2f9b0ccea7baf1%2Fbarbara-prieto.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El caso de <a href=\"https://www.elpais.com.uy/informacion/policiales/caso-de-barbara-prieto-fiscal-definio-pena-y-aseguro-que-el-asesino-estuvo-toda-la-noche-consumiendo-drogas\" target=\"_blank\"><b>Bárbara Cecilia Prieto</b></a>, la joven de 24 años <b>asesinada</b> tras haber sido abusada sexualmente, conmocionó a Rivera, que se encontró con la noticia entre la noche del martes y la mañana del miércoles.</p><p>Fue su hermano, <b>Santiago Prieto</b>, de 23 años, quien se acercó a la comisaría a denunciar su desaparición el martes por la tarde.</p><p>Ella salió de su casa por la mañana para ir al <b>Instituto de Formación Docente</b>, donde estudiaba <b>magisterio</b>. Le faltaban dos materias para recibirse.</p><div>\n<figure>\n<picture>\n<img alt=\"Bárbara Prieto, joven estudiante de magisterio asesinada en Rivera.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f0041f6/2147483647/strip/true/crop/720x391+0+0/resize/720x391!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F7d%2F622598184863bef8e7fe690c1f82%2Fdescarga-9-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/782f416/2147483647/strip/true/crop/720x391+0+0/resize/1440x782!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F7d%2F622598184863bef8e7fe690c1f82%2Fdescarga-9-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f0041f6/2147483647/strip/true/crop/720x391+0+0/resize/720x391!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F7d%2F622598184863bef8e7fe690c1f82%2Fdescarga-9-1.jpg\" />\n</picture>\n<div>\n<figcaption>Bárbara Prieto, joven estudiante de magisterio asesinada en Rivera.</figcaption><p>Foto: redes sociales.</p></div>\n</figure>\n</div><p>Sin embargo, no llegó al centro educativo ya que, en el camino, un joven de 20 años la interceptó, la obligó a desviarse, abusó sexualmente de ella y luego la mató.</p><p>Nada de esto sabían los familiares de Bárbara, que entrada la tarde comenzaron a sospechar de una situación extraña porque ella no regresaba a su casa y además no contestaba el teléfono celular.</p><p>Santiago contó a El País que sus padres lo llamaron cuando él estaba trabajando y le contaron la situación. Él tomó la decisión de ir a la comisaría, luego de pasar por el instituto a preguntar por ella.</p><p>El teléfono estaba apagado, y por tanto era imposible rastrearlo. A esta altura ya estaba toda la familia movilizada y, mientras Santiago conversaba con la <b>Policía</b>, una prima le avisó que había logrado entablar contacto con el teléfono de Bárbara, pero que habían atendido unos muchachos que argumentaron que encontraron el móvil tirado.</p><p>Según Santiago, los testimonios y las filmaciones de las cámaras de seguridad revelan que el asesino intentó vender el celular de la joven, pero no lo logró y por tanto lo descartó.</p><p>La Policía se contactó con los jóvenes que encontraron el móvil y les pidió que se queden allí, que irían en su búsqueda.</p><p>Entre eso y que, estando en la comisaría, logró ver algunas filmaciones de <b>cámaras de seguridad</b> de la zona en donde aparecía Bárbara con el joven agresor, Santiago comenzó a entender qué es lo que había pasado.</p><p>En las cámaras puede verse cómo el joven lleva a Bárbara cerca suyo, bajo un paraguas, caminando por la calle. \"Cuando vi esa situación me quebré y perdí las esperanzas\", reconoció Santiago.</p><p>Consultado al respecto del asesino, dijo que, por testimonios que recabó, era un joven que solía deambular en el barrio y, pese a que él nunca lo había visto, supo de algún incidente que había tenido.</p><div>\n<figure>\n<picture>\n<img alt=\"Bárbara Cecilia Prieto, de 24 años.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a79540a/2147483647/strip/true/crop/747x607+0+0/resize/747x607!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2Fbf%2F4671772c493aae840aa71ae0a4ce%2Fbarbara-cecilia-prieto-de-24-anos.JPG 1x, https://imgs.elpais.com.uy/dims4/default/bdcd0ba/2147483647/strip/true/crop/747x607+0+0/resize/1494x1214!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2Fbf%2F4671772c493aae840aa71ae0a4ce%2Fbarbara-cecilia-prieto-de-24-anos.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a79540a/2147483647/strip/true/crop/747x607+0+0/resize/747x607!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2Fbf%2F4671772c493aae840aa71ae0a4ce%2Fbarbara-cecilia-prieto-de-24-anos.JPG\" />\n</picture>\n<div>\n<figcaption>Bárbara Cecilia Prieto, joven de 24 años asesinada en Rivera.</figcaption><p>Foto difundida por el medio local Hora uno.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Un subcomisario retirado ayudó en la búsqueda de Bárbara</h3>\n<p></p>\n</div><p>Desde la comisaría se fue al descampado en donde, presumían, podían encontrar el cuerpo de Bárbara. \"Cuando llegamos al lugar había 30 patrullas, me dieron la <b>linterna</b>, y empezamos a buscar\", recordó.</p><p>Luego añadió: \"En ese momento lo que se me pasó por la cabeza fue llamar a mi pareja, que estudia en Tacuarembó. Me puse a llorar y le dije: 'Estoy buscando un cuerpo'\".</p><p>Santiago reconoció el apoyo de un amigo suyo, un <b>subcomisario </b>retirado que le facilitó el diálogo con los policías de la comisaría. Finalmente, el subcomisario supo antes que él que habían encontrado el <b>cadáver</b>, y entonces le pidió que entrara a una camioneta para contarle: \"Nos quebramos los dos\".</p><div>\n<p>\n</p><h3>El dolor de la familia de Bárbara Prieto</h3>\n<p></p>\n</div><p>\"No hay palabras para describir\" la situación, afirmó Santiago, y luego agregó: \"Estamos todos destrozados\".</p><p>De todas formas, la familia es muy religiosa y Santiago afirma que ese es un elemento que los mantiene en pie: \"Estamos fortalecidos como familia porque creemos en <b>Dios</b>\".</p><div>\n<figure>\n<picture>\n<img alt=\"Bárbara Prieto\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d4650f6/2147483647/strip/true/crop/693x586+0+0/resize/693x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F5e%2F44f06f17467db513bf956a1fac3c%2Fbarbara-prieto.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e8a8afc/2147483647/strip/true/crop/693x586+0+0/resize/1386x1172!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F5e%2F44f06f17467db513bf956a1fac3c%2Fbarbara-prieto.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d4650f6/2147483647/strip/true/crop/693x586+0+0/resize/693x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2F5e%2F44f06f17467db513bf956a1fac3c%2Fbarbara-prieto.jpg\" />\n</picture>\n<div>\n<figcaption>Bárbara Prieto cantaba en la Comunidad Cristiana de Rivera</figcaption><p>Foto: Cedida a El País</p></div>\n</figure>\n</div><p>Además, destacó la colaboración de todas las partes que participaron de la búsqueda y los momentos posteriores. Por ejemplo, señaló el rol de la Policía y de la psicóloga que envío la <b>Unidad de Víctimas de la Fiscalía</b>, además del accionar de la <b>Justicia</b>.</p><p><a href=\"https://www.elpais.com.uy/informacion/policiales/caso-de-barbara-prieto-fiscal-definio-pena-y-aseguro-que-el-asesino-estuvo-toda-la-noche-consumiendo-drogas\" target=\"_blank\">Este viernes la fiscal <b>Alejandra Domínguez</b> adelantó que pedirá la pena máxima para el asesino y abusador sexual</a>, que consiste en 45 años de penitenciaría. \"De corazón, como familia, en ningún momento se nos pasó por la cabeza la vida de ese tipo ni la condena\", reconoció Santiago.</p><p>\"Ni la máxima condena que le den al muchacho ese nos va a devolver la vida de mi hermana. Todo lo que le pueda pasar a él es indiferente a la hora de devolvernos a nuestra hermana, no nos va a cambiar nada. Nosotros sabemos que Bárbara no está y ahora tenemos que aprender a vivir sin ella\", indicó.</p><p>\"Estuve en la audiencia y lo miraba, pero no me generó intención de hacerle daño ni nada. Es algo que no te puedo explicar. Si bien quiero que pague, no tengo ese deseo de violencia. Viéndolo en persona, como <b>cristiano </b>no siento el odio que debería sentir\", siguió.</p><p>Según contó, en la audiencia de formalización, en la que Domínguez lo acusó y logró que sea enviado a prisión de forma preventiva, lo tuvo a \"dos sillas\" de distancia. \"Escuché todo lo que le hizo\", dijo en referencia a lo que narró la fiscal: \"Eso me lo voy a llevar el resto de mi vida\".</p><p>Así y todo, afirmó: \"No sentí bronca por él sino lástima y dolor por mi hermana\".</p><div>\n<p>\n</p><h3>El novio de Bárbara Prieto</h3>\n<p></p>\n</div><p>Antes del <b>femicidio</b> de Bárbara, ella estaba saliendo con un joven que era policía. Cuando se halló el cuerpo, varias miradas giraron hacia él. Santiago contó que no conocía al novio de su hermana, pero a través de una prima que tenía más intimidad con ella, logró saber quién era, y por intermedio de un amigo suyo que trabaja en la Guardia Republicana, consiguió su número de teléfono.</p><p>\"Enseguida lo descartamos\", explicó. El hombre estaba en viaje hacia Rivera luego de haber trabajado en Montevideo. Él y su familia se hicieron presentes en el <b>velorio </b>y así, de la peor forma, conocieron a la familia de Bárbara.</p><p>Pero el policía logró aportar algo más a la investigación: <b>el último chat de Bárbara</b>. Según explicó Santiago, a la mañana, al salir de su casa, ella le escribió un mensaje a su novio y conversó un rato con él.</p><p>\"Él me mandó capturas de lo último que había hablado con ella; también duele esa parte\", dijo y describió que, por lo que puede leerse, ella comentó que no iría en <b>ómnibus </b>al instituto porque no tenía claro a qué hora pasaría, y por tanto caminaría. </p><div><div>\n<p>\n</p><h3>Línea para asistencia a víctimas de violencia de género</h3>\n<p></p>\n</div><p>Telefóno: 0800 4141</p><p>Celular: *4141</p><p>Lunes a Viernes de 8 a 24 horas Sábados y Domingos de 8 a 20 horas.</p><p>El servicio es gratuito, confidencial y anónimo y la llamada no queda registrada en la factura. En función de la situación y la demanda planteada se deriva a la persona a servicios y recursos públicos o privados especializados.</p><p>Ante situaciones de urgencia o riesgo de vida es importante llamar al 911. Recuerde que si reside en el interior deberá marcar el 4 + la característica del departamento + 911.</p><div>\n<p>\n</p><h3>¿Qué hacer ante una situación de violencia?</h3>\n<p></p>\n</div><p>• Hablalo con personas de tu confianza: familiares, amigas/os, vecinas/os.</p><p>• Si decidís hacer una denuncia policial buscá antes el asesoramiento y apoyo de los servicios especializados en violencia doméstica que te dan el Estado y las organizaciones civiles.</p><p>• Irte de tu casa porque te maltratan no es abandono de hogar. Si decidís hacerlo dejá una constancia en la Seccional Policial.</p><p>• Si estás lastimado, recurrí a cualquier centro asistencial, policlínica o emergencia móvil y pedí un certificado por las lesiones constatadas.</p><p>• Evitá estar solo cuando percibas que pueden agredirte.</p><p>• Alertá a alguna vecina/o para que pueda ayudarte. Dejá alguna ventana abierta y la puerta sin llave.</p><p>• Si el agresor ya no vive en tu casa, no le abras la puerta y si insiste llamá al 911.</p><p>• Cuando visite a tus hijos/as evitar estar solo</p><p>• Cambiar las rutinas si te persiguen.</p><p>• Pedí que te acompañen al salir del trabajo, fijate si el agresor se encuentra en las cercanías para evitarlo y/o llamar a la policía.</p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-19T18:23:33.763",
  "ttr": 266,
  "type": "article"
}