{
  "url": "https://www.elpais.com.uy/domingo/hernan-casciari-el-perro-de-messi-su-infarto-en-uruguay-y-una-vida-sin-planificaciones",
  "title": "Hernán Casciari: el perro de Messi, su infarto en Uruguay y una vida sin planificaciones",
  "description": "Hernán Casciari. Foto: Estefanía Leal.   Hernán Casciari es una rara avis en el mundo de la literatura. Incluso él no se define como escritor, sino como alguien dedicado al entretenimiento. Más respeto que...",
  "links": [
    "https://www.elpais.com.uy/domingo/hernan-casciari-el-perro-de-messi-su-infarto-en-uruguay-y-una-vida-sin-planificaciones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e82b155/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F82%2F819200f245ac8d604c177a8f21a3%2Fcasciari-2.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Casciari 2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5ff3cd7/2147483647/strip/true/crop/1551x1066+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F82%2F819200f245ac8d604c177a8f21a3%2Fcasciari-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e69fe27/2147483647/strip/true/crop/1551x1066+25+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F82%2F819200f245ac8d604c177a8f21a3%2Fcasciari-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5ff3cd7/2147483647/strip/true/crop/1551x1066+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F82%2F819200f245ac8d604c177a8f21a3%2Fcasciari-2.jpg\" />\n</picture>\n<p>\n</p><figcaption>Hernán Casciari. Foto: Estefanía Leal.</figcaption><p></p>\n</figure>\n</div><div>\n<p><b>Hernán Casciari </b>es una rara avis en el mundo de la literatura. Incluso él no se define como <a href=\"https://www.elpais.com.uy/tvshow/libros/el-regreso-de-un-escritor-a-la-ficcion-y-a-uruguay-hernan-casciari-viene-a-presentar-su-nuevo-libro\" target=\"_blank\">escritor</a>, sino como alguien dedicado al entretenimiento. <b>Más respeto que soy tu madre</b>, una novela que Gasalla transformó en el éxito de taquilla más importante del teatro argentino, hizo de un bloguero desconocido un autor respetado y muy popular. Con 53 años y un profuso currículum, vive una nueva vida desde que tuvo un infarto en Montevideo hace casi 10 años.</p><p>Aquella historia de una típica familia argentina que hace todo lo posible para enfrentar la crisis económica de los años 90 fue un punto de inflexión en la vida de Casciari. “Internet era muy incipiente y los blogs, también. Y el hecho de que un huracán como el teatro comercial, que es muy poderoso en Argentina, tomara mi texto, fue muy importante para mí en ese momento”, recuerda el autor a Domingo.</p><p>Pero para entonces ya había pasado mucha agua bajo el puente. Cuando tenía 13 años consiguió su primer trabajo como cronista de partidos de básquetbol del diario El Oeste de Mercedes, su ciudad natal. En 1990 fundó y fue jefe de redacción de la revista La Ventana, un medio en el que admite haber utilizado a sus vecinos en historias falsas con un fin de entretenimiento (lo cual le trajo algunos problemas legales) y posteriormente abrió el periódico El Domingo, que también tuvo que cerrarlo.</p><p>En los años 90 se mudó a Buenos Aires y trabajó en distintos medios. Y entre 1998 y 1999 se dedicó principalmente a enviar cuentos a concursos en Europa y Estados Unidos, con la intención de vivir de los premios. Luego vinieron los verdaderos hitos que jalonaron su carrera.</p><p>Dos o tres años antes del éxito teatral de Más respeto que soy tu madre (que en 2022 también se transformó en película), Casciari escribía un blog haciéndose pasar por una mujer de más de 60 años. En los inicios de Internet había un pequeño círculo que lo leía. Y nadie sospechaba que se escondía un verdadero autor detrás de aquella ama de casa. El asunto fue que un día Maradona estaba muriéndose en Argentina (una de las veces que esto pasó) y que eso generó una cadena de oración. “Esta señora, que odiaba a Maradona, escribió una carta en Internet. La levanta FIFA.com, creyendo que la vieja existía, y la traduce a 12 idiomas. Esa fue para mí la primera cosa. ¿Qué pasó? Se me llenó el blog. Empecé a tener mucha repercusión en medios de prensa sin que nadie supiera mi verdadero nombre”, recuerda el escritor sin disimular una sonrisa. Y añade: “Más respeto que soy tu madre fue sobre ese mismo blog, de esa misma señora, cuando ya dije que era yo. Le dieron un premio en Alemania al ‘mejor blog del mundo’ (la cadena Deutsche Welle), un productor de Argentina lo escuchó y ambos contratamos a Gasalla para que lo hiciera”.</p><p>Después, en 2012, Casciari sacó un cuento titulado <a href=\"https://hernancasciari.com/blog/messi_es_un_perro/\" target=\"_blank\">Messi es un perro,</a>que fue un espaldarazo muy fuerte para su carrera a nivel internacional. El crack del fútbol argentino lo leyó, le gustó y lloró. “Empiezo a autoeditarme mis libros y comienzan a aparecer en muchísimos idiomas, por lo que también se me abre la puerta para hacer cosas en otros países”, explica.</p><p>En ese tiempo, el escritor se dio el “lujo” de renunciar a todas las editoriales que distribuían sus libros y a dos importantes diarios de los que era columnista: El País de España y La Nación de Argentina. Abrió su propia editorial/productora (“<b>Orsai</b>”, a través de la cual comenzó a publicar la revista homónima) y desde entonces no le ha ido nada mal. “En lo que tiene que ver con lo económico, sin duda me ha ido mejor, porque rápidamente, cuando salís de la industria, empezás a ganar muchísimo más dinero. Pero también en cuanto a la diversión y al aprendizaje es otro gran hito”, resume.</p><div>\n<figure>\n<picture>\n<img alt=\"Casciari 1.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c1d5b1a/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F47%2F18ba28a447308106f1d2418f22be%2Fcasciari-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9056247/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F47%2F18ba28a447308106f1d2418f22be%2Fcasciari-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c1d5b1a/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F47%2F18ba28a447308106f1d2418f22be%2Fcasciari-1.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Hernán Casciari. Foto: Estefanía Leal.</figcaption><p></p>\n</figure>\n</div><p><b>El punto de quiebre</b></p><p>Si hubo un punto de inflexión, un hito, o como quiera llamársele, en la vida de Casciari, este fue un episodio que lo tomó por sorpresa en Uruguay en 2015. El 6 de diciembre de ese año sufrió un infarto en Montevideo, donde se encontraba de visita mientras vivía en España. Los médicos le aconsejaron no viajar en avión por un tiempo y terminó radicándose nuevamente en Argentina. Hasta entonces su existencia era un caos: estaba excedido de peso, se la pasaba fumando marihuana y no se conformaba con la vida que llevaba en la Madre Patria.</p><p>“Usé el episodio cardíaco de excusa para hacer algo que no me animaba a hacer, que era volver a Argentina. Vivía en Barcelona desde hacía 15 años y había venido al Sodre a leer unos cuentos. Me fui en el 2000 a recibir un premio a Francia, me enamoré de una catalana (Cristina) y me quedé en España. No tenía mucha idea de lo nostálgico que era. Cuando me di cuenta de esto había tenido una hija allá. La madre catalana, la hija catalana: ni en pedo las traía al tercer mundo. Y entonces dije: bueno voy a ser padre, no voy a ser feliz. Y empecé a extrañar, extrañar y extrañar…”, recuerda.</p><p>Pasaron los años y Casciari cayó en una depresión muy grande, aunque como le iba bien laboralmente, muchos no lo notaban. “Ni yo la notaba”, asegura y agrega: “Me guarecía en el éxito; entonces, lo personal, lo triste que estaba no salía a la luz”.</p><p>Su hija nació en 2004 y más o menos desde esa fecha ya no quiso vivir más en España. “Vivía mirando para este lado, todo el tiempo. En 2012 empecé a fantasear con tomar el toro por las astas y a decir ‘no quiero vivir más acá’. Es muy feo, no hay manera de decirle a un chico ‘no quiero vivir más con vos’, no es una opción. Yo no podía ni siquiera verbalizarlo con mi hija. Y me iba poniendo cada vez más gordo, más pálido, y cada vez fumaba más”, recuerda quien para entonces ya estaba separado de la madre de su hija, aunque ambos vivían en Barcelona.</p><p>“Levanté el teléfono, era diciembre, y le dije a mi hija de 12 años que viniera a pasar el Año Nuevo acá, porque el médico me había dicho que yo no podía viajar. Vino con su mamá y entonces le dije que me quedaba en Argentina. Fue la frase más complicada de mi vida. Y cambió todo. Inmediatamente dejé de fumar porro, de comer con sal, de ser sedentario (bajé unos 25 kilos). Fui diurno desde entonces. Pero tampoco escribí más. No pude, el cerebro no me permitía escribir sin fumar”, confiesa.</p><p><b>La nueva vida</b></p><p>Aquel cambio de hábitos y de país ayudó a construir al Hernán Casciari de hoy, quien se identifica más como una persona dedicada al entretenimiento que a la literatura. Aunque -tras siete años sin poder escribir- ha vuelto a las letras. Y a los intercambios con el público, tanto a través de las redes como de las lecturas de sus textos en radios y teatros.</p><p>“Empecé a adquirir creatividades nuevas, las que nacieron sin fumar; por ejemplo, leer en voz alta en radio, en teatro, en televisión; empezó ahí, el mismo día”, señala. La relación con su hija también mejoró muchísimo. Ella viaja tres o cuatro veces al año a Argentina y él, dos a España, por lo cual se ven “casi todo el tiempo”.</p><p>Al inicio de 2023, se le ocurrió una experiencia muy original. Le propuso a la productora del programa radial Perros de la Calle, que conduce Andy Kusnetzoff, tener un intercambio semanal con los oyentes y a partir de ese feedback escribir, en tiempo récord, una historia ficcionada. Se alquiló un apartamento cerca de la radio y allí se iba a darle forma a su cuento, que luego leía frente al micrófono. “Fue una experiencia increíble”, resume.</p><p><b>Carpe diem</b></p><p>Cuando se le pregunta a Casciari cómo se ve en los próximos 20 años, asegura que no es una persona de programar, sino más bien de vivir el momento. “Ojalá que esté haciendo cosas que me diviertan. Ojalá que esté vivo. Estoy más por el lado de ‘ojalá que no me venga el chequeo anual con problemas’. O sea, es lo único que me importa, lo demás me da igual.</p><p>— ¿Y respecto a su vínculo con Uruguay? Antes de la pandemia venía mucho a la Sala Camacuá a hacer presentaciones…</p><p>—Respecto al Uruguay, me pasa lo mismo que con la escritura. O sea, me encantaría tener una rutina, pero también me gustaría tenerla con Rosario, con Córdoba y con Lima, para leer en voz alta. Pero no estoy consiguiendo bajar el ritmo para hacerlo. Uruguay es un lugar que queda a 300 kilómetros de mi casa. Para mí es mi pueblo, no en un sentido fronterizo geográfico. Yo acá miro para los costados y entiendo todo: entiendo la fauna, la flora, por qué ese yuyo está ahí, ese pastito que se ve al costado de tal árbol. Es muchísimo más cercano que Jujuy o que Chubut. Me siento mucho más turista en determinados sitios a 1.500 kilómetros de mi casa que en Uruguay.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/andres-lopez-reilly",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-28T06:00:00.891",
  "ttr": 306,
  "type": "article"
}