{
  "url": "https://www.elpais.com.uy/sostenible/es-ciego-de-nacimiento-reconoce-mas-de-3-000-cantos-de-aves-y-hoy-se-destaca-entre-50-exploradores-del-mundo",
  "title": "Es ciego de nacimiento, reconoce más de 3.000 cantos de aves y hoy se destaca entre 50 exploradores del mundo",
  "description": "\"Fue algo tan pequeño si lo veo ahora”, recuerda. Era un día de enero en Paysandú. No hay que ni imaginar el calor. Le entregaron un grabador y le dieron unas instrucciones. Apretó el botón “REC” y atrapó el...",
  "links": [
    "https://www.elpais.com.uy/sostenible/es-ciego-de-nacimiento-reconoce-mas-de-3-000-cantos-de-aves-y-hoy-se-destaca-entre-50-exploradores-del-mundo",
    "https://www.elpais.com.uy/sostenible/es-ciego-de-nacimiento-reconoce-mas-de-3-000-cantos-de-aves-y-hoy-se-destaca-entre-50-exploradores-del-mundo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a58f3f2/2147483647/strip/true/crop/1500x729+0+135/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5f%2F6d%2F6b4dfd7e4a9bbfdaa323e108c71e%2F24f07061-jpg-16755148.jpg",
  "content": "<div>\n<p>\"Fue algo tan pequeño si lo veo ahora”, recuerda. Era un día de enero en Paysandú. No hay que ni imaginar el calor. Le entregaron un grabador y le dieron unas instrucciones. Apretó el botón “REC” y atrapó el sonido de un <a href=\"https://www.elpais.com.uy/vida-actual/del-artico-a-rocha-como-es-el-viaje-de-las-aves-playeras-y-por-que-hay-que-protegerlas\" target=\"_blank\">Martín Pescador</a>. No fueron más que cinco minutos. “Se me dio vuelta el cerebro”, dice. A partir de ese día a <b>Juan Pablo Culasso</b> (37) se le abrió un camino nuevo que lo iba a alejar de uno más o menos pactado. Ya no sería el abogado de la familia sino un <b>sonidista de naturaleza</b>. “Me cambió todo y yo creo que fue para bien”, asegura.</p><p>Muchos conocen a Juan Pablo por haber ganado el concurso <b><i>Súpercerebros</i></b> de <b>National Geographic</b> en 2014. En la prueba final tuvo que identificar 15 aves seleccionadas al azar entre 250 opciones. No falló ni una vez. Juan Pablo posee lo que se conoce como “oído absoluto”, lo que ha entrenado desde niño durante sus visitas al campo con su familia y con casetes con cantos de aves. Ahora ya perdió la cuenta pero cree que, en promedio, puede identificar más de 3.000 sonidos de más de 720 aves.</p><p>Pasó mucho desde aquellos cinco minutos con un Martín Pescador. Juan Pablo se convirtió en sonidista de naturaleza, diseñador de sonido, paisajista sonoro y consultor en accesibilidad e inclusión. Le llama “fotografías sonoras” a las melodías de la naturaleza. Estudió en la Universidad Estatal de Campinas y en el Laboratorio de Ornitología de la Universidad de Cornell —“La Meca para los que nos encantan las aves”—. Ha grabado aves (o capturado “su esencia”) en Brasil, Colombia —donde vive hace cuatro años—, Paraguay, Ecuador, Panamá y Estados Unidos. Viajó a la <a href=\"https://www.elpais.com.uy/domingo/el-lado-b-de-la-antartida-uruguayos-rescatan-su-pasado-indigena\" target=\"_blank\">Antártida</a>, creó el <a href=\"https://open.spotify.com/intl-es/album/1dB6sNb4lZH2bN9Hh9RSQs\" target=\"_blank\">Mapa Sonoro Natural del Uruguay</a> que cedió al Ministerio de Turismo, armó rutas de avistamiento de aves para ciegos en Colombia, viajó a Senegal para participar en un documental y hace unas semanas acompañó a un grupo de niños y jóvenes ciegos para escuchar el canto de las ballenas jorobadas en Los Cabos (México) que, por supuesto, también grabó. Él mismo es ciego de nacimiento y sabe cómo esas experiencias tienen el poder de transformar vidas.</p><p>“Soy una cosa rara teniendo en cuenta mi discapacidad visual y que Uruguay no le ofrece a los ciegos una alternativa más que estudiar una carrera de letras. Fue todo un esfuerzo personal y de mi entorno familiar para que yo tuviera un desarrollo acorde a lo que yo quería hacer y no a lo que el sistema esperaba de mí”, relata a Domingo desde Bogotá.</p><div>\n<p>“A los ciegos o a las personas con alguna discapacidad siempre nos están criando con eso de que ‘vos podés todo’ y eso es mentira”, critica Juan Pablo Culasso sobre un discurso de motivación que sostiene no es bueno para nadie y, además, invisibiliza las reales barreras a las que se enfrentan los discapacitados. Y sigue: “No podemos acceder correctamente a la educación ni podemos acceder en equidad de condiciones al mercado laboral”. También es un reto el acceso a la cultura. En este sentido, Juan Pablo trabaja ahora en audiodescripción para servicios de streaming para que las personas ciegas puedan disfrutar de una película o serie. “Cuando se habla de discapacidad siempre la cosa se centra en la salud, en la educación y en el empleo, pero nunca se habla de cultura porque se cree que eso es de ‘millonario’ y que los ciegos no lo necesitan. Sí necesitamos el acceso a la cultura, a los museos, al arte, al cine, a los libros, a todo. Porque si no quedamos como unos entes, unas cosas analfabetofuncionales”, relata. En este sentido, impulsa a que se siga aprendiendo Braille.</p>\n</div><p>No puede dudar que todo fue para bien cuando este uruguayo forma parte de la promoción 2024 de <a href=\"https://50.explorers.org/community/juan-pablo-culasso-2/\" target=\"_blank\">The Explorers Club 50</a>: una lista de 50 personas que, según el lema de la institución, “están cambiando el mundo y el mundo necesita conocer”. Fue nominado por una completa extraña: Milbry C. Polk, cofundadora de Wings WorldQuest, una organización dedicada a apoyar a las mujeres en la ciencia y la exploración a quien conocerá personalmente en junio. Esta plataforma internacional le servirá a Juan Pablo para difundir su trabajo y su mensaje de apreciación inclusiva de la naturaleza y la necesidad de su conservación.</p><p>Esta no es cualquier institución. The Explorers Club fue fundada en 1904 por exploradores del Ártico. Edmund Hillary y Tenzing Norgay, las primeras personas en conquistar la cima del Everest; el aviador Charles Lindbergh, quien realizó el primer vuelo en avión transatlántico en el Océano Pacífico; y los astronautas Neil Armstrong y Buzz Aldrin, primeras personas en pisar la Luna, son algunos de sus miembros más famosos.</p><p>“Nunca esperé una cosa como esta. Si estoy perdido en el mundo... Nunca se sabe adónde llegan nuestras palabras o nuestro trabajo. Es eso de que metés un aleteo de mariposa en un lado y cambiás otro”, señala.</p><div>\n<figure>\n<picture>\n<img alt=\"juan pablo culasso.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9ea6c53/2147483647/strip/true/crop/1060x708+0+0/resize/1060x708!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2Fae%2Faa7de35446e3a125ca419ab322c8%2Fdsc00182-1-16755150.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d57a8cf/2147483647/strip/true/crop/1060x708+0+0/resize/2120x1416!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2Fae%2Faa7de35446e3a125ca419ab322c8%2Fdsc00182-1-16755150.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9ea6c53/2147483647/strip/true/crop/1060x708+0+0/resize/1060x708!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2Fae%2Faa7de35446e3a125ca419ab322c8%2Fdsc00182-1-16755150.jpg\" />\n</picture>\n<div>\n<figcaption>Juan Pablo Culasso</figcaption><p>Sara Colmenares</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Viajes mentales.</h3>\n<p></p>\n</div><p>Del azulito al benteveo, de un sietevestidos al zorzal y hasta un concierto en un amanecer en el río Uruguay son algunas de las “fotografías sonoras” que capturó Juan Pablo y que están disponibles en Spotify y en Apple Music. Tiene más de 15 obras publicadas y cada una, asegura, transporta al oyente a diferentes ecosistemas del mundo. Hay sonidos, cantos y trinares de los lugares tan diferentes y lejanos como la Antártida, de la selva amazónica, del bosque de Niebla de San Antonio de Colombia o Monte de Ombúés o Cabo Polonio.</p><p>El <i>Mapa Sonoro Natural del Uruguay</i> fue una iniciativa completamente privada que contó con el apoyo económico de dos “buenos samaritanos”, Osvaldo y Teresa, también amantes de las aves, y de la ayuda de los guardaparques de las áreas protegidas visitadas. Le gustaría realizar una segunda parte porque el país cuenta con casi 500 especies diferentes pero reconoce que, sin financiamiento, es una tarea titánica. De ese trabajo le quedó pendiente que las grabaciones sean incluidas en la plataforma de Ceibal pero dice que nunca dio con la persona adecuada. “Los niños de hoy están muy desconectados de la naturaleza. Es tan horrible eso. Quería tener la chance de ponerlo ahí porque el sonido estimula”, afirma.</p><p>Y añade: “Soy una punta de iceberg porque me considero privilegiado por haber tenido tantas chances. Pero hay muchos niños ciegos que no las tienen. Antes odiaba que me dijeran que soy un ejemplo de superación o de inspiración pero hoy lo entiendo y me alegra mucho inspirar a otros con la pasión que siento por mi trabajo”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/maria-de-los-angeles-orfila",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-28T06:30:00.193",
  "ttr": 219,
  "type": "article"
}