{
  "url": "https://www.elpais.com.uy/ovacion/futbol/edgardo-novick-como-vive-este-momento-la-interna-de-penarol-el-mensaje-del-club-al-mundo-y-un-vistazo-a-2025",
  "title": "Edgardo Novick: cómo vive este momento la interna de Peñarol, el mensaje del club al mundo y un vistazo a 2025",
  "description": "El secretario general del club aurinegro dialogó con Ovación en la previa de la primera semifinal de Copa Libertadores frente a Botafogo, y contó cuál es el mensaje que Peñarol está dando al mundo.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/edgardo-novick-como-vive-este-momento-la-interna-de-penarol-el-mensaje-del-club-al-mundo-y-un-vistazo-a-2025"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0a22e71/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Fdb%2Fea635e424528956d04b6cea7dbf2%2Fedgardo-novick.jpg",
  "content": "<div>\n<p><b><i>Enviados a Río de Janeiro, Brasil</i></b><br /><b>Peñarol</b> visita este miércoles a <b>Botafogo</b> en la semifinal de ida de la <b>Copa Libertadores</b> 2024, un choque que comenzará a determinar si el equipo aurinegro se posiciona favorablemente en su sueño de volver a una final de <b>Libertadores</b> de la mano de <b>Diego Aguirre</b>, como ocurrió hace 13 años.</p><p>En la antesala del encuentro, <i>Ovación</i> dialogó con el secretario general del club, <b>Edgardo Novick</b>, quien afirma vivir horas de mucho orgullo por el club.</p><p>“Una emoción indescriptible, una emoción enorme, sobre todo por la gran hinchada de Peñarol. Yo siempre digo que la hinchada de Peñarol es la mejor hinchada del mundo. Loa fuerza que pone, las ganas que siente, acompaña a todos lados: Bolivia, Brasil, donde sea. El tiempo que le dedican cuando hay un partido en el Campeón del Siglo. Van tres horas antes, se van dos horas después”, dijo <b>Novick</b>. “Además, esos jóvenes que no han vivido tanto, porque hace 13 años fue la última semifinal. Y la gran cantidad de niños que hoy empiezan a sentir ese sentimiento que todos sentíamos de niños. Yo vengo de una familia muy futbolera, muy de Peñarol. Una alegría poder participar en esto, con un plantel espectacular, con un técnico que es el indicado para Peñarol y ahora está mucho más maduro que hace 13 años”.</p><div>\n<figure>\n<picture>\n<img alt=\"Edgardo Novick.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3e07325/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Fdb%2Fea635e424528956d04b6cea7dbf2%2Fedgardo-novick.jpg 1x, https://imgs.elpais.com.uy/dims4/default/10c2853/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Fdb%2Fea635e424528956d04b6cea7dbf2%2Fedgardo-novick.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3e07325/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2Fdb%2Fea635e424528956d04b6cea7dbf2%2Fedgardo-novick.jpg\" />\n</picture>\n<div>\n<figcaption>Edgardo Novick.</figcaption><p>Foto: Nicolás Pereyra/El País</p></div>\n</figure>\n</div><p>Novick además analizó al equipo de Botafogo y explicó por qué cree que Peñarol puede vencerlo: “Creo que hoy va a ser un gran partido porque Botafogo tiene un muy buen equipo, pero Peñarol tiene mucho más que un equipo: tiene un cuerpo técnico, tiene una energía que brinda la hinchada, la gente, medio país atrás esperando este partido. Es indescriptible todo lo que se siente vivir un momento como este. Y es el mensaje que hoy está dando Peñarol a todo el fútbol de América: volvió Peñarol”.</p><div>\n<p>\n</p><h3>El trabajo detrás del éxito de Peñarol en la Copa Libertadores</h3>\n<p></p>\n</div><p>El dirigente <b>aurinegro</b> también detalló cuál fue el secreto del club para obtener estos resultados en el plano local, donde fue campeón del Torneo Apertura y sigue líder de la Tabla Anual, y a nivel internacional, alcanzando las <b>semifinales de la Copa Libertadores</b>.</p><p>“La primer palabra es ‘trabajar’. Se ha trabajado bien, intensamente desde el verano, profesionalmente. Nosotros hemos tratado de trabajar con el primer objetivo: pasar a octavos, que Peñarol no pasaba octavos, y después veremos. Porque después ahí se empieza a sentir lo que es Peñarol”, afirmó Novick, quien a su vez agregó: “Y ese objetivo de pasar a octavos, que se logró muy bien. Fíjense cómo será la serie, que teníamos a <b>Mineiro</b>, que hoy es fácil, diría, finalista de la Copa Libertadores. Quiere decir que era una serie difícil. Después de ahí, sabemos lo <b>que significa Peñarol</b> en el mata-mata. Es bravo para cualquier equipo enfrentar a Peñarol por lo que significa Peñarol en el fútbol mundial”.</p><div>\n<figure>\n<picture>\n<img alt=\"Peñarol frente a Flamengo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c817d29/2147483647/strip/true/crop/7841x5228+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F3d%2Ffadeb6334d6789451f86e0ab5138%2Fafp-36hb2lh-18036078.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8c6ef6c/2147483647/strip/true/crop/7841x5228+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F3d%2Ffadeb6334d6789451f86e0ab5138%2Fafp-36hb2lh-18036078.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c817d29/2147483647/strip/true/crop/7841x5228+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F56%2F3d%2Ffadeb6334d6789451f86e0ab5138%2Fafp-36hb2lh-18036078.jpg\" />\n</picture>\n<div>\n<figcaption>Peñarol frente a Flamengo.</figcaption><p>Foto: Eitan Abramovich/AFP</p></div>\n</figure>\n</div><p>Novick, quien fue candidato a la presidencia de Peñarol bajo la Lista 2050 en las elecciones que se celebraron el año pasado, dice que cualquier diferencia interna que pueda haber en la dirigencia Carbonera queda de lado en momentos como este.</p><p>“Desde que estoy como directivo estoy tan contento… doy mis opiniones, soy escuchado, escucho, trato de trabajar en equipo, siempre pensando en Peñarol, no en la política. Así que desde el primer momento que tuve la oportunidad, que me hace muy feliz, de trabajar con Peñarol, dejé de lado absolutamente la política. Después, es como todas las cosas. Como la familia, como los negocios, cuando vienen los triunfos, lo demás pasa para un segundo plano”, indicó Novick.</p><div>\n<p>\n</p><h3>¿Qué se viene para Peñarol en 2025?</h3>\n<p></p>\n</div><p>Novick también se animó a hablar de cómo se prepara la institución para afrontar el año que viene, pero agrega un matiz: el club vive un momento atípico y todo podría cambiar radicalmente en los próximos meses.</p><p>“Puertas para adentro, empezamos a tener unas primeras charlas, pero muy superficiales, porque realmente es muy importante ver cómo se termina el año. Ver si Peñarol es campeón uruguayo, si es campeón de la Libertadores, si podemos ir al Mundial de Clubes. ¿Por qué no ilusionarse con eso? Yo soy de los que digo que la preparación de un plantel hay que hacerla con mucha anticipación, con mucho profesionalismo. Pero en un caso así, donde puede cambiar mucho de acá a dos meses, hay que tener mucha paciencia”, concluyó Novick.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/artur-jorge-tecnico-de-botafogo-en-que-coincidio-con-diego-aguirre-y-los-problemas-que-le-va-causar-penarol\">\nArtur Jorge, técnico de Botafogo: en qué coincidió con Diego Aguirre y los problemas que le va causar Peñarol\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/video-hinchas-de-botafogo-tiraron-fuegos-artificiales-en-el-hotel-de-penarol-previo-al-juego-por-libertadores\">\nVideo: hinchas de Botafogo tiraron fuegos artificiales en el hotel de Peñarol previo al juego por Libertadores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/hay-sorpresas-el-probable-equipo-de-penarol-para-enfrentar-a-botafogo-en-las-semis-de-la-copa-libertadores\">\n¿Hay sorpresas? El probable equipo de Peñarol para enfrentar a Botafogo en las semis de la Copa Libertadores\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-pereyra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-23T16:27:31.692",
  "ttr": 159,
  "type": "article"
}