{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/7/internas-2024-entre-la-sorpresa-y-la-certeza-de-ganar-en-octubre-el-frente-amplio-de-maldonado-festejo-resultados-nacionales/",
  "title": "Internas 2024: entre la sorpresa y la certeza de ganar en octubre, el Frente Amplio de Maldonado festejó resultados nacionales",
  "description": "Las listas del diputado Eduardo Antonini, la edila y exintendenta Susana Hernández y el exintendente Óscar de los Santos fueron las más votadas de la fuerza política a nivel departamental.",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/7/internas-2024-entre-la-sorpresa-y-la-certeza-de-ganar-en-octubre-el-frente-amplio-de-maldonado-festejo-resultados-nacionales/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/7/internas-2024-entre-la-sorpresa-y-la-certeza-de-ganar-en-octubre-el-frente-amplio-de-maldonado-festejo-resultados-nacionales/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20240630NA-28_article_main.jpg?r=H74DeIwMfJVnlWUc",
  "content": "<div>\n    <p>La Casa del Frente Amplio de Maldonado fue una fiesta cuando, en la pantalla gigante instalada en el salón principal, salió a escena el candidato <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/el-frente-amplio-confirmo-la-formula-orsi-cosse-para-competir-en-octubre-queremos-construir-ese-pais-mas-justo/\">Yamandú Orsi y tras un breve discurso declaró a Carolina Cosse como su compañera de fórmula presidencial</a>. En medio de la alegría y la emoción, los principales dirigentes se mostraron sorprendidos por haber superado los 400.000 votos que el presidente de la fuerza política Fernando Pereira había marcado como meta para esta elección. </p>\n<p>El diputado del Espacio 609 Eduardo Antonini consiguió la mejor votación departamental del FA; su lista 1609 obtuvo 2694 votos y el sublema <em>Caminamos Juntos</em> que integró junto a las agrupaciones de Mary Araújo, Lourdes Ontaneda, Rosa Dávila y Alberto Miranda sumó 3.989 votos. “Llegar a los 400.000 votos planteados por Pereira nos tenía un poco en duda, pero estamos felices de que esa cifra se superó y que además superamos al PN en votación”, dijo a <em>la diaria</em>. </p>\n<p>También manifestó su satisfacción por el triunfo de Yamandú Orsi, para cuya candidatura militó, y porque el FA tiene “la mejor fórmula que cualquier partido político uruguayo puede tener”. “Creo que el triunfo en octubre con mayorías parlamentarias está asegurado”, concluyó.</p>\n<p>La edila y exintendenta Susana Hernández lideró la lista 1001194699, que fue la segunda más votada en lo departamental con 2.040 adhesiones, dentro del sublema <em>Vamos a más</em> que sumó 2.565 votos. </p>\n<p>Manifestó a <em>la diaria</em> su “gran felicidad” porque el FA “suele no votar mucho en las internas y se cumplieron las expectativas”. “Celebramos la unidad en la diversidad, y nuestra dupla a la presidencia es excelente”, dijo la dirigente que militó por Carolina Cosse. “Ahora saldremos a la búsqueda de la presidencia con la mejor fórmula que puede tener el Uruguay para la transformación. Uruguayos y uruguayas nos merecemos políticas mucho más equitativas en el territorio”, dijo.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/entorno-de-cosse-valora-el-resultado-que-logro-el-fa-pero-lamenta-la-votacion-de-la-precandidata-esperabamos-otro-resultado/\">Entorno de Cosse valora el resultado que logró el FA, pero lamenta la votación de la precandidata: “Esperábamos otro resultado”</a></li>\n</ul>\n<p>El exintendente Óscar de los Santos (líder del Reencuentro Frenteamplista 2031, que consiguió 2.382 votos y fue la tercera lista departamental más votada)- destacó a <em>la diaria</em> su “enorme alegría” por tener cerrada la fórmula presidencial, con un respaldo que superó ampliamente a las elecciones internas de 2019. “Hoy pusimos proa a un triunfo que puede llegar a darse en octubre, inclusive con mayorías parlamentarias”, dijo.</p>\n<p>¿Qué propició esta reacción del electorado? Para de los Santos, “no hay forma de explicar algunas cosas, quizás la sensibilidad de los frenteamplistas que reaccionan en los momentos de mayor dificultad”. También el papel de Fernando Pereira, que convocó y empujó a que el FA fuera la primera fuerza aunque “parecía inalcanzable”. “Haber logrado esto es histórico, no hay antecedentes de que el FA haya tenido más votos que el PN en una interna. Todavía no vimos los resultados de Maldonado y del interior, pero, si administramos el resultado con modestia, estaremos haciendo un gran aporte para ganar en octubre”, afirmó. </p>\n<p>Luego, mencionó “la pasión, el mano a mano y el diálogo de la militancia con la impronta construida por los viejos frenteamplistas. Hay miles que militan silenciosamente con la sociedad, y es ahí donde está la clave de triunfo y parte de la explicación de este resultado”. El exintendente integró el sublema Unidos por más Frente Amplio junto a Leonardo Delgado y Rosamari González, que en total obtuvo 2.921. </p>\n<p>Para Silvana Amoroso, presidenta de la Mesa Política Departamental, el resultado es consecuencia del plan de trabajo que se trazó hace tres años: “juntar las voluntades necesarias para que fuera una base importante para llegar a octubre con una victoria del FA”. “Este crecimiento en la votación es fruto del trabajo de la militancia, y tenemos una fórmula de una gran fortaleza. Sin lugar a dudas es el mejor inicio de esta campaña hacia el país de nuestros sueños”, comentó.</p>\n<p>Al momento de las entrevistas, entorno a la medianoche del domingo, ninguno de los dirigentes y militantes estaba pendiente de los resultados electorales departamentales. De todos modos, De los Santos consideró que “queda mucho por hacer” para tratar de recuperar el gobierno de Maldonado y Amoroso dijo que en esta semana, después de un leve descanso del ajetreo electoral, comenzarán a analizar estrategias para acercar a los 152.000 votantes del departamento las propuestas para el territorio. Hernández, por su parte, valoró que si bien las candidaturas a la Intendencia de Maldonado serán definidas en un plenario, son los convencionales quienes van a “pensar y repensar qué candidaturas son las más convenientes” para mayo de 2025.</p>\n<div>\n<h3>Las raíces de Orsi en Maldonado</h3>\n<div>\n<p>Sentado en la primera fila de las sillas dispuestas en el salón de actos de la Casa del FA, el edil Joaquín Garlo (Espacio 609) siguió notoriamente emocionado el discurso de su tío político, Yamandú Orsi, y los resultados de la votación lograda por la fuerza política. En diálogo con <em>la diaria</em>, dijo que para Maldonado el resultado tiene “un componente muy especial”.</p>\n<p>“Yamandú para la vida de Maldonado y Maldonado para la vida de Yamandú han sido muy importantes. Acá militó muchos años, acá formó su familia y trabajó durante mucho tiempo como docente. También para los docentes tiene un componente muy grande, porque es el primer egresado del Instituto de Profesores Artigas en estar en la carrera a la Presidencia de la República”, destacó.</p>\n</div>\n</div>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-01T18:31:15+00:00",
  "ttr": 179,
  "type": "article"
}