{
  "url": "https://www.elpais.com.uy/opinion/ecos/atento-al-lobby-19-1",
  "title": "Atento al lobby",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Alfredo Mesa | Montevideo@|Fue noticia días pasados una intrépida audacia de parte de un motociclista pavoneándose a...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/atento-al-lobby-19-1",
    "https://www.elpais.com.uy/opinion/ecos/atento-al-lobby-19-1?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#c6a3a5a9b586a3aab6a7afb5e8a5a9abe8b3bf\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Alfredo Mesa | Montevideo</b><br /><b>@</b>|Fue noticia días pasados una intrépida audacia de parte de un motociclista pavoneándose a alta velocidad por una vía que le está prohibida circular: la ciclovía de 18 de Julio.</p><p>Al día de hoy la Intendencia de Montevideo consagró a dicho personaje como prófugo, y así trascendió que entre las múltiples sanciones que le esperan en caso de ser hallado, se le sancionaría por (sic) conducción a velocidad imprudente.</p><p>En otro barrio de Montevideo, otros igualmente intrépidos se “escapan” por Marcelino Sosa desde Avda. Garibaldi hasta el Palacio Legislativo, para ahorrar tiempo evitando los semáforos de Avda. Gral. Flores aprovechando que esa calle fue declarada como preferencial. Con ello, Marcelino Sosa da cita y libertad a imprudentes, audaces y desafiantes conductores cuyo manifiesto delito es aquel por el cual la Intendencia se declaró espantada con el motociclista en la ciclovía: velocidades imprudentes.</p><p>Dicho lo cual, resulta irritante que las autoridades a cargo den fe de infracciones por velocidades peligrosas, en tanto ello afecte los logros o soluciones particularmente consentidas, como la ciclovía.</p><p>Marcelino Sosa es un ejemplo entre muchos donde las velocidades son peligrosas por parte de motos (y además), camiones, buses, coches y hasta móviles policiales (de 2 o 4 ruedas) sin hacer uso de sirenas; por ende se excluye que se dirigen bajo “procedimiento”.</p><p>El sentido de temeridad al volante o detrás de un manubrio es una fatal condición actual. Afecta la convivencia y ello no reviste atención desde la autoridad municipal. Tampoco es de interés el rigor en el control de ruidos molestos.</p><p>Las decisiones del poder político siempre son discrecionales y al final se terminan basando en conceder privilegios a medida para “colectivos” con suficiente lobby.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-20T07:01:00.853",
  "ttr": 59,
  "type": "article"
}