{
  "url": "https://www.elpais.com.uy/tvshow/teatro/paula-chaves-con-el-pais-en-el-teatro-me-llevo-la-energia-del-publico-y-se-da-la-magia-de-divertirnos-junt",
  "title": "Paula Chaves con El País: \"En el teatro me llevo la energía del público y se da la magia de divertirnos juntos\"",
  "description": "La actriz, modelo y conductora regresa a Uruguay con la nueva comedia \"Misterio en la cabaña\", dirigida por Pedro Alfonso. Tendrá funciones el viernes, sábado y domingo en el Teatro Metro. Antes, Chaves charló con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/paula-chaves-con-el-pais-en-el-teatro-me-llevo-la-energia-del-publico-y-se-da-la-magia-de-divertirnos-junt",
    "https://www.elpais.com.uy/tvshow/teatro/paula-chaves-con-el-pais-en-el-teatro-me-llevo-la-energia-del-publico-y-se-da-la-magia-de-divertirnos-junt?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3d7a495/2147483647/strip/true/crop/4724x2296+0+245/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F07%2F649c15e44b898c520c137e843f20%2Fsin-titulo-16898682-min.jpg",
  "content": "<div>\n<p>Pocas horas antes de hablar con El País, <b>Paula Chaves</b> aparece en sus historias de Instagram disfrutando de uno de los platos más típicos de Uruguay. La actriz, conductora y modelo lo deja registrado en sus redes casi como un ritual de llegada a Montevideo que repite a cada visita. “Llego acá y me convierto en uruguaya, tengo que comer un chivito. Estoy todo el tiempo ‘vamo arriba’, como una más”, dice y se ríe. “Siempre que estamos aquí decimos ‘y si nos venimos a vivir un añito acá?’”. Por ahora vino a promocionar su última comedia teatral: <b>Misterio en la Cabaña</b>.</p><p>Las funciones de la obra con la cual estará junto a<b> Pedro Alfonso</b>, <b>Pachu Peña</b>, <b>Sabrina Rojas</b>, <b>Camilo Nicolás</b>, <b>Rodrigo Noya</b> y <b>Michelle Masson </b>serán este viernes, sábado —con doble función— y domingo en el <b>Teatro Metro</b>. Las entradas están a la venta en Redtickets desde $1600.</p><p>De su camino profesional, su matrimonio con Alfonso, director de la obra, y su vínculo con el público, esta charla.</p><p><b>—El año pasado viniste con <i>Un plan perfecto</i>, hicieron seis fechas, se quedaron por una semana. ¿Qué te dejó la obra y el éxito que tuvo?</b><br />—Mira, me acuerdo que acá fue el estreno de <b>Marcela Kloosterboer</b>, y cuando salió Marcela en escena, porque íbamos apareciendo uno de cada vez, yo no sé si fue la acústica del Teatro Metro, no me preguntes que pasó, pero te juro que se me puso la piel de gallina, porque era como la cancha: una ovación, un amor, una buena onda que vibraba y me emocioné. Pedro me miró y vi que él estaba igual de extasiado. Cuando estábamos atrás charlando entre nosotros comentamos “qué locura esto que estamos viviendo” y no lo podíamos creer, súper agradecidos y contentos. El uruguayo tiene un amor, una efusividad. La verdad que lo disfrutamos un montón hacerla, el público la recibió muy bien y fue muy afectuoso con nosotros.</p><p><b>—<i>Misterio en la cabaña</i> se anuncia como una obra “para toda la familia”, pero más que una clasificación, veo que ya se volvió una especie de sello de las obras que Pedro crea. ¿Cómo es hacer humor para un público tan amplio?</b><br />—Eso es lo que lo que Pedro trata de lograr. No es una comedia infantil, no es una comedia para adultos, es un género nuevo que él creó y que viene funcionando. Nos gusta que nuestros hijos estén en la platea y que no haya ningún chiste que incomode. Igual hay chistes picantes, de Pachu obviamente, latiguillos, pero nunca te va a preguntar tu hijo “¿mamá, qué es eso?” Está tan bien pensada que es para que disfruten todas las familias y eso es una de las cosas que disfrutamos un montón. No pasa mucho de que puedas ir con todo el grupo familiar al teatro a pasarla bien. Tiene muchos guiños para los niños también y escuchar de repente las carcajadas descolgadas de ellos, porque obvio que se ríen a destiempo de los grandes, es genial.</p><div>\n<figure>\n<picture>\n<img alt=\"El elenco de &quot;Misterio en la cabaña&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8e86741/2147483647/strip/true/crop/4500x3000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F16%2F6a28bbcc410b84cbe6fe802b4d14%2Festreno-01769-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/059a5b6/2147483647/strip/true/crop/4500x3000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F16%2F6a28bbcc410b84cbe6fe802b4d14%2Festreno-01769-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8e86741/2147483647/strip/true/crop/4500x3000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F16%2F6a28bbcc410b84cbe6fe802b4d14%2Festreno-01769-min.jpg\" />\n</picture>\n<div>\n<figcaption>El elenco de \"Misterio en la cabaña\".</figcaption><p>Foto: Cortesía de la producción</p></div>\n</figure>\n</div><p><b>—Interpretás a una periodista que va a investigar. ¿De qué va la historia?</b><br />—Todos llegamos a la cabaña intentando sanar un trauma viejo de nuestras vidas y nos encontramos con este gurú espiritual, que es Pachu, que vive alejado de todo. En esta cabaña empiezan a pasar un montón de cosas. Yo soy una periodista que voy a ver qué es lo que está pasando y por qué tanta gente quiere ir. Me llega la información de que algo va a suceder en la cabaña, y se ve que la persona que me mandó esa carta anónima, quiere que yo esté ahí para registrar todo.</p><div>\n<figure>\n<picture>\n<img alt=\"Paula Chaves\" srcset=\"https://imgs.elpais.com.uy/dims4/default/28d135d/2147483647/strip/true/crop/3000x4500+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2Fd7%2F0c24d0e04e489a1db146c3e92507%2Feditadas29-02513.jpg 1x, https://imgs.elpais.com.uy/dims4/default/73ce8b3/2147483647/strip/true/crop/3000x4500+0+0/resize/1920x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2Fd7%2F0c24d0e04e489a1db146c3e92507%2Feditadas29-02513.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/28d135d/2147483647/strip/true/crop/3000x4500+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2Fd7%2F0c24d0e04e489a1db146c3e92507%2Feditadas29-02513.jpg\" />\n</picture>\n<div>\n<figcaption>Paula Chaves en \"Misterio en la cabaña\".</figcaption><p>Foto: cortesía de la producción</p></div>\n</figure>\n</div><p><b>—Con Pedro, Pachu, Camilo y Rodrigo se formó una especie de compañía de teatro, porque ya hace un tiempo que trabajan juntos en distintas obras. ¿Cómo es el funcionamiento de ese grupo?</b><br />— Sí, yo me sumé el año pasado. Es genial, porque ellos ya se conocen perfecto. La comedia no es un chiste tras otro, son situaciones que se van generando, como una musiquita que tenés que saber cantarla. Y en ese sentido estamos todos muy bien acoplados. Con Sabri trabajamos hace muchos años, Michelle se adaptó perfecto; como equipo fusionamos muy bien, nos divertimos. Además nos respetamos y nos disfrutamos. A mí me pasa que a veces tengo que contener la risa porque Pachu de repente se manda una que no se mandó nunca y estamos todos que no podemos seguir con el guión, y eso se ve también, que nosotros estamos disfrutando. Hoy me encanta poder vivir todo lo que vivo con un nivel de conciencia lindo, de decir ‘qué bueno lo que me toca’. Somos unos privilegiados.</p><p><b>—Con Pedro tienen una convivencia casi 24/7, y acá él está también el rol de dirigirte. Has contado que en la temporada pasada hubo un momento de crisis. ¿Cómo lo atravesaron y cómo es la dinámica para que ambas relaciones (laboral y personal) sigan sanas?</b><br />—Nuestra fortaleza es el amor de base, estamos muy enamorados y nos admiramos y divertimos juntos. Eso para mí es la clave en una relación. Sabemos estar juntos. Aprendimos a pelear también, porque antes las peleas eran de semanas y ahora son cortitas (<i>se ríe</i>). Son meses intensos los de creación, donde él empieza a escribir la obra. Su lugar de inspiración es nuestra casa, donde hay tres niños y hay una dinámica que llevar adelante y bueno, tendremos nuestros roces, pero siempre que ponemos en la balanza es mucho más lo lindo que lo feo. Pasa que somos tan auténticos que contamos lo feo también y podemos divertirnos con eso.</p><p><b>—La transparencia de una relación que empezó frente a las cámaras...</b><br />—Sí. No solo él me vio crecer a mí, como yo lo vi crecer a él, más allá de que nos encontramos cuando yo tenía 26 y él tenía 31, los dos empezamos de la mano. Somos dos chicos de barrio. Él es de José Mármol, yo de Lobos, los dos con los pies sobre la tierra muy bien parados sabiendo que esto es un trabajo, que la fama es así: un día estás allá arriba y otro bajás. Siempre hay que estar con la misma cabeza, con el mismo agradecimiento y no creerse absolutamente nada, porque esto es un instante.</p><div>\n<figure>\n<picture>\n<img alt=\"Pedro Alfonso y Paula Chaves.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a68cac8/2147483647/strip/true/crop/4500x3000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F4a%2F757958cc46bd909fe7954b89ff0c%2Festreno-01737-min-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/266a709/2147483647/strip/true/crop/4500x3000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F4a%2F757958cc46bd909fe7954b89ff0c%2Festreno-01737-min-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a68cac8/2147483647/strip/true/crop/4500x3000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F4a%2F757958cc46bd909fe7954b89ff0c%2Festreno-01737-min-2.jpg\" />\n</picture>\n<div>\n<figcaption>Pedro Alfonso y Paula Chaves.</figcaption><p>Foto: cortesía de la producción</p></div>\n</figure>\n</div><p><b>—Trabajaste años como modelo y también sos conductora. Ahora ¿qué te deja la experiencia del teatro?</b><br />—No hay ningún trabajo que te de el contacto tan inmediato con la gente. Y esta cosa de que yo me llevo la energía del público y ellos se llevan la mía. En el teatro se genera esa magia de divertirnos juntos. También me llevo las historias de la gente y me emociono. Se genera algo muy lindo y es esto de ser conscientes y agradecidos de que esa persona te está eligiendo. No está en su casa pasando página, o prendiendo la tele, eligió salir y pagar una entrada para verte y eso es hermoso.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/pachu-pena-por-que-abandono-gran-hermano-el-origen-de-su-apodo-y-el-famoso-con-quien-viajo-en-el-liceo\">\nPachu Peña: por qué abandonó \"Gran Hermano\", el origen de su apodo y el famoso con quien viajó en el liceo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/pachu-pena-su-vuelta-a-uruguay-la-risa-para-vencer-la-timidez-y-el-trabajo-que-dejo-para-ir-a-videomatch\">\nPachu Peña: su vuelta a Uruguay, la risa para vencer la timidez y el trabajo que dejó para ir a \"Videomatch\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/tras-rumores-de-reconciliacion-con-paula-chaves-zaira-nara-rompio-el-silencio-que-ganas-de-buscar-rona\">\nTras rumores de reconciliación con Paula Chaves, Zaira Nara rompió el silencio: \"¡Qué ganas de buscar roña!\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/manuella-sampaio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-10T05:20:01",
  "ttr": 247,
  "type": "article"
}