{
  "url": "https://www.elobservador.com.uy/nota/benjamin-labatut-ante-el-horror-el-ser-humano-rie-baila-toma-drogas-folla-crea-futura-belleza-es-todo-lo-que-podemos-hacer--2024223154248",
  "title": "Benjamín Labatut: \"Ante el horror, el ser humano ríe, baila, toma drogas, folla, crea futura belleza; es todo lo que podemos hacer\"",
  "description": "Por alguna razón no estamos pudiendo apartar la mirada de la ciencia. Sucede desde hace un tiempo: surfeamos una ola que nos conduce una y otra vez a los científicos y sus invenciones, a sus delirios y sus...",
  "links": [
    "https://www.elobservador.com.uy/nota/benjamin-labatut-ante-el-horror-el-ser-humano-rie-baila-toma-drogas-folla-crea-futura-belleza-es-todo-lo-que-podemos-hacer--2024223154248",
    "https://www.elobservador.com.uy/nota/benjamin-labatut-ante-el-horror-el-ser-humano-rie-baila-toma-drogas-folla-crea-futura-belleza-es-todo-lo-que-podemos-hacer--2024223154248/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708639525481.jpeg?&cw=600&ch=365",
  "content": "<p>Por alguna razón no estamos pudiendo apartar la mirada de la ciencia. Sucede desde hace un tiempo: surfeamos una ola que nos conduce una y otra vez a los científicos y sus invenciones, a sus delirios y sus historias. Es posible que el interés creciente en esos temas, el lugar que han reclamado en la cultura popular, responda a una necesidad de resolver ciertas incógnitas acuciantes, preguntas que nos mantienen despiertos por la noche y que le dan forma a un camino que esperamos que conduzca a conclusiones sobre nuestro tiempo. Para el autor chileno <strong>Benjamín Labatut,</strong> al menos, las pistas apuntan a eso. A que el fuego prometeico está brillando con fuerza y a que queremos entenderlo. Saber cuándo fue que cedimos ante él, saber quiénes quisieron moldearlo a su antojo, y entender cuál es el precio que vamos a pagar por eso. Por el conocimiento. Por bucear en el abismo que nos presenta.</p><div><p>En ese sentido, la última novela de Labatut, <strong><em>MANIAC </em></strong>(editada por Anagrama), es un lugar donde esas preguntas ganan todavía más fuerza. A partir de tres historias conectadas, pero sobre todo a partir de la figura central del matemático húngaro John Von Neumann, este escritor nacido en Rotterdam hace 43 años —pero que vive en Santiago desde la adolescencia— presenta la fina línea que separa la genialidad de la locura, y nos hace caminar como lectores por una cuerda floja en la que la humanidad entera está haciendo equilibrio. En sus propias palabras, es un viaje al corazón del delirio de la razón.</p><p><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-libro-del-verano-se-llama-maniac-y-tiene-ciencia-delirios-y-discusiones-morales-2024239019\"><strong><em>MANIAC </em>es uno de los libros del año.</strong></a><b> </b>El éxito demencial que tuvo su trabajo anterior, <em>Un verdor terrible,</em> convirtió a Labatut en una estrella literaria internacional y en uno de los nombres más codiciados por editores, libreros, periodistas, traductores y lectores del mundo. El entusiasmo no es infundado: el chileno construye en sus textos una serie de dispositivos narrativos peculiares y adictivos, que escapan a las clasificaciones tradicionales y que lo presentan como una voz poco usual, prodigiosa y profundamente erudita. Su mundo es el de la ciencia y sus contradicciones, la tecnología y sus amenazas, el desarrollo humano y los desafíos que están por venir.</p><div><h3>Leé también</h3></div><p>Asomarse a la escritura de Labatut es un acto revelador. Se produce una especie de contagio inevitable, y es curioso que al escucharlo pase algo similar: es imposible no detectar y coincidir con los conceptos meditados que devuelve sin esfuerzo, con su capacidad reflexiva y esa curiosidad aparentemente insaciable que se prolonga en cada una de sus respuestas, así como también sucede en su obra. Una curiosidad que no cede, incluso, cuando del otro lado lo que predomine sea la oscuridad. O la locura.</p><p>Algo de eso hay en lo que sigue,<strong> </strong>una entrevista que<strong> Benjamín Labatut concedió a <em>El Observador</em> desde Santiago de Chile.</strong></p><p><strong>Elegir un universo narrativo sobre el que escribir, como te sucede a vos con la ciencia, ¿puede ser algo voluntario? ¿O viene dado y de repente te encontrás ahí dentro, inmerso?</strong></p><p>En mi caso fue una forma de encarar temas que siempre me han interesado. En el fondo es una trampa, porque me ocupo de la ciencia para apuntar a cosas que están en ámbitos que la ciencia incluso no considera, y que tienen que ver con los misterios que le interesan a la literatura. La ciencia estudia lo que todavía no conocemos, pero la literatura es anterior, tiene una voluntad mucho más oscura y le interesa lo que no se puede conocer, el ser en sus aspectos más extáticos. Mi interés siempre estuvo ahí: en los fundamentos, la extrañeza, el delirio, la alucinación. Es muy difícil escribir directamente sobre eso, entonces lo que hice fue empezar a buscar ese tipo de experiencias en el ámbito más concreto posible. Porque lo que distingue a las epifanías de la ciencia de las del arte es que de ellas hemos conseguido cosas muy concretas. Los productos de las epifanías científicas se vuelven tecnología. Y eso me permite apuntar más directamente al abismo, que es lo que fundamentalmente me interesa.</p><p><strong>En tus libros, los lectores de alguna manera miramos ese abismo, y en ocasiones resulta perturbador toparse con su reflejo. ¿Qué te sucede a vos a la hora de escribirlo, de abocarte a estas epifanías?</strong></p><p>El abismo es un espejo. No es una nada, no es una mancha. No es algo que te muestre algo muy lejano o muy esotérico. El abismo te devuelve una imagen muy clara, tal vez incluso demasiado clara, de ti mismo. Pero cuando escribo no me pasa, porque en realidad el acercamiento a estos temas y textos surgen de experiencias previas. Uno está tratando de dotar de sentido, de encontrar una manera de relatar una experiencia. Y tal vez es una visión excesivamente romántica, pero para escribir hay que haber vivido ciertas cosas antes. Es muy difícil que hables de algún misterio de la matemática si no tienes ninguna noción del misterio. Es muy difícil transmitir el goce del descubrimiento si no has descubierto ciertas cosas de ti. Es muy difícil hablar de la locura si nunca has dado ni siquiera el más mínimo paso hacia el delirio. La escritura siempre es posterior, siempre es testimonial y trata de arropar algo con palabras para darle sentido. Y si bien la escritura misma es muy gozosa, me sucede que encuentro eso en la vida de otras personas, personas infinitamente más interesantes que yo, mucho más inteligentes y valientes, personas que efectivamente han dado los pasos que como escritor no me atrevo a dar. Cuando escribo estoy encontrando en la experiencia e ideas de otros una manera de poner en palabras lo que me ha sucedido. Es un placer muy grande, pero no es una experiencia abismal escribir; el abismo antecede la escritura. Está en el fondo.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708639480077.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Julieta Labatut</p></div><p>Benjamín Labatut</p><p><strong>¿Qué tiene la figura del científico para que tu obra pendule sobre ellos?</strong></p><p>Los escritores siempre estamos tratando de encontrar dispositivos narrativos, algo que nos permita entrar en el misterio de forma natural. Y siempre hemos tenido ciertos guías. La figura del detective, por ejemplo, que busca la verdad. En el fondo la literatura es una búsqueda, los textos son búsquedas. El lector mismo está buscando algo cuando abre un libro, aunque no sepa lo que es. Y la figura del científico también funciona porque es alguien que está tratando de resolver un misterio, de soltar la madeja, y además arropado dentro de un sistema obsesionado con alcanzar el fundamento de las cosas, y dotado de muchas herramientas. La lógica en la matemática es como la pistola del detective. En última instancia hay algo que zanja el valor de verdad, algo que condensa tu delirio en algo práctico. Son hombres o mujeres profundamente obsesivos, que tienen ese carácter, un método, armas y una dirección.</p><p><strong>En muchas entrevistas mencionás que te atrae el despertar como concepto. ¿Cuál fue tu despertar literario y que significó?</strong></p><p>Creo en que la literatura requiere de un despertar, y eso no necesariamente es la experiencia más grata. Eso explica por qué tantos escritores acaban borrachos o suicidas, porque en el fondo estás comulgando con la materia prima más peligrosa que ha descubierto el ser humano, que no son los isótopos radioactivos, ni las armas nucleares, sino las palabras. Las palabras son algo encantado y peligroso. Yo tuve una serie de experiencias y escribí un libro al respecto. Se llama <em>Después de la luz,</em> está todo cifrado allí, pero desde la experiencia de otro. Lo que hice fue buscar trazos de esa experiencia en la obra de otras personas. <em>Después de la luz</em> es un libro que trata sobre el vacío, pero, como no se puede escribir directamente sobre el vacío, es sobre sus los bordes. Todo lo que he escrito, todo lo que voy a escribir está en ese libro, porque era un momento donde estaba absolutamente convencido de que nunca más iba a hacerlo. Allí encontré a Von Neumann, a todas las figuras sobre las que estoy escribiendo ahora.</p><div><h3>Leé también</h3></div><p><strong>Hablando de despertares: ¿se puede concebir el interés creciente de la cultura popular en torno a la ciencia como un despertar?</strong></p><p>No quiero que se malentienda, pero los seres humanos no estamos hechos para vivir despiertos. Ni el más inteligente ni el más sabio. Todo lo contrario. El cerebro es una fábrica de sueños. Somos una especie enfantasmada por su propio sistema nervioso. El tema no se trata de despertar, ni siquiera de ver las cosas con claridad, porque si quisiéramos hacerlo tenemos las herramientas. Está el budismo, la meditación, la ciencia, la lógica. Pero nuestra tarea es otra: nosotros deliramos. Vivimos prácticamente soñando con los ojos abiertos. Y cada época construye sus sueños, cada época crea sus historias y luego las actualiza, las vive. Ahora estamos inevitablemente volviendo a las figuras de la ciencia porque con algo hay que llenar el agujero que dejamos cuando nos cargamos el cuerpo de Dios. Algo hay que poner en ese lugar. Es un momento donde una vez más, y esto ocurrió muchas veces y va a volver a ocurrir, nos maravillamos y aterramos con los productos de nuestra imaginación. Por eso escribí <em>MANIAC </em>ahora, porque de alguna manera siento que hay un año cero. Así como hubo un año cero con la llegada de Cristo, hay un año cero que ocurrió alrededor de 1940 o 1950 en el que descubrimos la computación, que es una de las invenciones humanas más profundas y misteriosas. Y sin embargo, nosotros crecimos con el computador en casa y se nos olvida. Se nos olvida la magia que es, se nos olvida que Claude Shannon nos mostró que las cosas pueden ser llevadas a información pura. Se nos olvida de la misma forma que creo que en el medioevo la gente podía olvidarse de la presencia de los ángeles y los dioses porque estaban ahí todo el tiempo. Y hoy se empiezan a ver los efectos reales de eso, y tenemos que empezar a considerarlos. Como estamos en un momento en el que el fuego prometeico está brillando tan fuerte, la cultura de alguna manera tiene que hacerse cargo y ofrecer respuestas e historias que le den sentido a la existencia cotidiana de las personas. Porque estamos todos tan perdidos.</p><p><strong>A la hora de citar a Von Neumann has dicho que una de las cosas que provoca es que pone en duda todo lo que sabemos. ¿Es eso deseable en el mundo de hoy?</strong></p><p>No sé. Siento que hoy la duda se ha convertido en la nueva fe. Y eso es muy peligroso. La gente está tan orgullosa de sus dudas... Lo realmente difícil es estar en ese estado indeterminado del pensamiento vivo. Por eso a todos los textos que escribo en realidad los construyo alrededor de una contradicción, de una paradoja, de un milagro, de una singularidad. Algo que en el fondo obligue a tu mente a considerar una cosa y a su opuesto. Porque ahí es cuando el pensamiento realmente está vivo, y ese es el único estado de lucidez. Para mí, un aspecto central de <em>MANIAC </em>es lo que se dice respecto a uno de los grandes descubrimientos de la especie humana, que tiene que ver con Kurt Gödel. Se trata de tener que aceptar verdades que no se pueden probar, o vivir con contradicciones irresolubles, que es el estado en que vivimos todos. En realidad, se trata de habitar la paradoja, de llevar la contradicción en el corazón. Eso es difícil. Y esa es la tarea de la literatura. No andar ofreciendo nuevos ídolos o grandes explicaciones. Esos son juegos del poder, de la filosofía, la historia. La literatura es un arte oscura que no ofrece ninguna verdad. Lo que te ofrece es una contradicción o una paradoja, pero tan brillante que enceguece.</p><div><h3>Leé también</h3></div><p><strong>¿Von Neumann es la figura más fascinante con la que trabajaste, la que representa el núcleo de todo tu interés en estos temas?</strong></p><p>Sí, y es medio terrible. Por alguna razón he desarrollado una obsesión con la lógica que no entiendo muy bien. No soy una persona que sepa ni entienda de matemática, pero me tironea una y otra vez. Y la lógica está en el corazón de las matemáticas, que son, a estas alturas del partido, el centro de la ciencia. Todo termina en una ecuación. Pero también está, por ejemplo, en el corazón de los computadores y la inteligencia artificial. Entonces, cuando encontré a este hombre, que es una especie de dios de la lógica, y me di cuenta de que había tocado todas las áreas del saber que me interesan —la teoría del caos, las ecuaciones de la aerodinámica, la teoría de los juegos, la crisis en los fundamentos de las matemáticas—, cuando vi una figura que estaba esparcida a lo largo de toda la ciencia del siglo XX como si fuese el Espíritu Santo, para mí fue uno de esos raros regalos que sé que no se van a volver a repetir. Sé que no hay otro Von Neumann escondido en la ciencia. Y sin embargo, eso da un poco lo mismo, porque la literatura tiene algo maravilloso y es que rescata historias menores. No todo tiene que ser un gran libro. Borges nos mostró que uno puede encontrar maravillas en la teología de un tipo olvidado, que escribir se trata de dejarse encantar. Roberto Calasso, en tanto, decía que la más alta forma de inteligencia es la posesión. Von Neumann ha sido la posesión más grande que he tenido, pero estoy seguro de que quedan infinitos dioses menores, ninfas, que están esperando para meterse en mi cabeza.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708639474969.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Julieta Labatut</p></div><p>Benjamín Labatut</p><p><strong>Hay una gran cantidad de tragedia y sufrimiento en las historias de <em>Un verdor terrible</em>, <em>MANIAC </em>y <em>La piedra de la locura.</em> ¿Qué te atrae de eso?</strong></p><p>Algo muy simple: la compasión. Todos los seres humanos sufrimos como bestias. Es un lamentable efecto colateral del hecho de que tengamos corazón, alma, que seamos mamíferos, que no podamos existir sin los otros. Todos sufrimos de manera exagerada. Y por eso el dolor y la tristeza son inseparables de la literatura. Incluso te diría que el pensamiento es triste por sí mismo. Y no se me ocurre ninguna otra razón para leer o para escribir que eso. Yo leía porque era un niño melancólico. Los niños que no son melancólicos no leen. Todos los lectores somos tristes, y si hay algo que los libros te dan es una cierta compañía. Es como que te dicen \"estamos todos sufriendo juntos\". La pregunta real es por qué. Todos alguna vez sufrimos por cosas que tienen que ver con el corazón, pero hay quienes sufren porque tiene una necesidad de saber, porque tiene la sensación de que hay cosas en el mundo muy grandes y a la vez muy sutiles que están ahí y no se pueden alcanzar. La literatura es un ardor y por ende los personajes que la habitan sufren, se queman.</p><p><strong>Algo que suele venir aparejado a tu obra es el concepto de “difícil de clasificar”. ¿Cómo te sentís respecto a eso?</strong></p><p>Está bien. Soy difícil de clasificar. Siempre lo he sido. Que luego eso se manifieste en la obra es una mierda (risas). Pero es lo natural. Ojo: si mis libros son difíciles de clasificar, es porque la gente que admiro es difícil de clasificar. Yo no invento nada. Lo que pasa es que, ¿a quién uno admira? ¿A quién uno lee? ¿Quiénes son tus maestros? Eso determina en gran parte de lo que eres. Yo admiro a gente como Mario Bellatin, como Bruce Chatwin, y todas sus obras son difíciles de clasificar. Me siento parte de una comunidad que escribe libros, no novelas, cuentos o ensayos. Libros. Porque los libros, sin ningún agregado, son una tecnología muy poderosa. Los libros son el objeto humano que puede contener la mayor cantidad de información y complejidad, son la herramienta con la que cazamos espíritus. Pero como nos rodean, y como hay tanta cosa impresa que ni se merece el adjetivo, se nos olvida lo que significan. Entonces, no es nada nuevo que algo sea inclasificable. Sencillamente, si es que esa clasificación apunta a algo es a la facilidad con la que uno cae dentro del género y lo difícil que es escabullirse.</p><div><h3>Leé también</h3></div><p><strong>¿En los libros se puede depositar la fe y la confianza respecto a las incógnitas que vienen en materia tecnológica y filosófica?</strong></p><p>No. Creo que no hay nada más equivocado, y me parece que lo demuestran todas las religiones del mundo, que depositar la fe en un libro. Los libros lo que deben hacer es encender tu espíritu, pero no es lo mismo. Yo hay ciertos reemplazos que he hecho en mi vida, y cuando la gente habla de fe yo pienso en la palabra curiosidad. Creo que la curiosidad te ilumina por dentro, pero no te va a hacer caer en las mismas trampas que la fe. Y a la palabra “creencia” la sustituyo por “pensar”. Cuando la gente dice \"yo creo en Dios\", siento que inmediatamente el 90% de su cerebro se apaga. Pero si alguien dice \"yo pienso en Dios\", siento que se ilumina la totalidad de tus conexiones neuronales. Sobre los misterios uno piensa, uno indaga. No basta con ponerse de rodillas. No vamos a encontrar la salvación ni la respuesta en un libro. En realidad, no la vamos a encontrar en ninguna parte, porque la vida no es un puzzle, una ecuación a resolver. Es un proceso que se padece mientras se goza. Entonces, no depositen la esperanza ni en un libro, en una religión, en un líder político o una idea. Incluso diría que a la esperanza nunca hay que depositarla. Hay que acumularla. </p><p><strong>¿Y qué hace que vos acumules esperanza, entonces?</strong></p><p>Yo hago mucha jardinería. Tengo un jardín chiquitito en la montaña, y tiene la particularidad de que, como cae mucha nieve, no todo sobrevive de un año para el otro. Hay mucha muerte. Un árbol que puedo haber cuidado diez años en una tormenta se parte a la mitad. Es un ejercicio constante el estar tratando de crear belleza, y el estar pensando que hay ciertas cosas que vas a plantar en otoño, y que no se van a ver hasta el próximo año o en cinco años. Así que creo que lo único que está dentro de nuestro control es sembrar. Sembrar toda la belleza futura que podamos, aunque eso no es ningún consuelo para el hecho de que puede venir un fuego y quemarlo todo. Pero es lo que siempre hemos hecho. Ante el horror, el ser humano ríe, baila, toma drogas, folla, crea futura belleza. Y es todo lo que podemos hacer. En el mundo de hoy no podemos arrancar el mal ni saber qué es lo que se viene, ni tampoco deberíamos entregarnos a promesas de gente que nos dice dónde está la verdad. Solo podemos sembrar belleza. Y, si tenemos suerte, se darán las condiciones para que brote. </p><p><strong>¿Sobre qué advierten tus libros?</strong></p><p>Se suele creer que estoy advirtiendo contra el impacto de la tecnología, o sobre la soberbia de la ciencia o de estos grandes intelectos. Pero en realidad estoy advirtiendo sobre el impacto de ciertas cosas que son muy pequeñas, muy abstractas y muy poderosas. Si alguien lee <em>MANIAC </em>por encima se va a quedar con la bomba de hidrógeno. Pero yo diría que le preste un poquito más de atención a los autómatas celulares, al hecho mismo de que tengamos la capacidad, a través de la matemática, de anticiparnos a las lógicas subyacentes en cualquier modo de reproducción. ¿Y por qué es una advertencia? Porque esas cosas muy pequeñas y abstractas pasan desapercibidas. Por ejemplo: no nos dimos cuenta, pero cuando empezamos a inscribir pequeños símbolos en la materia, cuando descubrimos la palabra, desencadenamos una tormenta que no ha parado de rugir y no va a parar. Y por otro lado, es algo muy difícil hacer literatura con cosas tan abstractas, tan esotéricas. Porque incluso yo mismo no las entiendo. Sé que ahí hay un poder cifrado, un poder que muchas veces nos excede y se nos va de las manos, un poder del que ni siquiera somos capaces de notar. </p><p><strong>¿Qué te seduce más: la locura o la razón?</strong></p><p>Juntemos las dos. Como dice <em>MANIAC </em>en un par de subtítulos nada sutiles: a mí me interesa el delirio de la razón. Sistemas como Chat-GPT prueban que el pensamiento genera delirio, y mientras más poderoso se hace, mayor es. Al parecer no se puede pensar sin delirar. Al mismo tiempo, de la locura me interesa cuál es la belleza y cuáles son los aspectos del mundo y de nosotros mismos que nos muestra. Lo que importa de cualquier locura, de cualquier visión extática, de cualquier visión de Dios, es eso. No hay que descartar algo porque viene de la locura, ni de exaltar algo porque viene de la razón. Son dualidades que no se pueden separar. Hay que considerar qué nos permite ver la locura, y cuál es la parte del delirio que hay en nuestra razón.</p><p><strong>Uno de los personajes de <em>MANIAC</em> dice que “se puede bailar incluso cuando el diablo está llamando a tu puerta”. Respecto a la tecnología y lo que se nos viene: ¿creés que estamos en ese momento?</strong></p><p>Hay días en que siento que hace mucho tiempo hicimos pasar al diablo y estamos bailando con él en el living. Pero quiero ser muy claro: lo que dice ese personaje es una crítica, pero también es parte de lo que nos mantiene vivos. Somos capaces de bailar incluso durante el fin del mundo. Podemos bailar en medio de una cueva sabiendo que afuera hay muchos animales que nos quieren comer vivos. Siempre hemos sido capaces de hacerlo. Lo importante no es saber que el diablo está afuera golpeando la puerta, porque él está afuera, adentro, el diablo es la puerta, nosotros somos el diablo; lo importante es lo que dice Pina Bausch: bailen, bailen que si no estamos condenados. En esa frase lo que importa es el baile. No el diablo.</p></div>",
  "author": "Emanuel Bremermann",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-24T08:01:23.410Z",
  "ttr": 731,
  "type": "article"
}