{
  "url": "https://www.elpais.com.uy/informacion/politica/ripoll-hay-gente-a-la-que-hay-que-preguntarle-por-que-a-pesar-de-vivir-de-forma-espantosa-vota-al-fa",
  "title": "Ripoll: \"Hay gente a la que hay que preguntarle por qué, a pesar de vivir de forma espantosa, vota al FA\"",
  "description": "La candidata a vicepresidenta por el Partido Nacional pidió a los militantes blancos del norte de la capital que salgan a convencer a frenteamplistas a que renueven la confianza al oficialismo.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/ripoll-hay-gente-a-la-que-hay-que-preguntarle-por-que-a-pesar-de-vivir-de-forma-espantosa-vota-al-fa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/104208b/2147483647/strip/true/crop/1599x777+0+164/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2F9c%2Fd142eb164f0bad1269991651cf10%2Fvaleria-ripoll-habla-en-las-elecciones-internas-2024.jpeg",
  "content": "<div>\n<p>Estaba previsto que así fuera desde que fue elegida para este rol en el que parece todavía no caer. <b>Valeria Ripoll</b>, de pasado frenteamplista y de larga <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/raffo-sobre-eleccion-de-ripoll-para-la-formula-del-pn-no-era-a-lo-que-aspirabamos-ni-lo-que-impulsabamos\">trayectoria sindical,</a> tiene por delante la difícil misión de recorrer de punta a punta toda la zona metropolitana para que el <b>Partido Nacional</b> recupere todos los votos perdidos en la elección interna, y logre arrebatarle al <b>Frente Amplio</b>, en lugares en los que ha sido históricamente muy fuerte, todos los electores de los que sea capaz. Eso, mientras el candidato a presidente <b>Álvaro Delgado</b> se enfoca en el interior.</p><p>Más o menos con esas palabras, aunque en varios casos en forma más directa, Ripoll comenzó desde este martes a divulgar ese mensaje en los barrios más carenciados del norte de la capital, y con varias menciones al problema de la \"pobreza\" con que vive una parte importante de la población —\"con casas que se inundan y que les falta todo\"—, y a críticas al Frente Amplio por no haber dado soluciones cuando le tocó gobernar.</p><p> \"La gente se da cuenta: estuvo 15 años de gobierno el Frente Amplio, con mucho tiempo, mucha plata, y se podían hacer muchas cosas y no se hicieron\", dijo en otro momento.</p><p>Con ese norte y esa impronta, en una jornada que duró prácticamente 12 horas, a Ripoll se la vio desde la mañana a la tarde recorriendo casas de familia, merenderos, sedes de organizaciones civiles y espacios públicos, acompañada de punteros y dirigentes del Partido Nacional que dominaban los rincones del Municipio F, como el alcalde <b>Juan Pedro López</b>, el diputado <b>Pedro Jisdonian</b>, y los ediles <b>Diego Rodríguez</b>, <b>Fabián Bravetti</b> y <b>Rafael Seijas</b>, entre varios otros.</p><p>\"Voy a estar mucho en la zona metropolitana\", explicó ayer sobre el final de la recorrida, a un grupo de vecinos que la recibió en su casa. \"Obviamente —dijo a continuación—, al Partido Nacional le cuesta un poco más Montevideo y la zona metropolitana, que el interior del país donde tenemos 15 intendencias\".</p><p>Y la estrategia no se esconde. Por eso fue directa en la penúltima parada del raid de ayer: \"Lo importante es que estemos convencidos, que salgamos a hablar con los vecinos, explicarles por qué es importante que nos voten; los que ya nos votaron que nos renueven la confianza, y los que no, preguntarles por qué, cuáles son las diferencias entre unos y otros\". </p><p>E insistió: \"Hay gente a la que hay que preguntarle por qué, a pesar de que vive de forma espantosa, sigue votando al Frente Amplio, que aparece cada cinco años, promete tres cosas y no le cumplió nunca nada y sin embargo la gente le renueva la confianza\".</p><div>\n<p>\n</p><h3>El \"trampolin\" para salir de la pobreza</h3>\n<p></p>\n</div><p>En el equipo de Ripoll señalaron a El País que la mayoría de los reclamos recibidos tienen que ver con la responsabilidad de la IMM (ver recuadro), como la falta de saneamiento o la acumulación de basura, problemas a los que no se ha dado solución luego de las gestiones departamentales frenteamplistas, criticó Ripoll en más de una oportunidad. Razón por la cual, aprovechó también para decir, \"Montevideo necesita un cambio\".</p><p>Pero, en forma global, las necesidades que la compañera de fórmula de Delgado está prometiendo dar repsuesta tienen que ver con el problema estructural de la pobreza, y a eso se refirió también varias veces. </p><p>Al respecto, en una vivienda ubicada en el barrio Santo Domingo de Gumán, dijo que la política de su partido es rechazar que la gente sea \"eternamente pobre y eternamente sumergida\", ya que lo que se busca es que accedan a un \"trampolín para que salgan de esta situación\". A su alrededor, un grupo de vecinos asentía, y en algún caso llegó a aplaudir.</p><p>\"No vinimos a hacer promesas que no podemos cumplir sino a contarles lo que hicimos y a comprometernos a seguir haciendo\", concluyó.</p><div><div>\n<p>\n</p><h3>\"Muchos reclamos son por carencias de los servicios municipales\"</h3>\n<p></p>\n</div><p>Durante la recorrida, y también en la rueda de prensa que dio a la mitad de la jornada, la candidata a vice de los blancos hizo énfasis en los reclamos de los vecinos que tienen que ver con la jurisdicción de la Intendencia de Montevideo (IMM).</p><p>\"Yo conozco mucho Montevideo; entonces tengo claro que muchas de las cosas que plantean los vecinos tienen que ver con carencias de los servicios municipales\", afirmó Ripoll, que puntualizó que algunos de los reclamos ya llevan en espera entre 10 y 15 años. </p><p>Mucha gente, cuestionó la dirigente blanca, \"no tienen saneamiento, no tienen calle, no tienen los servicios básicos, (y sí tienen ) cuadras tapadas de basura, cosas que lamentablemente son normales de ver en Montevideo\"-</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-07T07:00:11.764",
  "ttr": 154,
  "type": "article"
}