{
  "url": "https://www.montevideo.com.uy/Noticias/Cuando-se-abren-las-inscripciones-para-Secundaria-y-Primaria-que-ya-no-seran-presenciales-uc901074",
  "title": "Cuándo se abren las inscripciones para Secundaria y Primaria, que ya no serán presenciales",
  "description": "Hay olor a fin de año                                    ANEP informó cuáles son los períodos disponibles para anotar a los alumnos. Quedarán habilitados a través de un nuevo portal...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cuando-se-abren-las-inscripciones-para-Secundaria-y-Primaria-que-ya-no-seran-presenciales-uc901074",
    "https://www.montevideo.com.uy/Noticias/Cuando-se-abren-las-inscripciones-para-Secundaria-y-Primaria-que-ya-no-seran-presenciales-uc901074?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901074="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876887.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Hay olor a fin de año</p>\n                                    <h2>ANEP informó cuáles son los períodos disponibles para anotar a los alumnos. Quedarán habilitados a través de un nuevo portal web. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Administración Nacional de Educación Pública (ANEP) anunció las fechas de las inscripciones para 2025, que por primera vez tendrán una modalidad online a través del sitio web del organismo.</p><p>Quienes quieran inscribir alumnos en Educación Inicial o en primer año de Primaria deberán utilizar la herramienta digital que la ANEP ya tiene disponible. Lo mismo deberán hacer aquellos estudiantes que ingresen a séptimo año de Educación Básica Inicial, es decir, lo que antes era primer año de liceo.</p><p>La web utiliza criterios predeterminados que se aplican una vez que el adulto a cargo del menor coloca sus datos y los del estudiante, según explicó la ANEP a través de un comunicado.</p><p>Con respecto a las fechas, para cursar Primaria se abrirán el próximo lunes 30 de setiembre y se cerrarán el jueves 31 de octubre.</p><p>En tanto, desde el lunes 23 hasta el próximo 27 de setiembre se abrirá un plazo para que las familias puedan ir a las escuelas a conocerlas, así como también evacuar dudas con el equipo docente que reservará un horario para atender a los padres.</p><p>El comunicado agrega que, sobre finales de este año y principios del próximo, se abrirá otro período de inscripciones para aquellos que egresen de colegios privados o lleguen a Uruguay de otros países.</p><p>Por otro lado, para inscribirse a Secundaria el período será desde el miércoles 25 de setiembre hasta el 15 de octubre. Estos períodos son solo para los estudiantes que provengan de la educación pública, mientras que para el resto se comunicarán las fechas correspondientes sobre finales de 2024.</p><p>El comunicado indica que se espera que para “marzo de 2025 todas las inscripciones de estudiantes que ingresan a centros educativos públicos de Educación Básica Integrada se hagan de forma digital”.</p><p>Para poder acceder al portal de inscripción se puede <a href=\"https://inscripciones.anep.edu.uy/\" target=\"_blank\">hacer click acá.</a> Una vez dentro, se deberán colocar los datos del menor, así como también de la persona que está a cargo. Antes se deberá elegir si el estudiante llega de colegio privado o de la educación pública.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}