{
  "url": "https://www.montevideo.com.uy/Deportes/Ward-y-el-arbitraje-ante-Penarol--Lo-llevaron-de-la-mano-a-jugar-la-final-Todo-armadito--uc895379",
  "title": "Ward y el arbitraje ante Peñarol: “Lo llevaron de la mano a jugar la final. Todo armadito”",
  "description": "Sin pelos en la lengua                                    “Hace 15 días que solo se habla de Nacional y Peñarol. Nos tienen para rellenar el calendario”, dijo el presidente de Defensor...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ward-y-el-arbitraje-ante-Penarol--Lo-llevaron-de-la-mano-a-jugar-la-final-Todo-armadito--uc895379",
    "https://www.montevideo.com.uy/Deportes/Ward-y-el-arbitraje-ante-Penarol--Lo-llevaron-de-la-mano-a-jugar-la-final-Todo-armadito--uc895379?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895379="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202302/_W933_80/833920.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sin pelos en la lengua</p>\n                                    <h2>“Hace 15 días que solo se habla de Nacional y Peñarol. Nos tienen para rellenar el calendario”, dijo el presidente de Defensor Sporting.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El presidente de Defensor Sporting, Alberto Ward, mostró su disconformidad con el arbitraje ante Peñarol este sábado, partido en el que al Violeta le anularon un gol a los diez minutos de juego y además, tiempo más tarde, la visita reclamó un penal.</p><p>“Desde el principio, (Mathías de Armas) flechó la cancha. Nos anuló un gol\ninsólito, en complacencia con el VAR. Creo que era un tal [Daniel] Rodríguez.\nDespués, hubo un penal que tampoco cobró; ni lo llamaron. Lo llamaron cuando\nnos perjudicaban a nosotros, pero no cuando nos podían favorecer”, comenzó declarando el directivo en <em>VTV Plus.</em></p><p>“Diego Aguirre, hábilmente, sacó al capitán de Peñarol (Gastón\nRamírez), porque lo tendrían que haber echado porque era la segunda amarilla en\nla jugada del primer tiempo”, dijo el dirigente, y, sobre la anotación agónica, del mirasol agregó: “Previo al gol, es un foul inventado por él (Mathías de Armas), en el que la\npelota llega al área nuestra; si no, era imposible que llegara”.</p><p>“Y bueno, vos trabajás, te rompés, los jugadores se\nmatan, los botijas hicieron un partidazo, pero todo queda en que perdimos. Se\nve que a los cuadros que no son los grandes nos tienen para rellenar el\ncalendario”, expresó luego el máximo mandatario violeta.</p><p>Ward también recordó la fecha pasada: “Ya veníamos de un arbitraje totalmente tendencioso\ncontra River. Yo nunca vi que, en un partido en el que un cuadro está haciendo tiempo,\nun juez se abroche el cordón dos veces. Nunca vi que un juez se abrochara el\ncordón, y este hombre (Gustavo Tejera) el otro día hasta eso hizo”.</p><p>De forma contundente, mencionó: “Vinimos acá, con un árbitro nuevo que se supone que no\nestá enviciado, y hace este arbitraje. Un desastre. No me importa que me llame\nel Comité de Ética. Fuimos totalmente despojados. Hace 15 días que están\nhablando de Nacional y Peñarol, y lo llevaron de la mano a que jugaran la final,\nlamentablemente. Lo único que se hablaba era de eso, sin importar las chances\nde Wanderers, sin importar nada. Todo armadito, y no hablo de la dirigencia de\nPeñarol. Y bueno, todos felices”.</p><p>“Vos trabajás, te preguntan las altas y las bajas, y no\nte dan ganas de nada. Y vos que lo ves en la tribuna, pero los que están en la\ncancha ¿cómo se aguantan? Muy triste todo”, concluyó el dirigente.</p><blockquote><p>Este es el gol de Anderson Duarte que el árbitro Mathías De Armas anuló a instancias del VAR. ¿Qué viste vos? ?? <a target=\"_blank\" href=\"https://t.co/91xil6hnyA\">pic.twitter.com/91xil6hnyA</a></p>— Tenfieldoficial (@tenfieldoficial) <a target=\"_blank\" href=\"https://twitter.com/tenfieldoficial/status/1817347182007341152?ref_src=twsrc%5Etfw\">July 27, 2024</a></blockquote> <blockquote><p>\"Acá fuimos despojados\", opinó Alberto Ward, presidente de <a target=\"_blank\" href=\"https://twitter.com/DefensorSp?ref_src=twsrc%5Etfw\">@DefensorSp</a>, en declaraciones exclusivas a Tenfield. <a target=\"_blank\" href=\"https://t.co/jCHSu1KsXx\">pic.twitter.com/jCHSu1KsXx</a></p>— Tenfieldoficial (@tenfieldoficial) <a target=\"_blank\" href=\"https://twitter.com/tenfieldoficial/status/1817349469475627387?ref_src=twsrc%5Etfw\">July 28, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}