{
  "url": "https://rurales.elpais.com.uy/granja/inicio-de-la-cosecha-de-olivos-impulsa-produccion-y-turismo-de-lavalleja",
  "title": "Inicio de la cosecha de olivos impulsa producción y turismo de Lavalleja",
  "description": "Lavalleja es uno de los departamentos que concentra la mayor producción de olivos y, por ello, encabezó el inicio de la zafra 2024, con la presencia de varias autoridades, como la vicepresidenta, Beatriz Argimón",
  "links": [
    "https://rurales.elpais.com.uy/granja/inicio-de-la-cosecha-de-olivos-impulsa-produccion-y-turismo-de-lavalleja",
    "https://rurales.elpais.com.uy/granja/inicio-de-la-cosecha-de-olivos-impulsa-produccion-y-turismo-de-lavalleja?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c5df034/2147483647/strip/true/crop/945x459+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F3f%2F8486a1f6457db1406c5d683b4636%2Fam-179-02.jpg",
  "content": "<div>\n<p>En Uruguay hay casi 200 explotaciones productivas de olivos en más de 7.000 hectáreas, lo que posiciona al sector como una industria de calidad, a la par de productos como la carne, la lana y los lácteos, según el último censo. <b>Lavalleja</b> es uno de los departamentos que concentra la mayor producción y, por ello, encabezó el inicio de la zafra 2024, con la presencia de varias autoridades, como la <b>vicepresidenta, Beatriz Argimón</b>.</p><p>La presentación de la cosecha de olivos se realizó este jueves 18 en el establecimiento Sabiá, ubicado en el kilómetro 357 de la ruta 12. Asistieron también el ministro de Turismo, Eduardo Sanguinetti; el director general de la Granja del Ministerio de Ganadería, Agricultura y Pesca (MGAP), Nicolás Chiesa; la directora nacional de Industrias, Susana Pecoy; el intendente de Lavalleja, Mario García, y el presidente de la Asociación Olivícola del Uruguay, Gonzalo Aguirre.</p><p>Según el último censo de productores de olivos del año 2020, desarrollado por la Oficina de Estadísticas Agropecuarias del MGAP, en Uruguay hay 197 explotaciones de este tipo en una extensión de 7.161 hectáreas.</p><p>“A mí me gusta seguir las industrias uruguayas incipientes”, afirmó Argimón en su intervención. Agregó que, además de las lanas, las carnes, los cueros y los vinos, los aceites fueron incorporados a ese grupo. “Eso habla de cómo, de un tiempo a esta parte, el uruguayo ha decidido ser emprendedor en distintos escenarios”, expresó.</p><p>García, en tanto, consideró que la cosecha de olivos cambió la topografía de los lugares en que los productores se instalaban. Además, añadió, modificó las costumbres, al incorporar en la dieta saludable un producto que es imprescindible en tiempos en que se procura vivir mejor, dijo.</p><p>Recordó que Uruguay produce aceite de primera calidad, al igual que lanas, carnes y arroz. El intendente consideró que la complementación y diversificación de los emprendimientos productivos también pueden impulsar al sector turístico, que “viene creciendo en Lavalleja”. Por esa razón, llamó a profesionalizarlo y desarrollarlo durante todo el año.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-20T07:00:01.807",
  "ttr": 65,
  "type": "article"
}