{
  "url": "https://www.elpais.com.uy/informacion/politica/colorados-chocan-por-designacion-de-embajadora-en-venezuela-y-javier-garcia-recuerda-ideas-de-wilson-ferreira",
  "title": "Colorados chocan por designación de embajadora en Venezuela y Javier García recuerda ideas de Wilson Ferreira",
  "description": "Redacción El PaísEl régimen que gobierna en Venezuela no permitió el registro de la principal candidata de la oposición, Corina Yoris, para que compita en las elecciones presidenciales del 28 de julio, lo que...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/colorados-chocan-por-designacion-de-embajadora-en-venezuela-y-javier-garcia-recuerda-ideas-de-wilson-ferreira",
    "https://www.elpais.com.uy/informacion/politica/colorados-chocan-por-designacion-de-embajadora-en-venezuela-y-javier-garcia-recuerda-ideas-de-wilson-ferreira?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e84e8ed/2147483647/strip/true/crop/1559x758+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2Fb1%2F1123a53f436fa482b952c20587d0%2Fimagen-uruguay-retoma-la-figura-de-embajador-en-venezuela-tras-siete-anos-de-ausencia-126107.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El régimen que gobierna en <b>Venezuela </b>no permitió el registro de la principal candidata de la oposición, <a href=\"https://www.elpais.com.uy/mundo/tras-condena-promovida-por-uruguay-aliados-de-maduro-presionan-al-chavismo-y-piden-por-elecciones-libres\" target=\"_blank\"><b>Corina Yoris</b></a>, para que compita en las <b>elecciones presidenciales </b>del 28 de julio, lo que llevó al precandidato colorado <b>Robert Silva</b> a plantearle al único senador que permanece en su sector, <b>Adrián Peña</b>, que “la no designación de un embajador uruguayo en Venezuela en las actuales circunstancias sería una forma contundente de condenar el régimen de <b>Nicolás Maduro</b> y defender la democracia en ese país”. La propuesta de Silva fue contrarrestada por<b> </b><a href=\"https://www.elpais.com.uy/precandidatos-del-partido-colorado-se-cruzaron-por-la-designacion-de-un-nuevo-embajador-en-venezuela\" target=\"_blank\"><b>Gabriel Gurméndez</b></a>, otro precandidato del Partido Colorado, quien advirtió que “sería poco oportuno e inconveniente no designar un embajador en Venezuela”. Senadores frentistas y blancos consultados por El País comparten la visión de Gurméndez, mientras que la bancada de<b> Cabildo Abierto</b> lo analizará en los próximos días.</p><p><b>Cancillería </b>envió al <b>Parlamento </b>la propuesta de venia para designar a <b>Silvana Montes de Oca</b>, una funcionaria de carrera del <b>Ministerio de Relaciones Exteriores</b>, como embajadora en Caracas, pero las bancadas no lo han analizado. El cargo está vacante desde febrero, cuando renunció<b> Eber da Rosa</b>, y actualmente en la embajada hay dos funcionarios diplomáticos, contratados locales y un agregado militar, informaron fuentes del oficialismo a El País. Para que se apruebe la venia se requieren tres quintos de la cámara alta: 19 senadores.</p><p>El senador Peña, el único que se ha expresado oponiéndose al nombramiento hasta ahora, aseguró en la red social X que “no es oportuno designar embajador en Venezuela en este momento”.</p><p>Los senadores colorados<b> Tabaré Viera</b> (precandidato de Batllistas) y<b> Carmen Sanguinetti</b> (ex Ciudadanos, quien hoy apoya la<b> precandidatura de Gurméndez</b>) están a favor de enviar a la embajadora. “Uruguay no puede tener varias varas para tomar ese tipo de decisiones. Nosotros tenemos embajadores en varios países que no son democráticos. Retiramos embajadores de todos los países no democráticos donde tenemos representación o vamos a mantenerlos donde nos interese”, dijo Viera a El País. <b>Germán Coutinho</b>, que también integra<b> Batllistas</b>, votaría a favor de enviar embajadora a <b>Caracas</b>. Sanguinetti también justificó su postura. “Siempre tener un embajador es buena cosa, cumple una función, y creo que las formas de demostrar rechazo al régimen van por otro lado. Son dos canales distintos. No tengo ningún reparo en llamarle a Venezuela una dictadura, pero eso no quiere decir que no esté dispuesta a votar una venia para designar a un embajador”, dijo la senadora a El País.</p><p>Por otra parte, uno de los referentes de<b> Cabildo Abierto</b> en relaciones internacionales, el senador suplente<b> Marcos Methol</b>, informó que el asunto no se ha conversado en la bancada, por lo que no descarta ninguna posibilidad. “Vamos a ver cuál es la explicación del gobierno y la cancillería. Tenemos que analizarlo”, aseguró.</p><div>\n<figure>\n<picture>\n<img alt=\"Guzmán Acosta y Lara, Gabriel Gurméndez, Tabaré Viera, Andrés Ojeda y Robert S\" srcset=\"https://imgs.elpais.com.uy/dims4/default/36c24eb/2147483647/strip/true/crop/4286x3228+0+0/resize/1440x1085!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2Fd6%2F96ad95374ad3a026ab94fec320ed%2Facto-conmemorativo-po-16006252.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8828194/2147483647/strip/true/crop/4286x3228+0+0/resize/2880x2170!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2Fd6%2F96ad95374ad3a026ab94fec320ed%2Facto-conmemorativo-po-16006252.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/36c24eb/2147483647/strip/true/crop/4286x3228+0+0/resize/1440x1085!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2Fd6%2F96ad95374ad3a026ab94fec320ed%2Facto-conmemorativo-po-16006252.jpg\" />\n</picture>\n<div>\n<figcaption>Guzmán Acosta y Lara, Gabriel Gurméndez, Tabaré Viera, Andrés Ojeda y Robert Silva, precandidatos del Partido Colorado.</figcaption><p>Foto: Estefanía Leal/Archivo El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Blancos y frentistas</h3>\n<p></p>\n</div><p>Dos senadores frenteamplistas,<b> José Carlos Mahía</b> (Asamblea Uruguay) y <b>Amanda Della Ventura </b>(Vertiente Artiguista), respondieron a El País que están a favor de votar la venia. La misma posición expresaron cinco senadores nacionalistas:<b> Javier García</b> (Espacio 40), <b>Graciela Bianchi </b>(Aire Fresco), <b>Jorge Gandini </b>(Por La Patria), <b>Rodrigo Blás </b>y <b>Luis Alberto Heber </b>(Herrerismo).</p><p>García recordó que hace dos años, cuando era ministro de Defensa, decidió enviar agregado militar, de la Armada, a Venezuela, a pesar de que había una propuesta de no enviarlo. “Es algo que me enseñó <b>Wilson Ferreira</b>. En el año 1985, Wilson me cuenta que cuando era (Julio María) Sanguinetti presidente le pidió poder sugerir embajador en <b>Cuba </b>y <b>Chile</b>. En Chile específicamente era un capitán de navío retirado, el padre de Analía (Piñeyrúa), y el análisis fue que, en una dictadura militar, (correspondía designar) un embajador militar democrático”, contó a El País. “Le planteé al presidente que había alguna opinión contraria, que hay que seguir enviando militar a Venezuela y le hice la anécdota que aprendí de Wilson, y Luis me dijo «muy buen argumento»”, agregó. El embajador designado en 1986 en Cuba fue el contraalmirante retirado <b>Bernardo Rafael Piñeyrúa</b>.</p><p>Bianchi dijo que “lo correcto es que Uruguay designe embajador porque no tenemos nada contra los pueblos”, sino “contra los gobiernos”. En la misma línea, Blás planteó que “nuestra relación es diplomática más allá de ideologías” y que “nos relacionamos con países, no con gobiernos”. Heber votará la venia para designar a la embajadora “para poder ayudar a los uruguayos y a los <b>venezolanos </b>que se quieren asilar por persecución política”.</p><p>Desde la semana pasada hay seis opositores al régimen de Maduro alojados en la embajada de Argentina en Caracas, quienes aún no decidieron si solicitarán el asilo político para abandonar Venezuela y volar protegidos hacia Buenos Aires. La sede diplomática está sin electricidad por un sabotaje ejecutado hace tres días. El presidente argentino,<b> Javier Milei</b>, decidió ayer enviar a integrantes de <b>Gendarmería Nacional </b>a Caracas para custodiar el edificio de la embajada en el país caribeño.</p><div>\n<figure>\n<picture>\n<img alt=\"Ministerio de Relaciones Exteriores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7c08b1d/2147483647/strip/true/crop/2000x1332+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F85%2F63fe5df04b84968b10a5b249496b%2Fimagen-a20230911t060204-m-10-1-20-66-yu-3246-8760-02-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b46a5ab/2147483647/strip/true/crop/2000x1332+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F85%2F63fe5df04b84968b10a5b249496b%2Fimagen-a20230911t060204-m-10-1-20-66-yu-3246-8760-02-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7c08b1d/2147483647/strip/true/crop/2000x1332+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F85%2F63fe5df04b84968b10a5b249496b%2Fimagen-a20230911t060204-m-10-1-20-66-yu-3246-8760-02-f.jpg\" />\n</picture>\n<div>\n<figcaption>Ministerio de Relaciones Exteriores.</figcaption><p>Foto: Estefania Leal</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Vicecanciller ve “matices” sobre cuándo designarla</h3>\n<p></p>\n</div><p>El vicecanciller Nicolás Albertoni asesora a Silva en asuntos internacionales, pero está alineado con el presidente Luis Lacalle Pou y el canciller Omar Paganini en el envío de embajadora a Venezuela. “No es que haya visiones diferentes sobre el tema, sino más bien matices sobre el tiempo en que se debe terminar designando a la embajadora, si ahora o más adelante”, dijo Albertoni a El País. Silva aseguró a El País que “la misión y la visión diplomática se puede seguir desarrollando con la embajada o con el consulado” y agregó que “no designar un embajador no implica darle la espalda a nadie, sino una posición política”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/por-primera-vez-brasil-expreso-su-preocupacion-por-el-desarrollo-del-proceso-electoral-en-venezuela\">\nPor primera vez, Brasil expresó su \"preocupación\" por el desarrollo del proceso electoral en Venezuela\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/omar-paganini-tras-resolucion-de-la-onu-es-hora-de-preocuparse-por-la-situacion-humanitaria-en-gaza\">\nOmar Paganini, tras resolución de la ONU: \"Es hora de preocuparse por la situación humanitaria en Gaza\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gobierno-condeno-el-deterioro-progresivo-de-la-situacion-politica-en-venezuela-tras-detencion-de-opositores\">\nGobierno condenó \"el deterioro progresivo de la situación política en Venezuela\" tras detención de opositores\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-28T07:10:01.348",
  "ttr": 197,
  "type": "article"
}