{
  "url": "https://www.montevideo.com.uy/Salud/Crean-celulas-madre-sanguineas-lo-que-podria-personalizar-el-tratamiento-de-la-leucemia-uc898922",
  "title": "Crean células madre sanguíneas, lo que podría personalizar el tratamiento de la leucemia",
  "description": "Un equipo de investigadores ha logrado, por primera vez, crear células madre sanguíneas muy parecidas a las del cuerpo humano y que han probado con ratones; este descubrimiento podría llevar en un futuro...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Crean-celulas-madre-sanguineas-lo-que-podria-personalizar-el-tratamiento-de-la-leucemia-uc898922",
    "https://www.montevideo.com.uy/Salud/Crean-celulas-madre-sanguineas-lo-que-podria-personalizar-el-tratamiento-de-la-leucemia-uc898922?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898922="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202006/_W933_80/731382.jpg",
  "content": "<div>\n                              \t<p>Un equipo de investigadores ha logrado, por primera vez,\ncrear células madre sanguíneas muy parecidas a las del cuerpo humano y que han\nprobado con ratones; este descubrimiento podría llevar en un futuro a\ntratamientos personalizados contra la leucemia y otros trastornos por\ninsuficiencia de la médula ósea.</p><p>El estudio encabezado por el Instituto Murdoch de\nInvestigación Infantil (MCRI) de Melbourne (Australia) y que publica <em>Nature\nBiotechnology</em> ha superado un importante obstáculo para producir células\nmadre sanguíneas humanas, que pueden crear glóbulos rojos, glóbulos blancos y\nplaquetas, muy parecidas a las del embrión humano.</p><p>El avance conseguido por el equipo, encabezado por\nElizabeth Ng, del MCRI, allana el camino para que estas células cultivadas en\nlaboratorio puedan utilizarse en trasplantes de células madre sanguíneas y de\nmédula ósea.</p><p>\"La capacidad de tomar cualquier célula de un\npaciente, reprogramarla como célula madre y convertirla en células sanguíneas\nespecíficamente compatibles para el trasplante tendrá una enorme repercusión en\nla vida de estos pacientes vulnerables\", dijo la investigadora en un\ncomunicado del MCRI.</p><p>Hasta ahora, no era posible desarrollar en el laboratorio\ncélulas madre sanguíneas humanas que pudieran trasplantarse a un modelo animal\nde médula ósea incapaz de producir células sanguíneas sanas.</p><p>\"Hemos desarrollado un flujo de trabajo que ha\ncreado células madre sanguíneas trasplantables que se asemejan mucho a las del\nembrión humano\", que además pueden crearse a escala y con la pureza\nnecesaria para su uso clínico, agregó.</p><p>El equipo inyectó estas células madre sanguíneas humanas\nmanipuladas en laboratorio a ratones inmunodeficientes y vieron cómo se\nconvertían en médula ósea funcional a niveles similares a los observados en los\ntrasplantes de células de sangre de cordón umbilical.</p><p>La investigación también descubrió que las células madre\ncultivadas en laboratorio podían congelarse antes de ser trasplantadas con\néxito a los ratones, lo que imitaba el proceso de conservación de las células\nmadre de la sangre del donante antes de ser trasplantadas a los pacientes.</p><p>Estos hallazgos podrían dar lugar a nuevas opciones\nterapéuticas para diversos trastornos sanguíneos, según el también firmante del\ntrabajo Ed Stanley, del MCRI.</p><p>\"Los glóbulos rojos son vitales para el transporte\nde oxígeno y los blancos son nuestra defensa inmunitaria, mientras que las\nplaquetas provocan la coagulación para detener las hemorragias; entender cómo\nse desarrollan y funcionan estas células es como descifrar un complejo\nrompecabezas\", explicó.</p><p>Al perfeccionar los métodos con células madre que imitan\nel desarrollo de las células madre sanguíneas que se encuentran en nuestro\ncuerpo \"podemos comprender y desarrollar tratamientos personalizados para\nuna serie de enfermedades de la sangre, incluidas las leucemias y la\ninsuficiencia de la médula ósea\".</p><p>Aunque el trasplante de células madre sanguíneas suele\nser un elemento clave en el tratamiento de las hemopatías infantiles, no todos\nlos niños encuentran un donante idóneo, recordó el también autor del estudio\nAndrew Elefanty.</p><p>Sin embargo, el desarrollo de células madre sanguíneas\npersonalizadas y específicas para cada paciente evitará estas complicaciones,\n\"abordará la escasez de donantes y, junto con la edición del genoma,\nayudará a corregir las causas subyacentes de las enfermedades de la\nsangre\", señaló.</p><p>La siguiente fase de la investigación, que probablemente\nse lleve a cabo en unos cinco años con financiación pública, consistirá en\nrealizar un ensayo clínico de fase uno para comprobar la seguridad del uso en\nhumanos de estas células sanguíneas cultivadas en laboratorio.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 108,
  "type": "article"
}