{
  "url": "https://www.montevideo.com.uy/Noticias/Imputan-a-detenidos-por-caso-Loan-y-Fiscalia-dice-que-el-padre-tambien-esta-bajo-sospecha-uc892111",
  "title": "Imputan a detenidos por caso Loan y Fiscalía dice que el padre también está bajo sospecha",
  "description": "Se investiga                                    La causa ahora estará en manos de la Justicia Federal y la familia de Loan será defendida por el abogado Fernando...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Imputan-a-detenidos-por-caso-Loan-y-Fiscalia-dice-que-el-padre-tambien-esta-bajo-sospecha-uc892111",
    "https://www.montevideo.com.uy/Noticias/Imputan-a-detenidos-por-caso-Loan-y-Fiscalia-dice-que-el-padre-tambien-esta-bajo-sospecha-uc892111?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892111="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885558.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Se investiga</p>\n                                    <h2>La causa ahora estará en manos de la Justicia Federal y la familia de Loan será defendida por el abogado Fernando Burlando.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Fiscalía argentina\nimputó este lunes a seis personas por el caso de la desaparición del niño de 5 años Loan\nPeña, en la provincia de Corrientes, según informó el medio <em>Página 12</em>. Mientras, se continúa con las tareas de su búsqueda.</p><p>Antonio Benítez, Mónica del Carmen Millapi, Daniel\n“Fierrito” Ramírez, María Caillava y Carlos Pérez habían sido detenidas por la\nPolicía de la provincia, pero se negaron a declarar ante el Ministerio Público,\npor lo que fueron imputados por un delito de captación de personas con fines de\nexplotación agravado por tratarse de un menor de 18 años.</p><p>Estos imputados participaron el 13 de junio de un almuerzo familiar\nen la casa de la abuela paterna del niño, ubicada en un paraje rural, lo cual\nlos incrimina en el caso. Además, se sospecha que estas personas son parte de\nuna red de trata, delito que es una de las hipótesis más firmes en el caso.</p><p>En tanto el sexto imputado es el comisario Walter Maciel, sobre quien se sospecha un posible encubrimiento por favorecimiento real, calificado por la gravedad del delito precedente y su calidad de funcionario público.</p><p>Además, los fiscales Guillermo Barry y Juan Carlos Castillo\npidieron la prisión preventiva para tres de ellos: Ramírez, Caillava y Pérez,\npor considerarlos coautores materiales de la desaparición del pequeño, quien ya\nlleva 11 días ausente.</p><p>Fuentes de Fiscalía dijeron a <em>Página 12 </em>que “todos están\nbajo sospecha, incluso el padre”. Para esta afirmación se basan en dos inspecciones\nrealizadas con perros que vincularon al niño con los vehículos del\nmatrimonio Caillava-Pérez.</p><p>Adicionalmente, se supo que el niño nunca salió del terreno donde se ubica la casa de su abuela.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/-No-voy-a-caer-solo--detenido-por-desaparicion-de-Loan-esta-dispuesto-a-decir-la-verdad-uc892083\" target=\"_blank\">Carlos\nPérez, excapitán de la Armada, intentó suicidarse con el cordón\nde un zapato y afirmó ante las autoridades: “Si yo caigo, no voy a caer\nsolo”, según informó <em>Montevideo Portal</em> más temprano este lunes.</a></p><p>La causa ahora estará en manos de la Justicia Federal y la\nfamilia de Loan será defendida por el abogado Fernando Burlando.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}