{
  "url": "https://www.elpais.com.uy/opinion/columnistas/mantener-la-mirada",
  "title": "Mantener la mirada",
  "description": "El domingo deberían tener lugar, de acuerdo a lo programado, las elecciones presidenciales en Venezuela. En cualquier país, las elecciones son un momento de gran trascendencia. En este caso con aún más razón....",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/mantener-la-mirada"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>El domingo deberían tener lugar, de acuerdo a lo programado, las elecciones presidenciales en Venezuela. En cualquier país, las elecciones son un momento de gran trascendencia. En este caso con aún más razón. La sociedad venezolana intenta liberarse, pacíficamente, de la dictadura y su cleptocracia que la ha oprimido por décadas.</p><p>Los informes de Naciones Unidas son muy claros. Están los categóricos diagnósticos presentados por la Comisionada de las Naciones Unidas para los Derechos Humanos, Michelle Bachelet; el proceso iniciado por la Corte Penal Internacional, dentro del marco del Estatuto de Roma; y las cifras recopiladas por el comisionado para las migraciones. Según esta fuente, Venezuela que había sido un país de inmigración, se ha convertido en uno de emigrantes. A partir de información de los gobiernos, estima que más de siete millones de venezolanos emigraron en estos últimos años, buscando la protección de sus derechos y mejores condiciones de vida. La gran mayoría (unos 6,5 millones) residen en otros países de la región, especialmente Colombia.</p><p>Esa emigración crea serios problemas. Quienes dejan el país suelen ser jóvenes, mejor preparados y con mayor iniciativa. El elemento esencial para el desarrollo económico de Venezuela. Por la otra, esa hemorragia contribuye a solucionarle serios problemas al régimen bolivariano: la salida de esas personas reduce la presión social, facilita el control sobre los opositores actuales o potenciales del régimen, y aminora la demanda por los escasos bienes y servicios disponibles. A ello se suman las remesas de divisas que realizan muchos de los emigrados para mantener sus familias en su patria. No es una solución novedosa. Así sucede, por ejemplo, en el caso de Cuba.</p><p>Hace menos de un año, el Gobierno venezolano y la principal agrupación política opositora, firmaron en Barbados un acuerdo para promover los derechos políticos y pactar garantías electorales. Estas últimas incluyeron invitar “misiones técnicas de observación electoral… incluyendo la Unión Europea”.</p><p>Desde entonces, la dictadura venezolana ha intentado evadir o neutralizar lo pactado en Barbados. En mayo, el gobierno de Maduro retiró la invitación a la Unión Europea con argumentos poco creíbles. Otro ejemplo fue la proscripción de la principal candidata de la oposición, María Corina Machado. En estos días se agregan continuamente nuevos actos de agresión por parte del poder contra la oposición, incluyendo el arresto de decenas de sus militantes.</p><p>Hasta ahora, Maduro y sus adláteres han sabido resistir la presión internacional. Esto también parece haber cambiado. Los presidentes de Colombia y Brasil (el primer acompañó el proceso de Barbados) han formulado serias críticas a la dictadura venezolana. Quizás, la realidad de las cosas haya, finalmente, comenzado a reducir el apoyo velado o explícito del régimen en sectores importantes de la opinión regional. Aunque, es sabido que no hay peor ciego que el que no quiere ver.</p><p>Eso es importante para contribuir a que las elecciones se realicen y su resultado sea respetado. Pero, al final de cuentas, el escenario se encuentra en Venezuela misma. Y su protagonista será el pueblo de ese sufrido país.</p><p>Ojalá que la vía democrática y pacífica de la oposición finalmente triunfe sobre la prepotencia desesperada del aparato madurista y sus aliados.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-oribe-stemmer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-22T06:00:00.981",
  "ttr": 104,
  "type": "article"
}