{
  "url": "https://www.elpais.com.uy/domingo/fernando-foglino-un-nuevo-libro-y-una-declaracion-de-principios-cualquiera-puede-ser-un-artista",
  "title": "Fernando Foglino: un nuevo libro y una declaración de principios: cualquiera puede ser un artista",
  "description": "Fernando Foglino acaba de sacar su quinto libro, \"Algo viejo, algo nuevo, algo prestado, algo triste\", un título que puede antojarse largo, pero que a su manera refleja de forma bastante fiel los múltiples...",
  "links": [
    "https://www.elpais.com.uy/domingo/fernando-foglino-un-nuevo-libro-y-una-declaracion-de-principios-cualquiera-puede-ser-un-artista"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0ff9874/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2Fd8%2F46bb57974daab38a1b3b14a548b7%2Ffernando-foglino01.jfif",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/fernando-foglino-el-arte-de-recuperar-las-esculturas-perdidas\">Fernando Foglino</a> acaba de sacar su quinto <b>libro</b>, \"Algo viejo, algo nuevo, algo prestado, algo triste\", un título que puede antojarse largo, pero que a su manera refleja de forma bastante fiel los múltiples campos que abarca: ensayo, autobiografía, compilación retrospectiva de su trayectoria y más. </p><p>Aunque Foglino ya cuenta con un <b>extenso</b> y <b>premiado</b> <b>camino</b> en el <b>arte contemporáneo nacional</b>, puede que para algunos siga estando en una especie de nebulosa, algo difusa e inasible. </p><p>De hecho, al googlear “Fernando Foglino”, la primera palabra que aparece autocompletada es “escritor”, no artista. Y aunque —como ya se ha dicho— este es su quinto título editorial, al recorrer las páginas de Algo viejo... lo que aparece ahí es un artista hecho y derecho. Tal vez, el oficio de escritor cotiza más alto en el algoritmo del motor de búsqueda por excelencia en el mundo occidental.</p><p>Foglino <b>nació</b> hace 48 años en <b>Montevideo </b>y en lo que hace a su arte, esa pertenencia a la ciudad se nota. Por más que también indague en temáticas históricas y “no-urbanas”, resulta difícil imaginar a sus obras como el resultado de una mirada telúrica, alejada del cemento y los espacios públicos como parques, plazas y paseos.</p><p>Por más que esta nota esté enfocada sobre su obra como artista visual contemporáneo, su faceta de escritor solapa parcialmente a su perfil como creador visual. Es más: se podría decir que todo <b>empezó</b> <b>con la poesía</b> (tiene tres libros de poemas publicados).</p><p>“Cuando <b>terminé el liceo</b> y empecé en Facultad de Arquitectura, había unas huelgas larguísimas. Entonces busqué algo alternativo para hacer. Medio que por azar <b>recalé en Literatura</b>. Y eso que no había leído ni un libro, no me gustaba nada (risas). Pero tuve la suerte de que me tocó como profesor un poeta de Tacuarembó, <b>Walter Ortiz Ayala</b>. Y me mató. Enseguida”, dice para ilustrar el impacto que tuvo ese <b>mentor</b>.</p><p>Esas primeras clases —que desbordaron hacia encuentros y tertulias con otros poetas como Elder Silva, entre otros— fueron, cuenta, de lo más formativo y fermental que pueda imaginarse, y generó la inspiración suficiente como para que él también empezara a escribir poemas. </p><div>\n<p>\n</p><h3>De la palabra a la imagen</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Obra de Fernando Foglino.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e6ea082/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F3a%2F37f36372402e98a34ad67c954d4e%2Fobra-de-fernando-foglino.jfif 1x, https://imgs.elpais.com.uy/dims4/default/944df2f/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F3a%2F37f36372402e98a34ad67c954d4e%2Fobra-de-fernando-foglino.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e6ea082/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F3a%2F37f36372402e98a34ad67c954d4e%2Fobra-de-fernando-foglino.jfif\" />\n</picture>\n<div>\n<figcaption>Obra de Fernando Foglino.</figcaption><p>Foto: Estefanía Leal. </p></div>\n</figure>\n</div><p>“Pero como además estudiaba arquitectura en cierto momento hice el cruce y me pasé a las artes visuales, sin dejar por eso a la poesía”.</p><p>Eso, cuenta, fue más o menos por el año 2008, cuando arrancó su otra fase creativa. Y mal no le ha ido, al contrario. Apenas un año después de ese cruce obtuvo la beca del Instituto Goethe para la edición 53a del <b>Premio Nacional de Artes Visuales</b>. Y en 2012 se fue a vivir y crear a París, apañado por el <b>Grand Prix Paul Cézanne </b>que había obtenido un año antes. </p><p>A esos reconocimientos le siguieron una serie de otras distinciones que entre otras cosas lo llevaron a vivir en China, por ejemplo, y a representar a Uruguay en distintas bienales.</p><p>“Cuando arranqué era un período de cierta efervescencia cultural. Por ejemplo, en esos años se inauguró el <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/arte/arte-reflexivo-y-poetico-en-el-eac\">Espacio de Arte Contemporáneo</a> (EAC), que convocaba a artistas públicamente. Eso era algo nuevo. Antes, para entrar a un museo tenías que conocer a alguien. En cambio, en ese momento podías ir al EAC con una carpeta y presentarla: ‘Quiero hacer tal cosa’. Yo además tenía bien aceitado el ejercicio de presentar proyectos -ficticios- en Facultad de Arquitectura. Y me fue bien”.</p><div><div>\n<p>\n</p><h3>El peso de la tradición</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Fernando Foglino.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1d715e9/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2Fb6%2Fef4806874d939dcf1c71d10e9fb6%2Ffernando-foglino.jfif 1x, https://imgs.elpais.com.uy/dims4/default/76c038b/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2Fb6%2Fef4806874d939dcf1c71d10e9fb6%2Ffernando-foglino.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1d715e9/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2Fb6%2Fef4806874d939dcf1c71d10e9fb6%2Ffernando-foglino.jfif\" />\n</picture>\n<div>\n<figcaption>Fernando Foglino. </figcaption><p>Foto: Estefanía Leal. </p></div>\n</figure>\n</div><p>¿Alguien que se adentra en el arte visual uruguayo, en donde múltiples creadores dejaron una profunda huella, siente algún tipo de presión ante el peso de esa tradición? “Sí, totalmente. La pregunta de si uno está a la altura de lo que esa tradición significa, está siempre presente”, contesta Foglino y eso le da pie para una teoría que tiene sobre por qué hay tantos —y buenos— artistas visuales en la historia y el presente uruguayo. “Es medio como ocurre con la poesía, y es que somos muy pocos”, dice. “Como artista visual, a veces envidio a las bandas de rock, que sacan un disco y lo pueden presentar muchas veces, durante un largo tiempo (se ríe). Cuando arranqué a presentar mis poemas, me di cuenta de que el público era más o menos siempre el mismo. Entonces, vos no podías un día presentar tus poemas en un lugar, y unos días después -en otro lugar- hacer otra presentación con los mismos poemas. Tenías que tener algo nuevo, tenías que seguir creando. En las artes visuales pasa algo similar, porque el público también es reducido”. </p><p>Pero esa cercanía entre público y artista, y el hecho de ser comparativamente pocos, también tiene un costado positivo para él: “En Uruguay tenemos el privilegio que los referentes, las figuras, están cerca, y son accesibles. Es un privilegio poder conocer a quienes fueron o son artistas que admirás, y que estos te den sus opiniones sobre lo que hacés. En otros países con mucha más población, eso es bastante más difícil”, relata y pone un ejemplo de sus comienzos como escritor: “Mis primeros cuentos me los revisó y comentó Mario Levrero. Solo porque era una persona que estaba cerca, que tenía su computadora para que yo le mandara por correo mis relatos. Increíble.”, recuerda.</p></div><p>El <b>nuevo libro</b> abarca los <b>años</b> que van <b>de 2011 hasta 2021</b>, y por sus páginas desfilan no solo sus obras —acompañadas por las explicaciones y reflexiones de Foglino sobre sus intenciones, cómo tal o cual escultura se inserta en un contexto cultural e histórico— sino incontables elementos más, que hacen tanto a su arte, como a su manera de interpretar lo que las artes visuales significan, o pueden significar.</p><p>Es un lugar común sostener que el arte visual contemporáneo necesita de explicaciones para poder se apreciado en muchas (o todas) de sus dimensiones, pero ¿no fue siempre así?</p><p>“Sí, en realidad sí”, contesta Foglino y la charla deriva hacia Miguel Ángel y su Capilla Sixtina: ¿Se apreciaría como una de las máximas obras de arte de la historia si no tuviera como sustento todo lo que se ha escrito sobre ella, sobre su creador, sobre el rol del papado y un sinfín de cosas más?</p><p>Con todo, Foglino tiene más cosas para decir sobre esa discusión, aunque aparentemente contradiga lo que acaba de expresar: “El arte contemporáneo necesita de un andamiaje que lo soporte, que vincule a la obra con lo que hubo antes, con lo que se esté haciendo en ese momento, y con lo que uno propone... La mera pregunta de si el arte necesita explicarse abre camino a otras preguntas, a un diálogo, a una conversación. Poner un libro de 500 páginas al lado de un maní en un platito es algo válido artísticamente. El arte contemporáneo no es algo meramente decorativo”, dice y agrega que este es un disparador para el diálogo.</p><p>Ese otro lugar común que se expresa en la frase de alguien que, algo desconcertado, reacciona ante el platito con el maní con la frase “eso lo podría haber hecho yo”, es para Foglino una “pavada”.</p><p>Pero no pronuncia ese juicio como algo despectivo que obtura la discusión “Para mí el <b>arte es político</b>, no sacro. Y, como tal, cualquiera puede entrar en esa discusión. Esa es la gracia de esta cosa apasionante que es el arte contemporáneo: que cualquiera puede ser artista. Todo lo que he hecho -sean esculturas, instalaciones, lo que sea- podría haber sido hecho de otra manera, y hasta mejor. Lo del objeto que, porque es fruto de la mano de un artista y eso es lo que le da valor, con eso no estoy de acuerdo. No tiene sentido actualmente”, comenta. La charla, una vez más se desvía hacia distintas historias del arte. Tal vez, porque así lo quiso él, motivan a uno a seguir ese diálogo en las páginas de \"Algo viejo...\"</p><div>\n<figure>\n<picture>\n<img alt=\"Fernando Foglino.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8770b87/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Fec%2F4eb84b5d40cfa3339cd7bc9bd766%2Ffernando-foglino.jfif 1x, https://imgs.elpais.com.uy/dims4/default/dd8f1fc/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Fec%2F4eb84b5d40cfa3339cd7bc9bd766%2Ffernando-foglino.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8770b87/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Fec%2F4eb84b5d40cfa3339cd7bc9bd766%2Ffernando-foglino.jfif\" />\n</picture>\n<div>\n<figcaption>Fernando Foglino.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-muro",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-01T05:30:00.592",
  "ttr": 263,
  "type": "article"
}