{
  "url": "https://rurales.elpais.com.uy/valor-agregado/en-rio-grande-del-sur-se-podrian-perder-hasta-5-millones-de-toneladas-de-soja-a-raiz-de-las-inundaciones",
  "title": "En Río Grande del Sur se podrían perder hasta 5 millones de toneladas de soja a raíz de las inundaciones ",
  "description": "La zona sur de Brasil, más precisamente en Río Grande del Sur atraviesa uno de sus momentos más complejos a raíz de las inundaciones provocadas por las intensas precipitaciones, la situación ha dejado...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/en-rio-grande-del-sur-se-podrian-perder-hasta-5-millones-de-toneladas-de-soja-a-raiz-de-las-inundaciones",
    "https://rurales.elpais.com.uy/valor-agregado/en-rio-grande-del-sur-se-podrian-perder-hasta-5-millones-de-toneladas-de-soja-a-raiz-de-las-inundaciones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b6dbebe/2147483647/strip/true/crop/942x458+0+119/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2F41%2F9263efad42f79e48fe501c78fd8b%2Fcaballo.jpg",
  "content": "<div>\n<p>La <b>zona sur de Brasil,</b> más precisamente en Río Grande del Sur atraviesa uno de sus momentos más complejos a raíz de las inundaciones provocadas por las intensas precipitaciones, la situación ha dejado secuelas en el ámbito social, pero también en lo productivo, en dicha zona, aún había un 30% del área de soja para cosechar, comentó <b>Ismael Turbán, director de la consultora Sumar Agro</b>.</p><p>Entrevistado en Valor Agregado de radio Carve, el consultor agregó que es “una situación de guerra, es terrible, humanitariamente es muy triste, y el impacto agrícola va a ser muy grande. Por un lado toda el área de cosecha que queda por levantar se va a recuperar muy poco, además de eso hay pérdida de grano que estaba almacenado porque hay plantas de silos que han quedado anegadas”.</p><p><b>“Ante todo solidaridad con Río Grande que está pasando un momento terrible”</b>, dijo Turbán.</p><p>Ese 30% de área que resta por cosechar en el sur de Brasil, puede representar unas 5 millones de toneladas de soja perdida. Esta situación generó algunos movimientos en el mercado, “hubo un impacto en ese momento, esto le va a dar un sostén al mercado internacional”.</p><p>En referencia al plano comercial, el director de Sumar Agro sostuvo sobre la decisión de venta de la oleaginosa en nuestro país que “para quien no tenía mucho vendido, es una buena oportunidad de avanzar un poco más a estos niveles de precios. Siempre con la prudencia de saber que estamos frente a una inestabilidad climática muy grande que puede traer problemas”.</p><p>Pensando en la <b>próxima zafra de invierno</b>, Turbán comentó que se venía observando en el último mes una mejora en el valor del trigo, generando que sea “una opción más valedera, y lo mismo con colza y cebada. La situación es más auspiciosa”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-06T21:52:06.899",
  "ttr": 59,
  "type": "article"
}