{
  "url": "https://www.elpais.com.uy/mundo/dijo-muchas-bobadas-el-conflicto-lula-milei-los-vecinos-en-permanente-estado-de-hostilidad",
  "title": "\"Dijo muchas bobadas\": el conflicto Lula-Milei, los vecinos en permanente estado de hostilidad",
  "description": "El presidente brasileño dijo que su homólogo argentino “no será quien siembre cizaña” entre los dos países vecinos, socios comerciales clave uno para el otro y pesos pesados del Mercosur.",
  "links": [
    "https://www.elpais.com.uy/mundo/dijo-muchas-bobadas-el-conflicto-lula-milei-los-vecinos-en-permanente-estado-de-hostilidad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1df16c9/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F48%2Fac51271744d1b4f18bf898b80a4e%2Freunion-g20-15244014.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En la presentación de su libro el mes pasado, donde no sólo dio un discurso sino que también cantó con una banda de rock, <a href=\"https://www.elpais.com.uy/mundo/argentina/lula-dijo-que-espera-disculpas-de-milei-porque-dijo-muchas-bobadas-y-el-gobierno-argentino-salio-al-cruce\" target=\"_blank\"><b>Javier Milei</b></a><b> </b>lanzó una broma con una verdad de fondo: “(Diana) “<b>Mondino </b>me va a pedir horas extra”, dijo el mandatario argentino sobre su ministra de Relaciones Exteriores en el marco del conflicto de <b>Milei </b>con su homólogo español, <b>Pedro Sánchez</b>.</p><p>Ahora, esas “horas extra” apuntarán a Brasil ante un nuevo enfrentamiento entre sus líderes. Los gigantes de América del Sur vuelven a atravesar momentos de tensión y ni Milei ni el presidente brasileño, <b>Luiz Inácio Lula da Silva</b>, dan el brazo a torcer.</p><p>“No he conversado con el presidente de Argentina porque creo que él debe pedir disculpas a Brasil y a mí. Él dijo muchas tonterías, solo quiero que pida disculpas”, dijo <b>Lula </b>en una entrevista al portal UOL publicada ayer.</p><p>El mandatario no especificó a qué declaraciones se refería, pero Milei tachó al brasileño de “<b>corrupto</b>” y “<b>comunista</b>” durante la <b>campaña electoral </b>que lo llevó al poder.</p><p>Lula también señaló que el presidente argentino “no será quien siembre cizaña” entre los dos países vecinos, socios comerciales clave uno para el otro y pesos pesados del <b>Mercosur</b>.</p><p>Ante esto, el gobierno argentino sostuvo que Milei “no ha cometido nada de lo que tenga que arrepentirse, al menos por ahora”. Así lo señaló en su habitual conferencia de prensa el portavoz de la Casa Rosada, <b>Manuel Adorni</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Javier Milei\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3daef12/2147483647/strip/true/crop/1200x801+0+0/resize/1200x801!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fbf%2F8b49a1c54b82811f67d39235dbc9%2Fmilken-institutes-gl-16877366.jpg 1x, https://imgs.elpais.com.uy/dims4/default/088c04b/2147483647/strip/true/crop/1200x801+0+0/resize/2400x1602!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fbf%2F8b49a1c54b82811f67d39235dbc9%2Fmilken-institutes-gl-16877366.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3daef12/2147483647/strip/true/crop/1200x801+0+0/resize/1200x801!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fbf%2F8b49a1c54b82811f67d39235dbc9%2Fmilken-institutes-gl-16877366.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Milei.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Antecedentes</h3>\n<p></p>\n</div><p>Más temprano este mes, Lula y Milei coincidieron en la<b> cumbre del G7 en Italia</b>, pero mantuvieron agendas paralelas. No hubo registro de ningún encuentro ni saludo. Los presidentes de Argentina y de Brasil fueron recibidos por separado por la primera ministra italiana, <b>Giorgia Meloni</b>, anfitriona del G7, quien mostró una evidente sintonía con el primero y un trato más distante con el segundo.</p><p>En marzo, Lula dijo que la extrema derecha amenazaba a la democracia en el mundo, y puso como ejemplo el caso de su homólogo argentino.</p><p>“¿Quién está hoy en contra del sistema, que lo critica todo? Milei en Argentina”, lanzó sin evasivas.</p><p>Los dichos de Milei sobre Lula son conocidos. “Obvio, por eso estuvo preso. No me reuniría con él”, respondió en una entrevista con Jaime Bayly en noviembre del año pasado, quien había afirmado que Lula era “corrupto”. Todo empeoró cuando, una vez electo, Milei invitó también al expresidente brasileño<b> Jair Bolsonaro </b>a su toma de posesión, por lo que Lula prefirió enviar a su canciller, Mauro Vieira.</p><div>\n<p>\n</p><h3>Incógnita</h3>\n<p></p>\n</div><p>El próximo lunes 8 de julio, en <b>Asunción</b>, Paraguay, se realizará la primera<b> cumbre de presidentes del Mercosur</b> desde que Milei asumiera la Presidencia. Hasta el momento, nadie dio señales para que haya una conversación bilateral.</p><p>En los hechos, Mondino parece mantener una buena relación con su par brasileño, Vieira. Al menos tres reuniones de alto nivel bilaterales se dieron luego de la asunción de Milei en diciembre del año pasado.</p><p>Pese a la fluidez de esta relación, sus esfuerzos para un acercamiento entre los líderes de América del Sur no parecen dar frutos por ahora. (<i>Con información de La Nación (GDA), EFE y AFP)</i></p><div>\n<figure>\n<picture>\n<img alt=\"La historia detrás de la salida de Nicaragua de la OEA\" srcset=\"https://imgs.elpais.com.uy/dims4/default/82afab0/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fe6%2F2e197f3d492d962765a3b020c508%2Fimagen-ffc5a28eae0bcff0aedc4e3eefb128ce35c88882.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1b00ffe/2147483647/strip/true/crop/2000x1333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fe6%2F2e197f3d492d962765a3b020c508%2Fimagen-ffc5a28eae0bcff0aedc4e3eefb128ce35c88882.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/82afab0/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fe6%2F2e197f3d492d962765a3b020c508%2Fimagen-ffc5a28eae0bcff0aedc4e3eefb128ce35c88882.jpg\" />\n</picture>\n<div>\n<figcaption>Organización de Estados Americanos (OEA)</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Tensa asamblea general de la OEA</h3>\n<p></p>\n</div><p>La asamblea general de la <b>Organización de los Estados Americanos</b> (OEA) comenzó ayer en la capital paraguaya marcada por el viraje de Argentina con Javier Milei, que objetó proyectos sobre derechos humanos. Consultado sobre la posición de Argentina, el secretario general, Luis Almagro, apuntó el martes en una conferencia de prensa que siempre hay “grandes dificultades para llegar a acuerdos” y que “la discusión tiene que ser plural, diversa”. En una reunión preparatoria la semana pasada en Washington, Argentina había tachado proyectos de resolución vinculados a la democracia y el medioambiente. La embajadora argentina ante la OEA, Sonia Cavallo, cuestionó entre otras cosas un párrafo de resolución sobre Haití que mencionaba la necesidad de combatir la violencia sexual y de género; a lo que el embajador estadounidense <b>Frank Mora</b> se opuso argumentando que “la violencia de género es un problema grave y muy difundido” en el país caribeño.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lula-en-contra-de-legalizacion-de-casinos-aunque-no-vetara-ley-que-regulariza-juegos-de-azar\">\nLula en contra de legalización de casinos, aunque no vetará ley que regulariza juegos de azar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lula-dijo-que-esta-dispuesto-a-buscar-la-reeleccion-para-que-en-brasil-no-vuelva-a-gobernar-un-fascista\">\nLula dijo que está dispuesto a buscar la reelección para que en Brasil no vuelva a gobernar \"un fascista\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/gobierno-de-sanchez-le-pide-a-milei-que-respete-a-las-instituciones-y-al-pueblo-espanol-en-su-proxima-visita\">\nGobierno de Sánchez le pide a Milei que “respete a las instituciones y al pueblo español” en su próxima visita\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ranking-mensual-de-los-presidentes-mejor-y-peor-valorados-de-sudamerica-en-que-lugar-quedo-luis-lacalle-pou\">\nRanking mensual de los presidentes mejor y peor valorados de Sudamérica, ¿en qué lugar quedó Luis Lacalle Pou?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-27T06:10:00.52",
  "ttr": 150,
  "type": "article"
}