{
  "url": "https://www.montevideo.com.uy/Noticias/Director-de-Cooperativa-Medica-de-Florida-renuncio-tras-polemica-por-medica-fallecida-uc903105",
  "title": "Director de Cooperativa Médica de Florida renunció tras polémica por médica fallecida",
  "description": "Complicado                                    La doctora tuvo un ACV en Canelones y debía ser trasladada a Montevideo, pero fue llevada a Florida para ahorrar costos, denunció un...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Director-de-Cooperativa-Medica-de-Florida-renuncio-tras-polemica-por-medica-fallecida-uc903105",
    "https://www.montevideo.com.uy/Noticias/Director-de-Cooperativa-Medica-de-Florida-renuncio-tras-polemica-por-medica-fallecida-uc903105?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903105="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897945.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Complicado</p>\n                                    <h2>La doctora tuvo un ACV en Canelones y debía ser trasladada a Montevideo, pero fue llevada a Florida para ahorrar costos, denunció un colega.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El director técnico de\nla Cooperativa Medica de Florida (Comef), Fernando Botta,\nrenunció a su cargo tras <a href=\"https://www.montevideo.com.uy/Noticias/Con-velas-y-en-silencio-asi-despidieron-en-mutualista-de-Florida-a-medica-fallecida-uc903042\" target=\"_blank\">la\npolémica generada en torno a la muerte de la médica María José Sartti</a>,\nquien se desempeñaba en ese departamento, pero sufrió un accidente cerebrovascular con sangrado\nmasivo en San Luis, en Canelones.</p><p>Tal como informáramos,\nel compañero de trabajo de Sartti, Álvaro Vega, denunció que la médica fue “desatendida”,\nlo que generó “una indignación tremenda en los compañeros”.</p><p>Consultado por <em>Montevideo Portal</em>, Vega\ndetalló que Sartti debía ser trasladada a Montevideo para ser atendida, pero\nterminó siendo llevada a Florida para ahorrar el costo médico.</p><p>En tal sentido, en un mensaje en redes\nsociales Botta justificó que la decisión que tomó fue “aplicando las normas del\nsistema, siguiendo protocolos y, por sobre todo, el principio de justicia de\nproveer a todos los usuarios el mismo trato”.</p><p>Así, escribió que resolvió dejar su cargo “ante\nlos cuestionamientos y por diferencias corporativas”. Según detalló, se iba a\njubilar en abril, por lo que adelantó el retiro.</p><p>“Frente a los rumores\ny desinformación, y siendo fiel a mi vínculo directo y frontal con la comunidad\ny mis pacientes, sentí necesario decir mi verdad. Actué como corresponde y\nnunca falté a mi juramento de guardar el máximo respeto y dignidad a todas las\nvidas humanas ni realizar actos o maniobras que atenten contra mi consciencia”,\nfinaliza el comunicado del ahora exdirector de Comef.</p><p>Sin embargo, Vega se\nrefirió a este tema y sostuvo que “es la manera de eludir la realidad”.</p><p>“Él estaba en un lugar\ndonde alguien lo había designado, o sea que los que lo designaron son tan\nculpables como él”, criticó el cirujano y exdiputado del Frente Amplio.</p><p>A su entender, la\ndirectiva de Comef “tiene que asumir que tiene que cambiar cómo es su cabeza de\nmanejo”, en referencia al “manejo economicista” que causó la muerte de Sartti,\nsegún denunció.</p><p>“La mutualista debe\nmanejar un comunicado en el cual asegure a la población que lo que se tiene que\nhacer se va a hacer, y eso da garantías a los compañeros. No lo ha hecho. Lo mismo\ndigo de salud pública”, concluyó Vega.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}