{
  "url": "https://www.montevideo.com.uy/Noticias/Presos-secuestraron-a-un-companero-y-lo-tuvieron-tres-dias-escondido-debajo-de-una-cama-uc899240",
  "title": "Presos secuestraron a un compañero y lo tuvieron tres días escondido debajo de una cama",
  "description": "Terrible                                    Cada vez que el hombre intentaba salir, sus compañeros le daban “brutales palizas” y no lo dejaban comer ni ir al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Presos-secuestraron-a-un-companero-y-lo-tuvieron-tres-dias-escondido-debajo-de-una-cama-uc899240",
    "https://www.montevideo.com.uy/Noticias/Presos-secuestraron-a-un-companero-y-lo-tuvieron-tres-dias-escondido-debajo-de-una-cama-uc899240?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899240="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202211/_W933_80/823280.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Terrible</p>\n                                    <h2>Cada vez que el hombre intentaba salir, sus compañeros le daban “brutales palizas” y no lo dejaban comer ni ir al baño. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Un recluso de la cárcel Las Rosas (Maldonado) denunció que fue secuestrado por sus compañeros de celda, quienes lo tuvieron retenido durante tres días debajo de una cama sin darle comida ni dejarlo ir al baño, según la denuncia. </p><p>Según informó <em>Telemundo</em> y confirmó <em>Montevideo Portal </em>al acceder a la denuncia, los hechos fueron en la celda número 3 del sector C y se dieron los últimos tres días de la semana anterior. </p><p>Si bien el recluso intentó salir, cada vez que lo hacía los otros presos le daban “brutales palizas” por lo que decidió permanecer debajo de la cama pese que sentía muchas ganas de hacer sus necesidad, según declaró. El hecho quedó revelado cuando guardias de la cárcel hacían una recorrida nocturna y escucharon que alguien pedía ayuda. </p><p>Al entrar a la celda, se encontraron con el recluso debajo de la cama. Se dispuso una investigación y la víctima está siendo tratada por médicos.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 37,
  "type": "article"
}