{
  "url": "https://www.montevideo.com.uy/Noticias/Remataron-apartamento-de-empresario-argentino-en-Punta-del-Este-que-debia-mas-US-100-000-uc903406",
  "title": "Remataron apartamento de empresario argentino en Punta del Este que debía más US$ 100.000",
  "description": "¿Una ganga?                                    La vivienda estaba sin uso hace ocho años. El comprador debe hacerse cargo de las deudas, además de los millones por la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Remataron-apartamento-de-empresario-argentino-en-Punta-del-Este-que-debia-mas-US-100-000-uc903406",
    "https://www.montevideo.com.uy/Noticias/Remataron-apartamento-de-empresario-argentino-en-Punta-del-Este-que-debia-mas-US-100-000-uc903406?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903406="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898286.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Una ganga?</p>\n                                    <h2>La vivienda estaba sin uso hace ocho años. El comprador debe hacerse cargo de las deudas, además de los millones por la compra.\n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>En las últimas horas se remató un apartamento ubicado en el edificio Il Campanile, propiedad que está ubicada sobre la calle 20 de Punta del Este (Maldonado). </p><p>El inmueble mantiene una deuda de más de US$ 100.000 por tributos municipales y US$ 32.000 correspondiente a gastos comunes, según informó <em>Diario Correo de Punta del Este</em>. </p><p>La subasta comenzó sin base y el martillo se bajó con una oferta de $ 13.400.000. El comprador, además de abonar el precio de compra, deberá afrontar los más de US$ 100.000 por concepto de deudas. </p><p>La propiedad estaba cerrada desde hace ocho años y era del empresario argentino Ricardo Kleiman, dueño de la cadena de ropa Modart. Además, el corporativo auspició durante años a reconocidos programas nocturnos de radios argentinas e incursionó en el ambiente musical durante varias décadas. </p><p>El padrón tiene una superficie de 138 metros cuadrados y posee un living comedor, tres dormitorios, dos baños, cocina, habitación y baño de servicio. Además, posee un balcón, terraza, box con derecho y garage. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 40,
  "type": "article"
}