{
  "url": "https://www.elpais.com.uy/mundo/la-otan-alerta-de-los-intentos-de-rusia-de-desestabilizar-los-eslabones-mas-debiles-de-europa",
  "title": "La OTAN alerta de los intentos de Rusia de desestabilizar los eslabones más débiles de Europa",
  "description": "María R. SahuquilloLa OTAN considera a Rusia como su “amenaza más significativa y directa”. Pero ahora, con la guerra en Ucrania enquistada y en un contexto geopolítico global turbulento, la Alianza Atlántica...",
  "links": [
    "https://www.elpais.com.uy/mundo/la-otan-alerta-de-los-intentos-de-rusia-de-desestabilizar-los-eslabones-mas-debiles-de-europa",
    "https://www.elpais.com.uy/mundo/la-otan-alerta-de-los-intentos-de-rusia-de-desestabilizar-los-eslabones-mas-debiles-de-europa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0425f54/2147483647/strip/true/crop/8192x3982+0+739/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2Fcf%2F355484f0422a8ff921efc4374b89%2Fimagen-afp-34nd8dr.jpg",
  "content": "<div>\n<p><b><i>María R. Sahuquillo</i></b><br />La <b>OTAN </b>considera a <b>Rusia </b>como su “<b>amenaza más significativa y directa</b>”. Pero ahora, con la guerra en Ucrania enquistada y en un <a href=\"https://www.elpais.com.uy/mundo/espias-agentes-de-influencia-y-desinformacion-rusia-redobla-sus-operaciones-de-cara-a-las-elecciones-europeas\" target=\"_blank\"><b>contexto geopolítico global</b></a><b> </b>turbulento, la <b>Alianza Atlántica</b> analiza si hay que añadir algo más a ese concepto estratégico y los pasos a seguir en su futura relación con Moscú. La organización militar no quiere limitar a <b>Ucrania </b>su análisis y actuación sobre Rusia, sino que está seriamente preocupada por el aumento de las operaciones de influencia y desestabilización del <b>Kremlin </b>en <b>Bosnia</b>, <b>Moldavia </b>y <b>Georgia </b>—tres de los eslabones más débiles de Europa— y también en el <b>norte de África</b> y el <b>Sahel</b>, donde además ha aumentado la presencia de organizaciones paramilitares vinculadas a Moscú. La Alianza alerta en un informe confidencial sobre esas actuaciones del Kremlin y abre el debate sobre los pasos a seguir para responder a esa amenaza.</p><p>El documento, que revisarán los<b> ministros de Exteriores</b> de los 32 aliados este miércoles, no plantea soluciones operativas, según varias fuentes aliadas al corriente del análisis, pero sí pone algunos factores sobre la mesa y hace un repaso a la <b>actividad desestabilizadora de Moscú</b> en un escenario global muy caliente en el que algunos aliados, como Polonia, han llegado a alertar de que Europa vive en un momento de preguerra. No obstante, el aumento de la amenaza bélica para el continente no está sobre la mesa, remarca la embajadora de Estados Unidos ante la OTAN,<b> Julianne Smith</b>. Sí lo está que Moscú eleve su apuesta en la llamada guerra híbrida. “No vemos una amenaza inminente para el territorio de la OTAN, pero sigue siendo una de las principales preocupaciones”, asegura Smith.</p><p>En las semanas previas a la invasión a gran escala lanzada sobre Ucrania por el Kremlin el 24 de febrero de 2022, había muchas señales de que Rusia se preparaba para el combate (aunque se desconocía la escala). El escenario ahora es distinto, ha apuntado Smith: las señales no están ahí. Sin embargo, Rusia está aumentado sus campañas de desinformación y propaganda no solo en los aliados de la OTAN y en Ucrania, sino también —y a una escala importante—en Bosnia, Georgia y Moldavia, considerados “socios en riesgo” por la Alianza y candidatos a entrar en la<b> Unión Europea</b>. Un acercamiento que Rusia quiere revertir.</p><div>\n<figure>\n<picture>\n<img alt=\"Vladimir Putin\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a865c2d/2147483647/strip/true/crop/7561x5041+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2F85%2F53e5001b42f999bb65dc809f3187%2Fafp-34m78qw-16569286.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b982d46/2147483647/strip/true/crop/7561x5041+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2F85%2F53e5001b42f999bb65dc809f3187%2Fafp-34m78qw-16569286.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a865c2d/2147483647/strip/true/crop/7561x5041+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2F85%2F53e5001b42f999bb65dc809f3187%2Fafp-34m78qw-16569286.jpg\" />\n</picture>\n<div>\n<figcaption>Vladimir Putin, presidente de Rusia</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El foco, en Kosovo y Serbia</h3>\n<p></p>\n</div><p>Moscú, que también tiene el foco en Kosovo y <b>Serbia </b>(un país tradicionalmente afín al Kremlin que busca usar como palanca) trata de explotar la inestabilidad política de Bosnia, un país estratégico de los <b>Balcanes </b>y con el que, aunque con condiciones, la UE ha abierto negociaciones de adhesión. Allí ha activado campañas para minar la confianza democrática y hacia <b>Occidente</b>, socavar su relación con la OTAN y su camino al ingreso en la UE, dicen fuentes aliadas.</p><p>También en Georgia y Moldavia, dos socios particularmente vulnerables, ya que tienen parte de su territorio ocupado por tropas rusas, recuerda Natia Seskuria, del centro de análisis <b>Royal United Services Institute</b> (RUSI) y gran experta en la región y la actividad rusa. Moscú busca usar ese territorio ocupado —<b>Osetia del Sur</b> y <b>Abjasia </b>en el caso de Georgia y <b>Transnistria </b>en el caso de Moldavia— como palanca desestabilizadora. “Hemos visto un aumento de las operaciones enfocadas a labrar una opinión pública más afín a Rusia, pero también reacia a la OTAN y a la UE; y un intento de labrar la llamada ‘neutralidad”, señala por teléfono Seskuria.</p><p>Expertos como Seskuria advierten, como esboza el informe de la Alianza, de que Rusia está trabajando duro para alimentar a partidos afines y también a políticos nacionalistas, mientras trata de que estos países no rompan los vínculos económicos que todavía conservan con Moscú y que todavía puede usar como otra de las teclas de presión. Entre otras opciones sobre la mesa para contrarrestar las maniobras rusas, la OTAN prevé, por ejemplo, ayudar a Bosnia a mejorar su ejército y elevar su papel en los tres socios en riesgo con más campañas de información y algún tipo de cooperación económica a través de programas de la Alianza.</p><p>La guerra de Rusia contra Ucrania ha entrado en su tercer año y la OTAN se está ajustando a la nueva realidad. Una en la que el Kremlin está afianzando sus posiciones también en el Sahel, donde la UE tiene cada vez menos presencia militar mientras el Kremlin está labrando más relaciones diplomáticas en países como <b>Níger</b>, <b>Malí </b>y <b>Chad</b>. Todo en una región particularmente inestable en la que ha aumentado la presencia de <b>mercenarios </b>como los de la<b> compañía Wagner</b>. La Alianza, que el jueves cumple 75 años, analiza ahora su papel en la zona y cómo aumentar la relación con algunos de los socios de la región.</p><p>Y en ese debate sobre la mirada hacia Rusia, la OTAN —de la que España es miembro desde 1982— quiere llevar a cabo una revisión de lo que se está haciendo. Ese análisis marcará las bases de la futura relación con un país que se ha vuelto imprevisible.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/zelenski-baja-en-ucrania-la-edad-de-la-reclutamiento-de-27-a-25-anos-por-carencias-en-el-ejercito\">\nZelenski baja en Ucrania la edad de la reclutamiento de 27 a 25 años por carencias en el ejército\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ucrania-recibio-fuertes-ataques-rusos-en-10-regiones-de-su-territorio-que-ademas-danaron-tres-centrales-termicas\">\nUcrania recibió fuertes ataques rusos en 10 regiones de su territorio que además dañaron tres centrales térmicas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/por-que-los-vastos-servicios-de-seguridad-de-rusia-no-lograron-evitar-el-ataque-mortal-del-lunes-pasado\">\nPor qué los vastos servicios de seguridad de Rusia no lograron evitar el ataque mortal del viernes pasado\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-04T06:15:01",
  "ttr": 178,
  "type": "article"
}