{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/9/tras-ataque-de-israel-hezbola-confirmo-la-muerte-de-su-lider-hasan-nasrala/",
  "title": "Tras ataque de Israel, Hezbolá confirmó la muerte de su líder, Hasán Nasrala",
  "description": "La milicia libanesa Hezbolá confirmó este sábado la muerte de su líder, Hasán Nasrala, que Israel asegura haber matado en un intenso bombardeo este viernes contra el presunto cuartel general del grupo en los...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/9/tras-ataque-de-israel-hezbola-confirmo-la-muerte-de-su-lider-hasan-nasrala/",
    "https://ladiaria.com.uy/mundo/articulo/2024/9/tras-ataque-de-israel-hezbola-confirmo-la-muerte-de-su-lider-hasan-nasrala/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240928__36HA6NY__v1__Preview__LebanonIsraelPalestinianConflictH_KK56k1O_article_main.jpg?r=mtXsC0Z4gWmuXCsp",
  "content": "<div>\n    <p>La milicia libanesa Hezbolá confirmó este sábado la muerte de su líder, Hasán Nasrala, que <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/9/la-capital-de-libano-fue-atacada-el-viernes-por-israel/\">Israel asegura haber matado en un intenso bombardeo este viernes contra el presunto cuartel general del grupo</a> en los suburbios meridionales de Beirut.</p>\n<p>“Su eminencia Sayyed Hasán Nasrala, secretario general de Hezbolá, se unió a sus grandes e inmortales mártires, cuyo viaje dirigió durante casi treinta años conduciéndoles de victoria en victoria”, anunció la milicia en un comunicado, sin mencionar detalles de la muerte.</p>\n<p>Israel asegura que lo mató el viernes por la tarde en un bombardeo contra el cuartel general de la formación, supuestamente ubicado bajo edificios residenciales en un barrio de Beirut conocido como el Dahye.</p>\n<p>Por su parte, Hezbolá se limitó a anunciar la muerte de Nasrala en un comunicado biográfico y de condolencias, sin referirse al ataque contra varios inmuebles residenciales en el Dahye y que dejó al menos seis muertos y decenas de heridos, según las autoridades libanesas.</p>\n<p>El texto recuerda cómo el clérigo chií tomó las riendas del movimiento en 1992 después de que su predecesor, Abbás al Musawi, muriera en el ataque de un helicóptero israelí en el sur del Líbano.</p>\n<p>Asimismo, destaca que Nasrala lideró sus filas durante el final de la invasión israelí al sur del Líbano en 2000, la guerra que libraron contra el Estado judío en 2006 y, desde el pasado octubre, el frente “de apoyo a Palestina, Gaza y al oprimido pueblo palestino”.</p>\n<p>“La dirección de Hezbolá promete al mártir más alto, más santo y más preciado de nuestra trayectoria [...] que continuará con sus esfuerzos para enfrentar al enemigo en apoyo a Gaza y a Palestina, y en defensa del Líbano y de su honorable gente”, dice el comunicado.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240928__36HE3T3__v1__Preview__LebanonIsraelPalestinianConflict_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240928__36HE3T3__v1__Preview__LebanonIsraelPalestinianConflict_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240928__36HE3T3__v1__Preview__LebanonIsraelPalestinianConflict_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240928__36HE3T3__v1__Preview__LebanonIsraelPalestinianConflict_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Las calles de Beirut tras el ataque de Israel contra el supuesto comando de Hezbolá.</p>\n<p>Foto: Ibrahim Amro, AFP</p>\n</figcaption>\n</figure>\n</div>\n<h2>Israel preparada para “una escalada más amplia”</h2>\n<p>Las <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/9/netanyahu-ordeno-al-ejercito-atacar-con-todas-sus-fuerzas-a-hezbola-en-libano/\">Fuerzas Armadas de Israel</a> “liquidan la dirección militar de Hezbolá en un golpe sin precedentes”, había adelantado más temprano en X el portavoz castrense, Avichay Adraee, tras el anuncio esta mañana, basado en información de inteligencia, de que Nasrala murió el viernes en el bombardeo israelí en el sur de Beirut.</p>\n<p>El 20 de setiembre, Israel había matado en otro ataque en Beirut al jefe de operaciones militares y de las fuerzas de élite Radwan, Ibrahim Aqil, en el que también murieron al menos otros 16 miembros del grupo y decenas de civiles. A finales de julio, en otro bombardeo en Beirut, fue asesinado el entonces número dos de Hezbolá, Fuad Shukr.</p>\n<p>La muerte del líder de Hezbolá abre un escenario impredecible tanto sobre el futuro del grupo como del conflicto abierto que mantiene con Israel desde el 8 de octubre.</p>\n<p>En una videoconferencia citada por la agencia Efe, un vocero de las Fuerzas Armadas de Israel, mencionó: “Esperamos que [el ataque] cambie el modo de actuar de Hezbolá [...] ¿Estamos preparados para una escalada más amplia? Sí. Nuestras fuerzas están en alerta máxima, [los servicios de] inteligencia muestran una alta preparación”.</p>\n<h2>Más de mil personas murieron en el Líbano esta semana</h2>\n<p>En tanto, este sábado el ministro de Salud Pública del Líbano, Firas Abiad, informó que del 16 al 27 de setiembre murieron 1.030 personas -entre ellas 87 menores, y 6.352 resultaron heridas. Esto desde que Israel intensificó los ataques contra Hezbolá.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-28T13:25:52+00:00",
  "ttr": 112,
  "type": "article"
}