{
  "url": "https://www.elobservador.com.uy/nota/-el-pelo-de-mi-hija-es-hermoso-que-es-el-sindrome-del-cabello-impeinable-causado-por-una-mutacion-genetica-2024379141",
  "title": "\"El pelo de mi hija es hermoso\": qué es el síndrome del cabello impeinable causado por una mutación genética",
  "description": "Charlotte, una madre de Suffolk, Inglaterra, cuya hija tiene el síndrome del cabello impeinable quiere enseñarle a la niña que \"lo diferente es bello\".Cuando Layla tenía aproximadamente un año, le...",
  "links": [
    "https://www.elobservador.com.uy/nota/-el-pelo-de-mi-hija-es-hermoso-que-es-el-sindrome-del-cabello-impeinable-causado-por-una-mutacion-genetica-2024379141",
    "https://www.elobservador.com.uy/nota/-el-pelo-de-mi-hija-es-hermoso-que-es-el-sindrome-del-cabello-impeinable-causado-por-una-mutacion-genetica-2024379141/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709813606411.jpg?&cw=600&ch=365",
  "content": "<p><strong>Charlotte, una madre de Suffolk, Inglaterra, cuya hija tiene el síndrome del cabello impeinable quiere enseñarle a la niña que \"lo diferente es bello\".</strong></p><div><figure></figure><p>Cuando Layla tenía aproximadamente un año, le diagnosticaron esta enfermedad de la que apenas hay una centena de casos registrados en revistas científicas.</p><p>Charlotte afirma que el cabello de la niña, actualmente de 3 años, está siempre \"esponjoso\" porque carece de proteínas y crece de forma diferente y \"hacia afuera\".</p><p><strong>\"Nosotros no la tratamos de manera diferente, pero el resto del mundo sí\"</strong>, dice.</p><figure><img alt=\"Freddie y Layla\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b391/live/3cdcaee0-dadc-11ee-8f28-259790e80bba.jpg\" /><figcaption>Freddie, el hermano de cuatro años de Layla, cree que el cabello de su hermana es \"bonito\" y que le hace cosquillas cuando la abraza.</figcaption></figure><p>Agrega que el mayor desafío para su familia es explicarle a Layla el \"consentimiento\".</p><p>\"La gente simplemente se acerca y la toca\", añade.</p><p>\"¿Cómo se le enseña a un niño <strong>que no está bien acercarse y tocar a alguien?\".</strong></p><figure><img alt=\"Layla con su hermano Freddie y sus padres Charlotte y Kevin\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/cda9/live/81d19380-dadc-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>Layla con su hermano Freddie y sus padres Charlotte y Kevin</figcaption></figure><p>Charlotte cuenta que fue a hacerle pruebas cuando varias personas notaron que el cabello de Layla era diferente, y después de que sufrió tres o cuatro infecciones en las uñas.</p><p>Las pruebas, dice, no estaban disponibles en el Servicio Nacional de Salud (NHS), por lo que acudió a un tricólogo privado (un especialista en cabello y cuero cabelludo), quien se mostró \"entusiasmado porque era el primer caso que veía\".</p><p>\"Me quedé atónita, siempre supimos que ella era especial, pero entonces la diagnosticaron como especial\", afirma Charlotte.</p><figure><img alt=\"line\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2a25/live/adbc1970-dadc-11ee-b83b-0f87a864f372.png\" /></figure><h3>¿Qué es el síndrome del cabello inpeinable?</h3><p>El síndrome del cabello inpeinable, también llamado <em>pili trianguli et canaliculi</em>, <strong>es una rara afección causada por una mutación genética.</strong></p><p>El tallo del cabello puede ser triangular o en forma de corazón, en comparación con el cabello normal que tiene una sección transversal circular, según una investigación publicada en American Journal of Human Genetics.</p><p>Los investigadores señalan que el trastorno, que generalmente ocurre en la infancia, mejora con la edad, en la mayoría de los casos.</p><figure><img alt=\"line\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/037f/live/c4670450-dadc-11ee-8f28-259790e80bba.png\" /></figure><p>Charlotte indica que la familia quería \"enseñarle a la niña que ser diferente es hermoso\", por lo que creó una cuenta de Instagram para \"educar a la gente\".</p><p>\"No hay mucho que pueda hacer con su cabello.<strong> Quiero que le encante y que sepa que a la gente también le encanta\".</strong></p><figure><img alt=\"Layla\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ad54/live/e48cb130-dadc-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>La cuenta de Instagram de Layla tiene 2.300 seguidores y dice que ella es \"una de las afortunadas\" por tener el síndrome del cabello impeinable.</figcaption></figure><p>Según Charlotte, cuando recientemente fue a un supermercado, un hombre le dijo agresivamente \"¿por qué le peinas así el cabello a tu hija? Parece como si le hubieras frotado globos por todas partes\".</p><p>Cuenta que pensó cuidadosamente cómo responder, ya que así podría mostrarle a Layla cómo manejarlo.</p><p>\"Le dije: no le he hecho nada en el pelo, <strong>es natural y creo que es hermoso\".</strong></p><figure><img alt=\"line\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/94bb/live/28f05250-dadd-11ee-8f28-259790e80bba.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Haz clic aquí para leer más historias de BBC News Mundo</a></p><p>Y recuerda que puedes descargar nuestra app y actívar las notificaciones para no perderte nuestro mejor contenido.</p><p><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c4ny49wyp99o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cuál es la mejor dieta para mantener un cabello sano</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cn0pe446kjno?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La inspiradora historia del peluquero que les devuelve la autoestima a los niños que perdieron el pelo en accidentes</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-07T12:17:28.921Z",
  "ttr": 103,
  "type": "article"
}