{
  "url": "https://www.elpais.com.uy/informacion/sociedad/nuevocentro-plaza-independencia-y-el-teatro-solis-los-motivos-por-los-que-se-pelean-en-lugares-centricos",
  "title": "Nuevocentro, Plaza Independencia y el Teatro Solís: los motivos por los que se pelean en lugares céntricos",
  "description": "En los últimos seis meses, hubo al menos tres episodios en los que jóvenes de diferentes barrios de Montevideo eligieron puntos centrales de la ciudad para pelearse y realizar desmanes. A fines de noviembre,...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/nuevocentro-plaza-independencia-y-el-teatro-solis-los-motivos-por-los-que-se-pelean-en-lugares-centricos",
    "https://www.elpais.com.uy/informacion/sociedad/nuevocentro-plaza-independencia-y-el-teatro-solis-los-motivos-por-los-que-se-pelean-en-lugares-centricos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7283979/2147483647/strip/true/crop/1663x808+0+83/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F9f%2F1c8126fa410b9281da163da8bc14%2Fimagen-descarga-2.jpg",
  "content": "<div>\n<p>En los últimos seis meses, hubo al menos tres episodios en los que <a href=\"https://www.elpais.com.uy/informacion/policiales/cuatro-detenidos-tras-un-tiroteo-en-ciudad-vieja-encontraron-15-vainas-e-impactos-en-la-fachada-del-teatro-solis\" target=\"_blank\">jóvenes de diferentes barrios de Montevideo eligieron puntos centrales de la ciudad para pelearse</a> y realizar desmanes. A fines de noviembre, fue el<b> Teatro Solís</b>. En enero, varias cuadras de 18 de Julio hasta desembocar en la <a href=\"https://www.elpais.com.uy/informacion/policiales/disturbios-pedreas-pinas-y-disparos-2-heridos-y-2-detenidos-en-una-madrugada-violenta-en-plaza-independencia\" target=\"_blank\"><b>Plaza Independencia</b></a>. El fin de semana, la puerta del<b> Nuevocentro Shopping</b>. ¿Qué lleva a estos jóvenes a cometer estos delitos en puntos donde la presencia policial y de <b>cámaras de seguridad </b>parecen ser mucho mayores? ¿Hay un “corrimiento” del delito o es búsqueda de protagonismo?</p><p>Respecto de si el delito se “está moviendo”, <b>Clara Musto</b>, doctora en <b>Criminología </b>e investigadora de la <b>Facultad de Ciencias Sociales</b>, explicó que se llegaron a hacer algunos estudios con datos de 2019 sobre la<b> distribución espacial del delito</b>, pero que Uruguay al momento no cuenta con una herramienta importante para su análisis como son los <b>estudios de victimización</b>. En estas encuestas se le consulta a las personas si fueron víctimas de algún delito, más allá de que no lo hayan denunciado. Así, se palía el subregistro que existe producto de las víctimas que no denuncian. Las <b>encuestas de victimización</b> fueron una de las medidas incluidas en el documento generado en la <b>mesa interpartidaria por seguridad</b>.</p><p>En ese estudio realizado en 2019 (donde sí se utilizaron datos de una encuesta de victimización) vieron que el uso de la violencia y las rapiñas tendían a concentrarse en las<b> áreas de la periferia de Montevideo</b> y se correlacionaban con zonas en las que había déficit habitacional y un<b> menor nivel socioeconómico</b>.</p><p>“Está sobrerrepresentada la<b> violencia en los barrios populares</b>”, resumió<b> Víctor Borrás</b>, docente del área de <b>Sociología Urbana</b> de la <b>Facultad de Ciencias Sociales</b>. En base a proyectos de violencia en el espacio público con jóvenes y adolescentes que ha llevado adelante el Área de Estudios Urbanos del departamento de Sociología, señaló que lo que pudieron apreciar era que en los<b> barrios populares </b>había “una apropiación bastante grande de su entorno inmediato”.</p><p>“Me refiero a ir a la placita, ir a la escuela solos, tener referencias en el barrio, pero que sus circuitos estaban muy restringidos. Para ellos ya ir al<b> intercambiador Belloni </b>era salir de su barrio y al Centro prácticamente ni venían”, desarrolló el experto.</p><div>\n<figure>\n<picture>\n<img alt=\"Búsqueda de territorio neutral, desafío a la autoridad y el deseo de &quot;espectacularidad&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cfc9eec/2147483647/strip/true/crop/1200x732+0+0/resize/1200x732!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2Fe4%2Fa9a5b39948ffa7bf8774fb437f5f%2Fimagen-leo1609.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3d3ae8d/2147483647/strip/true/crop/1200x732+0+0/resize/2400x1464!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2Fe4%2Fa9a5b39948ffa7bf8774fb437f5f%2Fimagen-leo1609.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cfc9eec/2147483647/strip/true/crop/1200x732+0+0/resize/1200x732!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2Fe4%2Fa9a5b39948ffa7bf8774fb437f5f%2Fimagen-leo1609.jpg\" />\n</picture>\n<div>\n<figcaption>Búsqueda de territorio neutral, desafío a la autoridad y el deseo de \"espectacularidad\"</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Por qué ahí?</h3>\n<p></p>\n</div><p>El<b> Cerro de Montevideo</b>, desde donde un grupo de jóvenes se grabó caminando y arengando mientras se dirigían a pelear, está a 25 minutos en auto del Nuevocentro Shopping, su lugar de destino. El centro comercial tiene la <b>seccional 13</b> a la vuelta. Del Teatro Solís y la Plaza Independencia, la seccional policial más cercana -la 1a- está a un kilómetro, pero a cuatro cuadras, están los juzgados penales.</p><p>¿Por qué alguien viajaría media hora para pelearse en un punto donde hay mayores posibilidades de que lo atrapen? En el caso de los <b>enfrentamientos en el Centro y Ciudad Vieja</b>, ambos casos fueron en la madrugada de un fin de semana<b> a la salida de boliches bailables de la zona</b>. En el del Teatro Solís, inicialmente uno de los testigos había sugerido que el problema había comenzado en el boliche por una chica.</p><p>Aunque no hubo heridos de gravedad en estas oportunidades, hace casi un año sobre las calles <b>Mercedes y Ciudadela</b>, mataron al líder de una de las <b>bandas del barrio Marconi </b>cuando salía del boliche con su novia.</p><p>En el<b> caso del Nuevocentro</b>, los enfrentamientos (en escalas mucho menores) son comunes. A su vez, este lugar ya había sido escenario de un enfrentamiento anterior entre dos de los participantes.</p><p>Pero, en realidad, preguntarse por qué eligieron estos puntos, trae como respuesta un abanico de posibilidades. El <b>sociólogo mexicano Arturo Alvarado </b>ha estudiado el fenómeno de la violencia juvenil y las dimensiones urbanas de problemas de la seguridad.</p><div>\n<blockquote><p>Corridas, pedreas, golpes de puño e intentos de robo. Serios incidentes en el centro de Montevideo. La Policía tuvo que intervenir por desorden público y utilizó munición no letal para controlar la situación. <a target=\"_blank\" href=\"https://t.co/fH2MfaMykS\">pic.twitter.com/fH2MfaMykS</a></p>— Miguel Ángel Chagas. (@miguechagas) <a target=\"_blank\" href=\"https://twitter.com/miguechagas/status/1744274506628091968?ref_src=twsrc%5Etfw\">January 8, 2024</a></blockquote>\n</div><p>Consultado por El País, explicó que, a nivel internacional, cuando han ocurrido situaciones similares, fueron varios los aspectos que entraron en juego. Una de ellos era la necesidad de buscar un territorio “neutral”. Cuando el conflicto se da entre dos grupos arraigados a determinada zona geográfica, buscan salir de allí para que sea “justo” para ambos.</p><p>A su vez, el<b> uso de la fuerza </b>está presente. Entonces aunque los ciudadanos puedan pensar “mientras no pase en mi barrio, mi territorio, mi patio, no hay problema”, Alvarado subrayó que en los <b>casos de violencia juvenil</b> puede surgir un impulso de empezar “a ocupar espacios urbanos que no son los de su barrio”. “Comienzan a tener impulsos de pelearse en otros territorios, que también significan poseer y estar en ese territorio”, señaló, refiriéndose a la demostración de poder.</p><p>En este caso, hubo personas en el shopping que debieron resguardarse dentro del centro comercial durante un rato, por los desmanes que estaban ocurriendo en la puerta.</p><p>En todo esto las <b>redes sociales</b> tienen un rol clave y eso, acompañado a la pelea en un lugar emblemático, le suman “espectacularidad” al asunto. Con ese término también coincidió Musto.</p><p>En este caso, haberlo publicitado por redes sociales, generó que la <b>Dirección de Inteligencia</b> haya montado un operativo y haya detenido a más de una decena de adolescentes.</p><p>En los incidentes ocurridos en el Centro, también hubo detenidos e incluso imputados por la Justicia. Esto, a juicio de Alvarado, puede incluso ser un motivador para los jóvenes, que cuentan con el impulso de <b>desafiar a la autoridad</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"La Guardia Republicana frente a Tres Cruces ante posible convocatoria de pelea multitudinaria\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8bfad15/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F1b%2F66321fc64e428f924dc91c777c72%2Fwhatsapp-image-2024-05-04-at-3-26-58-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3e7f87e/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F1b%2F66321fc64e428f924dc91c777c72%2Fwhatsapp-image-2024-05-04-at-3-26-58-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8bfad15/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F1b%2F66321fc64e428f924dc91c777c72%2Fwhatsapp-image-2024-05-04-at-3-26-58-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>La Guardia Republicana frente a Tres Cruces ante posible convocatoria de pelea multitudinaria</figcaption><p>Foto: Leonardo Mainé/El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Hubo seis detenidos en citación a otra pelea</h3>\n<p></p>\n</div><p>Al igual que sucediera con la pelea multitudinaria del pasado domingo frente al shopping Nuevocentro, jóvenes convocaron a través de las redes sociales a la segunda “velada del año” para ayer.</p><p>Según confirmaron fuentes del<b> Ministerio del Interior</b> a El País, hay seis menores detenidos. Además, la Policía incautó dos <b>piñas americanas </b>y varios cortes carcelarios (<b>minilanzas armadas con palos</b> y <b>cuchillos de cocina</b>).</p><p>Desde las 15:00 se desplegó un operativo con móviles de la <b>Guardia Republicana</b> y decenas de funcionarios policiales en los alrededores del centro comercial. También asistió la Policía montada y un camión hidrante. Esto, dijeron desde el Ministerio, “desalentó” un encuentro masivo como el de la semana anterior.</p><p>A través de un grupo de WhatsApp de “<b>La banda del Chepe</b>”, la convocatoria fue para las 15:30 horas frente al <b>shopping Tres Cruce</b>s.</p><p>“Ya saben, soy Chepe. Vamo’ y vamo’ la 1.7, manga de giles”, anunciaba un mensaje de audio compartido en dicho canal, grabado presuntamente por el cabecilla del grupo.</p><p>Los efectivos detuvieron a dos adultos a cuatro adolescentes; además se incautaron piñas americanas y varios cortes.<br /></p></div><div>\n<figure>\n<picture>\n<img alt=\"Diego Sanjurjo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ed16bad/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F49%2Fb463a71a46828b4440446347b29b%2Fimagen-whatsapp-image-2023-09-14-at-19-15-21.jpg 1x, https://imgs.elpais.com.uy/dims4/default/994bb0a/2147483647/strip/true/crop/1600x900+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F49%2Fb463a71a46828b4440446347b29b%2Fimagen-whatsapp-image-2023-09-14-at-19-15-21.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ed16bad/2147483647/strip/true/crop/1600x900+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F49%2Fb463a71a46828b4440446347b29b%2Fimagen-whatsapp-image-2023-09-14-at-19-15-21.jpg\" />\n</picture>\n<div>\n<figcaption>Diego Sanjurjo.</figcaption><p>Foto: Ministerio del Interior</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Búsqueda de atención, consumismo y masculinidad</h3>\n<p></p>\n</div><p>El asesor del Ministerio del Interior, <b>Diego Sanjurjo</b>, indicó que la delincuencia juvenil -en todas sus aristas- está vinculada con la frustración y la falta de reconocimiento. Así, se enfrentan con “un mundo donde se valora muchas veces el dinero y la ropa” y muchos no son capaces de tenerlo.</p><p>“Tienen una necesidad de reconocimiento enorme y lo que muchos jóvenes, pueden hacer para obtener reconocimiento es acudir a la violencia, o sea, no se les dan bien las clases, el trabajo, el amor, la amistad. Lo que se les da bien es agarrarse a piñazos con otro, avergonzar a otro, imponer su fuerza a otro (...) Por eso roban, por eso matan, por eso arman ‘banditas’, se juntan con personas que les dan ese reconocimiento gracias a la violencia, gracias a ser el más macho, el más fuerte, el que más logre imponerse”, valoró el jerarca de Interior y dirigente colorado.</p><p>Musto, por su parte, señaló el vínculo con patrones de género y cómo los varones se ven involucrados en este tipo de conflictos de demostración de fuerza.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/argimon-dijo-que-el-gobierno-trabaja-en-mecanismos-para-prevenir-peleas-callejeras-entre-adolescentes\">\nArgimón dijo que el gobierno trabaja en mecanismos para prevenir peleas callejeras entre adolescentes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/peleas-entre-adolescentes-policia-disperso-un-enfrentamiento-y-detuvo-a-nueve-jovenes-en-durazno\">\nPeleas entre adolescentes: Policía dispersó un enfrentamiento y detuvo a nueve jóvenes en Durazno\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/miembro-de-la-banda-del-chepe-que-dijo-organizar-peleas-y-robar-afuera-de-shopping-fue-imputado-con-prision\">\nMiembro de \"la banda del Chepe\" que dijo organizar peleas y robar afuera de shopping fue imputado con prisión\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-05T07:15:00.1",
  "ttr": 275,
  "type": "article"
}