{
  "url": "https://www.montevideo.com.uy/Noticias/Petit-tras-la-muerte-de-seis-reclusos-por-incendio--El-Estado-es-responsable--uc876555",
  "title": "Petit tras la muerte de seis reclusos por incendio: “El Estado es responsable”",
  "description": "Urgencia estructural                                    El comisionado parlamentario dijo que el daño por lo ocurrido en el ex Comcar debe ser reparado...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Petit-tras-la-muerte-de-seis-reclusos-por-incendio--El-Estado-es-responsable--uc876555",
    "https://www.montevideo.com.uy/Noticias/Petit-tras-la-muerte-de-seis-reclusos-por-incendio--El-Estado-es-responsable--uc876555?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876555="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202308/_W933_80/854212.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Urgencia estructural</p>\n                                    <h2>El comisionado parlamentario dijo que el daño por lo ocurrido en el ex Comcar debe ser reparado civilmente.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El comisionado parlamentario penitenciario, Juan Manuel\nPetit, se refirió este viernes a la muerte de seis reclusos en el ex Comcar (Unidad\nNº 4 Santiago Vázquez), luego de que un grupo de presos provocara un\nincendio en una celda en la que otros privados de libertad jugaban a las\ncartas.</p><p>En conferencia de prensa brindada en el Parlamento, Petit\nseñaló que lo ocurrido en Módulo 4 “fue una desgracia muy grande y grave”.</p><p>“Seis muertes nos indican algo muy grave, algo que no\ndebió ocurrir. Solamente basta ver la edad, los nombres. Los acontecimientos hablan\npor sí solos. Estos muchachos que fallecieron no deben ser un número más, no\ndebemos olvidarlos. No es la primera vez que ocurren desgracias. Esta fue de\nuna magnitud muy relevante y muy dolorosa. Se requiere una transformación del\nsistema. El Estado es responsable por aquellos daños que produce su acción u\nomisión”, apuntó el funcionario público.</p><p>En esta línea, Petit recordó que muchas veces las\npersonas privadas de libertad no tienen asesoramiento jurídico, o “ni siquiera\ntienen familias o han perdido el contacto” que puedan seguirlos, apoyarlos.</p><p>“Este daño, civilmente, el Estado tiene la obligación de\nreparar. Así como los ciudadanos tienen la obligación de cumplir con la ley y\ncuando no la cumplen son sancionados, muchas veces son enviados a la cárcel. No\nes una dádiva ni una acción de buena voluntad, cuando una persona está privada\nde libertad, el Estado tiene la obligación de dar tratamiento y un mínimo de estándares\nde condiciones de vida”, concluyó Petit, que presentó un informe sobre el\nincendio junto a la Institución Nacional de Derechos Humanos y Defensoría del\nPueblo (Inddhh).</p><p><strong>“El Estado fracasó”</strong></p><p>En el informe, Petit y la Inddhh apuntaron que los “problemas\nestructurales en las unidades más complejas y carencias refieren a ausencias o\nlimitaciones persistentes desde hace tiempo atrás, de políticas públicas insuficientes”.\n</p><p>“Murieron seis personas jóvenes, frente a los cuales\nel Estado fracasó, ya no solo en su obligación de dar oportunidades de\nrehabilitación, sino también en su obligación de preservar sus derechos\nfundamentales, como son el de la vida y el de la integridad personal”, indica\nel comunicado.</p><p>Después del hecho, quedan tres sobrevivientes, dos de\nellos todavía internados y en tratamiento, mientras que otro fue dado de alta.</p><p>“Afortunadamente, vivimos en un país plenamente\ndemocrático y el marco electoral, además de tiempo de debate, evaluaciones y\ncontrapuntos, es también tiempo de análisis y propuestas para reformas que\ntrascienden gobiernos, administraciones y períodos legislativos, pero que se relacionan\ncon el derecho a la vida de todas las personas. En otras palabras, este tiempo\nelectoral y este tema deberían ser vistos como la oportunidad de lograr un\nacuerdo que todos los partidos se comprometan a ejecutar una vez finalizada la elección,\nsea cual sea el ganador y con el compromiso de apoyo irrestricto de los demás”,\nreclamaron.</p><p>   <a target=\"_blank\" title=\"View Comunicado Incendio ex Comcar  on Scribd\" href=\"https://www.scribd.com/document/698530683/Comunicado-Incendio-ex-Comcar#from_embed\">Comunicado Incendio ex Comcar</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://es.scribd.com/user/281065277/Montevideo-Portal#from_embed\">Montevideo Portal</a> on Scribd</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Murio-otra-de-las-victimas-de-incendio-intencional-en-el-Comcar-Ya-son-6-los-fallecidos-uc876375\">Murió otra de las víctimas de incendio intencional en el Comcar. Ya son 6 los fallecidos</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 104,
  "type": "article"
}