{
  "url": "https://www.elpais.com.uy/bombardeo-ruso-a-un-hotel-en-ucrania-mata-a-colaborador-de-reuters-otros-dos-resultaron-heridos",
  "title": "Bombardeo ruso a un hotel en Ucrania mata a colaborador de Reuters; otros dos resultaron heridos",
  "description": "El fallecido, un asesor en seguridad, “formaba parte de un equipo de Reuters que se hospedaba en el Hotel Sapphire en Kramatorsk (...) cuando fue alcanzado por un misil”, anunció la agencia de noticias.",
  "links": [
    "https://www.elpais.com.uy/bombardeo-ruso-a-un-hotel-en-ucrania-mata-a-colaborador-de-reuters-otros-dos-resultaron-heridos",
    "https://www.elpais.com.uy/mundo/bombardeo-ruso-a-un-hotel-en-ucrania-mata-a-periodista-de-reuters-otros-dos-resultaron-heridos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/050eef7/2147483647/strip/true/crop/7126x3464+0+1287/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2Fae%2Fbe73e5b448fea53ec41f732248d7%2Fimagen-afp-36eq8gn.jpg",
  "content": "<div>\n<p><b><i>AFP, Agencia EFE</i></b><br />Un integrante del equipo de la agencia de noticias <b>Reuters </b>murió y otros dos empleados resultaron heridos en el <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/dos-estrategias-de-guerra-ucrania-hunde-carguero-y-avanza-en-rusia-y-moscu-se-centra-en-controlar-el-dombas\">bombardeo ruso</a> del hotel en el que se hospedaban en <b>Kramatosk</b>, localidad del este de Ucrania.</p><p>El fallecido, un asesor en seguridad, “formaba parte de un equipo de Reuters que se hospedaba en el Hotel Sapphire en Kramatorsk (...) cuando fue alcanzado por un misil”, anunció Reuters en un comunicado en X, añadiendo que estaba “devastada” por la noticia.</p><p>El presidente ucraniano, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/volodimir-zelenski\"><b>Volodimir Zelenski</b></a>, denunció el bombardeo. “El mundo no debe parar de presionar al estado terrorista”, declaró en referencia a Rusia por su invasión de Ucrania en febrero de 2022.</p><p>En el hotel se hospedaban seis empleados de Reuters. Dos de ellos resultaron heridos en el ataque, uno de gravedad, y fueron trasladados al hospital, según la agencia. Otros tres se encuentran bien, precisó.</p><p><b>Vadim Filashkin</b>, el gobernador de la región oriental de Donetsk donde se libran la mayor parte de los combates desde la invasión rusa de febrero de 2022, confirmó el <b>ataque de Moscú </b>contra un hotel en la madrugada de este domingo. “Estamos buscando urgentemente más información, colaboramos con las autoridades de Kramatorsk y ofrecemos nuestro apoyo a nuestros compañeros y a sus familias”, añadió la agencia de noticias.</p><p>Según Filashkin, las víctimas son “ciudadanos de Ucrania, Estados Unidos y Reino Unido”. El ataque, que dañó el hotel Sapphire y un edificio vecino, se produjo “en plena noche”, escribió en Telegram.</p><p>Kramatorsk es la última gran ciudad del <b>Donbás </b>bajo control ucraniano y está unos 20 kilómetros al oeste de la línea del frente.</p><p>A menudo, la ciudad sirve como base para trabajadores humanitarios y periodistas extranjeros.</p><p>Reuters dijo que el asesor que murió había “ayudado a mantener a salvo a muchos de nuestros periodistas mientras cubrían eventos en todo el mundo. Era un querido colega y amigo, y lo extrañaremos terriblemente”.</p><p>La ciudad, que tenía 150.000 habitantes antes de la guerra, ha sido blanco de repetidos ataques rusos desde el inicio de la <b>invasión</b>. Su estación de trenes fue golpeada en abril de 2022 por un bombardeo que dejó más de 60 muertos. En junio de 2023, otro bombardeo contra un restaurante dejó 13 muertos.</p><div>\n<p>\n</p><h3>Ataques</h3>\n<p></p>\n</div><p>Catorce personas murieron también en bombardeos rusos en otras partes de Ucrania en las últimas 24 horas. Siete en la región de Donetsk y cuatro en la de Sumi, en el norte, según las autoridades locales.</p><p>En la región de <b>Jersón</b>, en el sur, tres personas murieron y seis resultaron heridas, entre ellas un niño de un año, según la policía ucraniana.</p><p>“El ejército ruso disparó contra zonas residenciales de la región de Jersón utilizando lanzacohetes múltiples, artillería, aviones y drones”, afirmó en Telegram. Los bombardeos dejaron al menos 34 heridos.</p><p>Del lado ruso, seis personas murieron en bombardeos ucranianos en la región de Bélgorod, anunció el gobernador Viacheslav Gladkov.</p><p>Según afirmó, otras 13 resultaron heridas, de las cuales seis están “graves”, incluido una adolescente de 16 años en cuidados intensivos.</p><p>El gobernador de la región de Kursk, Alexéi Smirnov, anunció a su vez que cuatro misiles ucranianos fueron derribados el sábado.</p><p>Las tropas ucranianas lanzaron el 6 de agosto una gran ofensiva en esta región.</p><p>El domingo por la noche, Zelenski reivindicó “avances” en Kursk y la toma de dos pueblos.</p><p>Al mismo tiempo, Ucrania acusó a su vecino Bielorrusia, aliado de Moscú, de “concentrar” tropas en su frontera y advirtió a Minsk que debería evitar “acciones inamistosas”.</p><p>Más de 130.000 personas han huido de los combates desde que empezó la ofensiva ucraniana en esta región. Al menos 31 civiles han muerto y 143 han resultado heridos, según las autoridades.</p><p>Ucrania acusó ayer a Bielorrusia, país vecino aliado de Moscú, de “concentrar” tropas en su frontera común y advirtió que Minsk debería evitar “acciones inamistosas”, en un comunicado de la cancillería.</p><p>En su comunicado, el Ministerio de Relaciones Exteriores indicó que los servicios de inteligencia ucranianos detectaron que <b>Bielorrusia </b>“concentra un número significativo de personal (...) en la región de Gomel, cerca de la frontera noreste de Ucrania, con el pretexto de (realizar) ejercicios” e instó “a (las) fuerzas armadas (bielorrusas) a cesar acciones inamistosas”.</p><div>\n<figure>\n<picture>\n<img alt=\"Kursk. Los ucranianos siguen ganado territorio ruso.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e964f66/2147483647/strip/true/crop/5960x3973+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2Fd5%2F850b0bca4986875f9959cddc56bb%2Fimagen-afp-36eh3nm.jpg 1x, https://imgs.elpais.com.uy/dims4/default/187813e/2147483647/strip/true/crop/5960x3973+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2Fd5%2F850b0bca4986875f9959cddc56bb%2Fimagen-afp-36eh3nm.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e964f66/2147483647/strip/true/crop/5960x3973+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2Fd5%2F850b0bca4986875f9959cddc56bb%2Fimagen-afp-36eh3nm.jpg\" />\n</picture>\n<div>\n<figcaption>Kursk: Los ucranianos siguen ganado territorio ruso.<br /></figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Más ayuda a Kiev</h3>\n<p></p>\n</div><p>Estados Unidos va a entregar a Ucrania un nuevo paquete de ayuda militar, que incluye misiles antiaéreos, anunció el presidente Joe Biden tras llamar por teléfono a su homólogo <b>Volodimir Zelenski</b>. La llamada se produjo el viernes, el mismo día en que Washington anunció sanciones contra cientos de personas y entidades vinculadas a la invasión rusa del país.</p><p>“Estoy orgulloso de anunciar hoy un nuevo paquete de ayuda militar para Ucrania”, dijo Biden en un comunicado, sin especificar su valor en dólares. “El paquete incluye misiles de defensa antiaérea para proteger las infraestructuras críticas de Ucrania; equipos contra drones y misiles antiblindaje para defenderse”, además de “munición para los soldados de primera línea y los sistemas de cohetes móviles que los protegen”, añadió.</p><p>“Rusia no se impondrá en este conflicto. El pueblo independiente de Ucrania prevalecerá y Estados Unidos, nuestros aliados y nuestros socios seguiremos a su lado en todo momento”, añadió Biden.</p><p>Estados Unidos ha sido uno de los principales respaldos militares de Ucrania, con más de 55.000 millones de dólares en armas, municiones y otras ayudas a la seguridad desde que Rusia lanzó su invasión a gran escala en febrero de 2022.</p><p>Este anuncio llega en un momento en que las tropas ucranianas tratan de ganar más territorio en la región occidental rusa de Kursk en la que entraron hace dos semanas, en lo que se considera una ofensiva inédita de un ejército extranjero en territorio ruso desde la Segunda Guerra Mundial.</p><p>Durante la llamada con <b>Biden</b>, Zelenski expresó su satisfacción por el paquete y escribió en la red social X que Ucrania necesita “urgentemente” las nuevas armas. Esta necesidad por parte de Ucrania se han acentuado en las últimas horas por el avance de las fuerzas rusas.</p><div>\n<p>\n</p><h3>Venta de activos extranjeros en Rusia</h3>\n<p></p>\n</div><p>Rusia ingresó casi 140.000 millones de rublos (1.500 millones de dólares) en lo que va del año por la<b> venta de activos de empresas extranjeras</b> en el país a compañías rusas, informó el periódico de negocios RBC.</p><p>En el presupuesto federal estos ingresos figuran como “aportaciones” de organizaciones no gubernamentales, que en 2023 totalizaron 116.500 millones de rublos (unos 1.270 millones de dólares). Este ítem en la partida de ingresos del presupuesto de Rusia fue incluido en 2022, después del comienzo de la campaña militar rusa y la introducción del “impuesto de salida” para los extranjeros de países inamistosos que quisieran vender su negocio en el país. Estas ventas deben ser autorizadas por una subcomisión dependiente del ministro de Finanzas de Rusia, Antón Silúanov, y el pago de esa “aportación” es un elemento para la aprobación de la transacción. Finanzas estableció el “impuesto de salida” en el 15% de valor de mercado, que abona, como regla el comprador.</p><p>La holandesa Yandex NV, el ‘Google ruso’ cerró en julio pasado la última etapa de la venta de su negocio en Rusia. El pago fue unos 180 millones de dólares abonados en yuanes fuera de Rusia y de 94,4 millones de acciones de Yandex NV clase A.</p><p>En octubre de 2023 la cervecera danesa Carlsberg acusó a Rusia de robarle su negocio al imponer una administración estatal a sus activos, después de que no se llegara a un acuerdo amistoso sobre su venta.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/dos-estrategias-de-guerra-ucrania-hunde-carguero-y-avanza-en-rusia-y-moscu-se-centra-en-controlar-el-dombas\">\nDos estrategias de guerra: Ucrania hunde carguero y avanza en Rusia y Moscú se centra en controlar el Dombás\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/avanza-ofensiva-terrestre-y-drones-llegan-a-moscu-pero-rusia-gana-kilometros-en-el-este-de-ucrania\">\nAvanza ofensiva terrestre y drones llegan a Moscú, pero Rusia gana kilómetros en el este de Ucrania\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/rusia-sufre-uno-de-los-mayores-ataques-desde-el-inicio-de-la-guerra-en-una-arriesgada-apuesta-de-ucrania\">\nRusia sufre uno de los mayores ataques desde el inicio de la guerra, en una arriesgada apuesta de Ucrania\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-26T17:15:40.199",
  "ttr": 255,
  "type": "article"
}