{
  "url": "https://www.montevideo.com.uy/Noticias/Iwao-Hakamada-estuvo-preso-en-Japon-durante-46-de-sus-88-anos-de-vida-y-fue-absuelto-uc901472",
  "title": "Iwao Hakamada: estuvo preso en Japón durante 46 de sus 88 años de vida y fue absuelto",
  "description": "El recluso con más años en el corredor de la muerte, el japonés Iwao Hakamada, quedó absuelto este jueves por un tribunal nipón más de medio siglo después de ser condenado a muerte por asesinato múltiple.“El...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Iwao-Hakamada-estuvo-preso-en-Japon-durante-46-de-sus-88-anos-de-vida-y-fue-absuelto-uc901472",
    "https://www.montevideo.com.uy/Noticias/Iwao-Hakamada-estuvo-preso-en-Japon-durante-46-de-sus-88-anos-de-vida-y-fue-absuelto-uc901472?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901472="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896251.jpg",
  "content": "<div>\n                              \t<p>El recluso con más años en el corredor de la muerte, el japonés Iwao Hakamada, quedó absuelto este jueves por un tribunal nipón más de medio siglo después de ser condenado a muerte por asesinato múltiple.</p><p>“El tribunal declara al acusado inocente”, dijo el juez Koshi Kunii del tribunal de distrito de Shizuoka, al oeste de Tokio.</p><p>Este exboxeador pasó 46 de sus 88 años de vida en el corredor de la muerte hasta su liberación en 2014 a la espera de un nuevo juicio por el presunto asesinato de su jefe, la mujer de este y sus dos hijos adolescentes.</p><p>Por su delicado estado de salud, Hakamada no acudió al tribunal, pero sí estaba en la sala su hermana mayor Hideko, de 91 años, quien hizo varias reverencias al juez después de conocer su decisión.</p><p>“Hemos ganado la absolución, todo gracias a su apoyo”, dijo la hermana al salir del tribunal, dirigiéndose al público congregado, con lágrimas en los ojos y la voz entrecortada.</p><p>El caso, iniciado en 1966, se ha convertido en un símbolo para los partidarios de la abolición de la pena de muerte en Japón, minoritarios, según los sondeos.</p><p>La fiscalía tiene dos semanas para apelar, según los medios locales.</p><p>El jueves temprano, cientos de personas esperaban a las puertas del tribunal de Shizuoka para conseguir un lugar en la sala donde por la tarde se leyó el veredicto.</p><p>Acusado en 1966, Hakamada, que en esa época trabajaba en una fábrica, reconoció en un principio los asesinatos, pero luego se retractó y alegó que su confesión estuvo forzada por brutales interrogatorios.</p><p>Sus abogados también alegaron que algunas pruebas usadas en el juicio, como unas prendas ensangrentadas encontradas un año después, fueron fabricadas por la policía o los investigadores.</p><p>En cualquier caso, el tribunal de Shizuoka lo sentenció a muerte en 1968, una condena ratificada doce años después por la Corte Suprema de Japón.</p><p><strong>El ADN en cuestión</strong></p><p>No fue hasta 2014 cuando un tribunal admitió dudas sobre la sentencia después de que unas pruebas que demostraban que el ADN hallado en las prendas ensangrentadas no correspondía a Hakamada.</p><p>El recluso quedó entonces en libertad, pero la repetición del juicio no comenzó hasta el año pasado, debido a los vaivenes judiciales y la resistencia de la fiscalía.</p><p>En este nuevo proceso, la acusación volvió a pedir la pena capital y argumentó que su culpabilidad está “más allá de toda duda razonable”.</p><p>El diario nipón Mainichi señaló que Hakamada es el quinto recluso en el corredor de la muerte en conseguir una repetición de su juicio en Japón después de la Segunda Guerra Mundial. Todos los casos anteriores terminaron en una absolución.</p><p>El entorno del exboxeador asegura que sufre importantes secuelas psicológicas después de casi cinco décadas en el corredor de la muerte, a menudo aislado, pensando que cada día podía ser su último.</p><p>“Hemos librado durante mucho tiempo una batalla que parecía no tener fin”, dijo antes de la absolución su hermana Hideko, que suele hablar en su nombre. “Fui a la oficina del fiscal y le dije:' No nos obligue a pelear hasta que cumpla 100 años'”, apuntó.</p><p>Los condenados a muerte en Japón son a menudo avisados con apenas unas horas de antelación de su ejecución. Esta se lleva a cabo por ahorcamiento, el único método admitido en el archipiélago asiático.</p><p>La pena capital cuenta con un amplio respaldo en la sociedad y los responsables políticos no parecen tener intención de abolirla.</p><p>En diciembre, el país contaba con algo más de un centenar de condenados a muerte en sus cárceles.</p><p><em>AFP.</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 115,
  "type": "article"
}