{
  "url": "https://www.montevideo.com.uy/Noticias/Trump-afirmo-que-las-elecciones-venezolanas-no-fueron-libres-y-apunto-a-Kamala-Harris-uc895890",
  "title": "Trump afirmó que las elecciones venezolanas “no fueron libres” y apuntó a Kamala Harris",
  "description": "Retórica intrincada                                    El expresidente de EE. UU. dijo que “gran parte de la sangre” de los venezolanos “está en manos” de políticos como la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Trump-afirmo-que-las-elecciones-venezolanas-no-fueron-libres-y-apunto-a-Kamala-Harris-uc895890",
    "https://www.montevideo.com.uy/Noticias/Trump-afirmo-que-las-elecciones-venezolanas-no-fueron-libres-y-apunto-a-Kamala-Harris-uc895890?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895890="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888888.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Retórica intrincada</p>\n                                    <h2>El expresidente de EE. UU. dijo que “gran parte de la sangre” de los venezolanos “está en manos” de políticos como la vicepresidenta.</h2>\n                                </div> \n                                <div>\n                              \t<p>El expresidente de Estados Unidos y candidato republicano,\nDonald Trump, afirmó este jueves que las elecciones venezolanas “no fueron\nlibres ni justas”, y apuntó por ello a su presumible rival demócrata, la\nvicepresidenta Kamala Harris.</p><p>El magnate neoyorquino reaccionó por primera vez a los\ncomicios venezolanos del domingo, en los que el Consejo Nacional Electoral\n(CNE) proclamó la victoria del presidente Nicolás Maduro, en unos resultados\ncuestionados por la oposición y buena parte de la comunidad internacional.</p><p>En un mensaje en la red social Truth, Trump insultó a la\nvicepresidenta, a la que llamó “loca Kamala Harris” y la acusó de haber cerrado\ncon Maduro “uno de los peores acuerdos de todos los tiempos”.</p><p>Se refería a la liberación por parte de la Administración de\nJoe Biden de Álex Saab, presunto testaferro de Maduro, y al alivio de sanciones\nal petróleo venezolano, que Washington acabó revirtiendo seis meses después por\nla inhabilitación electoral de la líder opositora venezolana María Corina\nMachado.</p><p>“La loca Kamala ayudó a liderar la liberación del principal\nlavador de dinero de Maduro, y a sus dos sobrinos narcotraficantes convictos, a\ncambio de una promesa obviamente falsa de elecciones libres y justas para el\npueblo de Venezuela. ¡No fueron libres ni justas!”, esgrimió Trump.</p><p>El republicano criticó que “el pueblo venezolano no obtuvo\nnada” y afirmó que “gran parte de la sangre” de los venezolanos “está en manos\nde políticos estadounidenses peligrosamente progresistas y fracasados como la\nloca Kamala Harris y el corrupto Joe Biden”.</p><p>El bloque opositor mayoritario de Venezuela asegura haber\nrecolectado la mayoría de las actas de las elecciones del domingo que, afirman,\ndan la victoria aplastante a su candidato, Edmundo González, quien cuenta con\nel apoyo de María Corina Machado, y miles de personas han salido a las calles a\nprotestar durante los últimos días.</p><p>La ONU, Estados Unidos, la Unión Europea, Argentina, Brasil,\nColombia, México y España, entre otros países, han pedido al CNE que publique\nsus actas para verificar la supuesta victoria de Maduro.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}