{
  "url": "https://www.elpais.com.uy/opinion/ecos/comentario-mas-que-desafortunado-24-6",
  "title": "Comentario más que desafortunado...",
  "description": "Guillermina Coolighan | Montevideo@|Fue el del Sr. candidato a la Presidencia de la Nación (¿?) Andrés Lima.“Al Presidente solo le importa la evolución de su implante capilar más que la vida de la gente”,...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/comentario-mas-que-desafortunado-24-6"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p><b>Guillermina Coolighan | Montevideo</b><br /><b>@</b>|Fue el del Sr. candidato a la Presidencia de la Nación (¿?) Andrés Lima.</p><p>“Al Presidente solo le importa la evolución de su implante capilar más que la vida de la gente”, dijo en un acto partidario.</p><p>Digo que este comentario es más que desafortunado si solo lo miramos desde cierto ángulo. O sea, si lo único a lo que tiene que aferrarse este candidato para convencernos de la solidez de sus propuestas es esto, estamos, como dicen los jóvenes, ¡en el horno!</p><p>Nada de hablar de cómo encarar el futuro, cómo seguir avanzando hacia un país de primera, cómo mejorar lo hecho hasta ahora, cómo dar esperanzas a los jóvenes de nuestro país.</p><p>Ahora bien, mirado desde otro ángulo, y para subrayar lo expresado en el párrafo anterior, ¡sea muy bienvenido este comentario! Porque nos muestra la calidad del candidato, sin desmerecerlo, pero “tus palabras hablan de ti y de tu preparación para desarrollar tus habilidades”.</p><p>¿Puede un Sr. candidato a la dirección de un país detenerse, en plena campaña, en nimiedades de este estilo? ¿Cree este Sr. que metiéndose en algo personal que solo atañe al Dr. Lacalle Pou, agrediéndolo gratuitamente, podrá mejorar su performance para quizá ser electo para este cargo?</p><p>Por eso hablo de la virtud de sus palabras: jamás votaría, e imagino serán muchos los que se sumarían a esto, a alguien que se sube a un estrado a denostar al adversario por algo tan personal y que solo al Dr. Lacalle le importa.</p><p>Sabíamos que, lamentablemente, esta campaña electoral se iba a desarrollar “en el barro”, pero sin embargo nunca creímos que, en vez de debates sinceros, confrontaciones serias, hablando a la ciudadanía de cómo encarar un mejor devenir para todo el pueblo uruguayo, alguien pudiera argumentar sobre algo tan íntimo que solo me produce vergüenza ajena.</p><p>El FA tiene “memoria corta” pues también, el Senador Sr. Andrade, reaparece diciendo para reforzar las “bondades” de sus tres gobiernos, que nunca se vio un gobierno más corrupto que este. Oh, se han olvidado de los pilotes dominando el paisaje y señalados nada menos que por el “compañero” Zabalza irónicamente al candidato Ing. Martínez en su gira para promover lo que sería su gobierno de salir electo; se han olvidado de Ancap fundida, del Tren de los Pueblos Libres, del “caballero de la derecha” y Pluna y tantas y tantas otras “bondades”.</p><p>La verdad es que el editorial del pasado jueves 20, del diario El País, en el cual me inspiro para escribir estas líneas, termina diciendo algo así como si alguien puede creer que este tono puede ser positivo para ganar votos en este clima social.</p><p>Sugiero, deseo, espero, salir de tanta bajeza, subir varios escalones, volver al debate de ideas no solamente para decidir ahora y en octubre y o noviembre nuestros voto, sino para que seamos ejemplo de cultura cívica ( y de la otra también, ¡cuánta falta nos está haciendo una juventud formada y vigorosa llena de saberes!) para nuestros jóvenes. A ellos y solo a ellos se lo estamos debiendo. No permitamos que abreven en estos rencores azuzados por quienes solo buscan el “no pensar” para seguirse integrando a la “masa”.</p><p>Con fe y confianza lo expreso: para adelante buscando siempre lo mejor preparándonos y luchando por ello.</p><p>Lucha sí, siempre, por los ideales y nuestro país, agresiones y resentimientos afuera, solo sirven para envenenarnos.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-25T07:02:01.393",
  "ttr": 111,
  "type": "article"
}