{
  "url": "https://www.montevideo.com.uy/Noticias/-Fuera--PIT-CNT-rechaza-la-visita-de-la-jefa-del-Comando-Sur-de-Estados-Unidos-uc878744",
  "title": "“Fuera”: PIT-CNT rechaza la visita de la jefa del Comando Sur de Estados Unidos",
  "description": "Rechazo                                    La central sindical asegura que dicha visita tiene que ver con el interés en el agua dulce y en la creación de una base...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Fuera--PIT-CNT-rechaza-la-visita-de-la-jefa-del-Comando-Sur-de-Estados-Unidos-uc878744",
    "https://www.montevideo.com.uy/Noticias/-Fuera--PIT-CNT-rechaza-la-visita-de-la-jefa-del-Comando-Sur-de-Estados-Unidos-uc878744?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878744="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/870725.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Rechazo</p>\n                                    <h2>La central sindical asegura que dicha visita tiene que ver con el interés en el agua dulce y en la creación de una base militar.</h2>\n                                </div> \n                                <div>\n                              \t<p>La general estadounidense Laura Richardson, oficial al frente\ndel Comando Sur de las fuerzas armadas de su país, arribó en las últimas horas\na nuestro país y permanecerá hasta el próximo jueves. Tal como informáramos, <a href=\"https://www.montevideo.com.uy/Noticias/Comandante-de-Comando-Sur-de-EE-UU-visita-Uruguay-se-reunira-con-jerarcas-del-Gobierno-uc878509\" target=\"_blank\">Richardson\ntiene previsto reunirse con altos funcionarios del gobierno y líderes militares</a>,\ncon el fin de dialogar acerca de la asociación bilateral en defensa entre\nEstados Unidos y Uruguay.</p><p>El arribo de la militar estadounidense fue rechazado enérgicamente\npor el PIT-CNT, que emitió un comunicado en el que atribuye a su visita\nintenciones contrarias a los intereses nacionales.</p><p>“La general\nRichardson visita nuestro país como embajadora de un gobierno que pone al mundo\nal borde de la guerra nuclear al fomentar de manera irresponsable la guerra\nUcrania-Rusia, que bombardea países como Yemen. Siria, y apoya con armas,\nmuniciones y logística el genocidio que realiza el gobierno de Israel sobre el\npueblo palestino”, señala la misiva.</p><p>“El verdadero\nobjetivo de esta visita es el interés por el agua dulce, ya que Uruguay\ncomparte el Acuífero Guaraní”, añade el texto, que también apunta al presunto\ninterés estadounidense en “crear una base militar en territorio uruguayo” intención\nque constaría en “acuerdos que ya fueron firmados por el Ministerio de Defensa Nacional”.\nDicha base tendría como cometido “contrarrestar la influencia China en la\nregión” y “agradecer el apoyo del actual gobierno por abstenerse en la ONU de\npedir un alto el fuego en Gaza para que pudieran ingresar víveres y medicinas\npara el pueblo palestino”.</p><p>“Repudiamos la\nvisita de quien considera a América Latina su patio trasero, al declarar que el\ninterés de EE. UU. es por los recursos de tierras poco comunes. como el litio\nel petróleo, el cobre y el oro, además de poseer el 31 por ciento del agua\ndulce del mundo en esta región”, prosigue el envío.</p><p>Asimismo,\ncalifica a la oficial como una “representante del imperio que llevó adelante\nlas guerras en Afganistán, Irak, Libia, Pakistán, Somalia, Siria y Yemen, con\nmillones de muertos, y que desde hace 60 años lleva adelante un bloqueo\ncriminal contra Cuba”.</p><p>“Por ello, y en\ntanto “representante de un país que intenta erigirse como el hegemón del mundo,\nno es una buena noticia, ni es bienvenida para las y los trabajadores uruguayos”,\nconcluye el mensaje.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}