{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/7/estudiante-de-utu-de-13-anos-denuncio-que-fue-violada-por-otro-alumno-que-fue-suspendido-por-10-dias/",
  "title": "Estudiante de UTU de 13 años denunció que fue violada por otro alumno, que fue suspendido por 10 días",
  "description": "La denuncia está siendo investigada por Fiscalía y por el Consejo Asesor Pedagógico del centro educativo; el director general de UTU dijo que “es probable que lo que se tenga que hacer si no salen resoluciones antes, es trasladar al chico a otro centro educativo”.",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/7/estudiante-de-utu-de-13-anos-denuncio-que-fue-violada-por-otro-alumno-que-fue-suspendido-por-10-dias/",
    "https://ladiaria.com.uy/educacion/articulo/2024/7/estudiante-de-utu-de-13-anos-denuncio-que-fue-violada-por-otro-alumno-que-fue-suspendido-por-10-dias/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/abuso_utu_RS204681_20240315ER_005_article_main.jpg?r=j91bnrwabpfzXHQA",
  "content": "<div>\n    <p>Por diez días y hasta que el Consejo Asesor Pedagógico (CAP) se expida, un estudiante de la escuela técnica de Colón fue suspendido del centro educativo como medida de alejamiento ante la reciente denuncia por violación de otra estudiante de la institución.</p>\n<p>Así lo informó <em>El País</em> y confirmó <em>la diaria</em> con Juan Pereyra, director general de UTU, quien manifestó que el CAP está investigando la situación “para continuar posteriormente con las medidas necesarias”. Asimismo, dijo que la estudiante y su familia también hicieron la denuncia ante la Fiscalía y que, por lo tanto, están a la espera de ambas respuestas para saber cómo proceder.</p>\n<p>Pereyra narró que, en un principio, “la situación fue detectada por una adscripta, que vio a una chica mal, previo a las vacaciones, y al acercarse a ella logró que le contara lo que le sucedía”. En ese contexto, el director general especificó que la estudiante contó que “fue violada dentro del centro educativo en abril, por un alumno, y que ese día lo había visto” en el instituto. Ella tiene 13 años y él 17, y ambos concurren a distintos turnos de la misma UTU de Colón.</p>\n<p>El director dijo que a partir de ese momento el centro “activó todos los protocolos” que abordan las situaciones de violencia. Tras la denuncia, se formó un equipo de trabajo integrado por “la adscripta, el psicólogo, el director, alguna otra figura del centro y el inspector de la zona”, quienes “están apoyando”, se citó a las familias de los estudiantes y se decidió suspender al alumno denunciado.</p>\n<p>Esta medida, dijo, se debe a que la UTU tiene que “proteger a la alumna de cualquier manera”. En ese sentido, dijo que continuará el abordaje del caso: “Internamente el CAP estudia y sugiere, pero es probable que lo que se tenga que hacer si no salen resoluciones antes, es trasladar al chico a otro centro educativo”.</p>\n<p>Es que, de acuerdo con Pereyra, “la medida que se va a tomar es para proteger a la chica y que no tenga contacto con el alumno que denunció, por lo menos dentro del centro educativo”. Mientras tanto, aseguró: “Hoy la medida es que la chica no tenga un acercamiento con el chico en el centro educativo, y a su vez contenerla, protegerla, darle todo lo que necesite durante el tiempo que sea necesario, lo marque el protocolo o no lo marque”.</p>\n<p>Por otro lado, contó que los profesionales del grupo del centro educativo que están abordando el caso “asesoraron a la familia para que hiciera la denuncia, se llamó a la dependencia para contactar, y ahora estamos en permanente colaboración con la Fiscalía correspondiente para que esto se dilucide lo antes posible”.</p>\n<p>En resumen, Pereyra esgrimió que la situación continuará dependiendo de “cómo evolucione, y lo primero de todo, dependiendo de lo que marque la Justicia”. “Ellos son los que tienen la palabra, nosotros nada más colaboramos con ellos para que salga de la mejor manera posible, entonces tenemos que esperar”, agregó.</p>\n<p>En tanto, la directora de Derechos Humanos de la Administración Nacional de Educación Pública (ANEP), Gloria Canclini, explicó a <em>la diaria</em> que la Dirección de Derechos Humanos “no recibió denuncia del caso, que sí fue presentado a la Dirección General de Educación Técnico-Profesional”.</p>\n<p>Subrayó que en este caso, la dirección general de UTU, “en el marco de sus competencias, actuó con todas las acciones de protección que están previstas en los instrumentos y normas, a través de sus equipos, y se dio trámite a la Justicia como corresponde”.</p>\n<p>Por último, Canclini aclaró que la dirección de la que está a cargo “no tiene competencia para intervenir en casos concretos”, sino que “se gestionan líneas de políticas en derechos humanos a nivel macro”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-25T08:25:52+00:00",
  "ttr": 125,
  "type": "article"
}