{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/entre-el-sol-los-rayos-ultravioletas-y-las-piscinas-consejos-para-cuidar-nuestros-ojos-en-verano",
  "title": "Entre el sol, los rayos ultravioletas y las piscinas: consejos para cuidar nuestros ojos en verano",
  "description": "Paola PachecoAsí como cuidamos la piel con bloqueador solar, los ojos también deben ser protegidos del exceso de exposición a los rayos UV.Una excesiva exposición a la luz ultravioleta en forma crónica...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/entre-el-sol-los-rayos-ultravioletas-y-las-piscinas-consejos-para-cuidar-nuestros-ojos-en-verano",
    "https://www.elpais.com.uy/bienestar/vida-sana/entre-el-sol-los-rayos-ultravioletas-y-las-piscinas-consejos-para-cuidar-nuestros-ojos-en-verano?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1bc7737/2147483647/strip/true/crop/3000x1458+0+115/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F01%2F13%2F61e08fc5c61e8.jpeg",
  "content": "<div>\n<p><b><i>Paola Pacheco</i></b><br />Así como cuidamos la piel con bloqueador solar, los <b>ojos </b>también deben ser protegidos del exceso de exposición a los rayos UV.</p><p>Una excesiva exposición a la<b> luz ultravioleta</b> en forma crónica aumenta el riesgo de enfermedades oculares, incluyendo tumores malignos en la piel de los párpados, proliferaciones benignas en la conjuntiva (la membrana transparente que tapiza la cara interna de los párpados y la esclera) o cáncer en la superficie ocular. Asimismo, los rayos UV son aceleradores de las tan frecuentes cataratas y tienen implicancia en la degeneración macular. Este riesgo se aplica también a las camas solares.</p><p>La <b>exposición UV</b> crónica favorece la proliferación de tejidos anormales en la superficie de nuestros ojos como el pterigion y la pingüecula. Estos crecimientos comprometen sobre todo la parte interna de nuestros ojos donde se reflejan más los rayos UV y suelen aparecer durante la adolescencia o en la tercera década de la vida. Se da sobre todo en quienes practican deportes como surf, esquí, pesca, en agricultores o en cualquiera que pase largas horas bajo el sol de mediodía o en condiciones de luz UV intensa. A pesar de ser benignos pueden comprometer nuestra visión si se agrandan y/o generan astigmatismo elevado, debiendo requerir en esos casos cirugía para extirparlos. Pueden verse a simple vista y la gente comúnmente les llama “la telita delante del ojo”.</p><p>Por otro lado la<b> exposición UV</b> no solo compromete las capas externas de los ojos, sino también puede acelerar la formación de cataratas y favorecer el desarrollo de enfermedades retinales como la degeneración macular relacionada con la edad.</p><p>Los cánceres de los ojos pueden tardar años en desarrollarse, pero cada vez que estamos expuestos al sol sin protección, podríamos incrementar el daño que aumenta el riesgo de sufrir estas graves afecciones. Todos a cualquier edad, debemos tomar precauciones siempre que estemos al aire libre: usar sombrero y lentes de sol.</p><div>\n<p>\n</p><h3>Ojo seco.</h3>\n<p></p>\n</div><p>Otra entidad a tener en cuenta es el ojo seco: un síndrome frecuente que se produce fundamentalmente por una disminución en la cantidad de lágrimas o porque las mismas son de mala calidad y se evaporan. Los ambientes calientes y secos en verano afectan la película lagrimal y secan la superficie ocular.</p><p>En estos casos debemos aumentar la hidratación mediante consumo abundante de agua y se pueden utilizar lágrimas sin conservantes.</p><div>\n<p>\n</p><h3>Playas o piscinas.</h3>\n<p></p>\n</div><p>En el verano, además de estar más expuesto al sol, aprovechamos a darnos baños en la playa y en piscinas. Aquí es donde los usuarios de lentes de contacto deben ser extremadamente cuidadosos. Los lentes de contacto de cualquier clase tienen contraindicado su uso en piscinas o en baños de mar. El agua contiene microorganismos como bacterias, hongos, virus y parásitos (Acanthamoeba spp entre otros) que ponen en riesgo nuestra salud ocular. Se asume un riesgo de infección grave en la córnea o queratitis que puede inducir una pérdida permanente de la visión o incluso ceguera.</p><p>Otro problema que se agrega en las piscinas es el cloro. El mismo se usa como desinfectante pero, si se excede en cantidad, puede producir irritación en los ojos. La superficie de los mismos está cubierta por una delgada capa de lágrimas llamada “película lagrimal”. El cloro y demás químicos utilizados como desinfectantes de piscinas pueden ser muy agresivos con esta película lagrimal lo que se refleja en ojos rojos e irritados.</p><p>Si al salir del agua tenemos los ojos rojos con sensación de ardor (“ojos del nadador”) es recomendable lavárselos con agua dulce y así eliminar los residuos del cloro y demás sustancias químicas de párpados y pestañas. También podemos colocar lágrimas artificiales sin conservantes para tener confortables nuestros ojos.</p><div>\n<p>\n</p><h3>Lentes de natación.</h3>\n<p></p>\n</div><p>Los lentes de natación con aumento son una excelente opción para las personas que necesitan corrección visual mientras practican deportes acuáticos. Estas gafas están diseñadas para proporcionar la misma corrección que sus lentes de contacto, permitiéndote ver claramente incluso bajo el agua. En el caso de necesitar adquirir éste tipo de gafas debemos tener en cuenta distintos aspectos:</p><p><b>• Graduación: </b>Al igual que con los anteojos normales, necesitarás conocer tu graduación actual. Puedes obtener esta información a través de una receta oftalmológica actualizada.</p><p><b>• Tipo de lentes: </b>Las gafas de natación con aumento pueden tener lentes bifocales, monofocales o progresivas, dependiendo de tus necesidades de corrección. Algunas también ofrecen opciones para lentes de lectura para ver claramente las pantallas de relojes o temporizadores mientras nadas.</p><p><b>• Material de las lentes: </b>Asegurate de que las lentes estén hechas de materiales resistentes a los arañazos y que proporcionen una visión clara bajo el agua. Las lentes de policarbonato son comunes en las gafas de natación debido a su resistencia y durabilidad.</p><p><b>• Ajuste: </b>Buscá lentes que tengan un diseño ajustable para adaptarse a la forma de tu cara y asegurarse de que permanezcan en su lugar mientras nadas.</p><p><b>• Antivaho: </b>Las gafas de natación con tratamiento antivaho son útiles para evitar que se empañen mientras estás en el agua, lo que puede ser especialmente importante si nadas en aguas frías.</p><p><b>• Protección UV: </b>Algunas gafas de natación también ofrecen protección contra los dañinos rayos ultravioleta (UV), lo que puede ser beneficioso si nadas al aire libre.</p><p><b>• Marca y modelo:</b> Investigá diferentes marcas y modelos para encontrar aquellas que se ajusten mejor a tus necesidades y preferencias personales.</p><div>\n<p>\n</p><h3>Consejos.</h3>\n<p></p>\n</div><p>Con respecto a la protección ocular la Academia Americana de Oftalmología hace las siguientes recomendaciones:</p><p>Utilice anteojos de sol marcados con el sello “100% de protección UV”:</p><p>Use solamente anteojos que bloqueen tanto los rayos UV-A como UV-B y que tengan el sello UV400 o 100% de protección UV.</p><p>• Elija monturas de diseño envolvente para que los rayos solares no puedan penetrar lateralmente.</p><p>• Si usa lentes de contacto con bloqueo UV, no por eso deja de necesitar lentes de sol.</p><p>Utilice sombrero además de los anteojos de sol, uno de ala ancha es lo mejor.</p><div>\n<p>\n</p><h3>Niños.</h3>\n<p></p>\n</div><p>Es mejor que los niños no permanezcan al rayo directo del sol durante el mediodía. Asegurate de que usen anteojos y sombrero siempre que estén al sol. No olvides que las nubes no bloquean los rayos UV: Los rayos de sol pueden pasar a través de la niebla y de las nubes; el sol es dañino para los ojos en cualquier época del año, no sólo en el verano.</p><p>Tené extremo cuidado en condiciones de rayos UV intensos: los rayos solares son más fuertes desde el mediodía y durante las primeras horas de la tarde. Evitar la exposición entre las 10 am y las 4 de la tarde.</p><p>Al adoptar estos simples consejos, usted y su familia podrán disfrutar del sol del verano con seguridad mientras protegen su visión.</p><div><div>\n<figure>\n<picture>\n<img alt=\"Paola Pacheco.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/95a333b/2147483647/strip/true/crop/1066x1600+0+0/resize/959x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2Fe9%2F5237963d4f18abe89388007b2ee9%2F7ff0107a-fc66-4df8-a216-5c2e6c5aa4c1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e02cd1c/2147483647/strip/true/crop/1066x1600+0+0/resize/1918x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2Fe9%2F5237963d4f18abe89388007b2ee9%2F7ff0107a-fc66-4df8-a216-5c2e6c5aa4c1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/95a333b/2147483647/strip/true/crop/1066x1600+0+0/resize/959x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2Fe9%2F5237963d4f18abe89388007b2ee9%2F7ff0107a-fc66-4df8-a216-5c2e6c5aa4c1.jpg\" />\n</picture>\n</figure>\n</div><p>Médico Cirujano Oftalmologo. Especialista en superficie ocular, catarata, córnea y cirugía refractiva. Presidente de la SUCRYC (Sociedad Uruguaya de Catarata, Cirugía Refractiva y Córnea).</p><p>Está en Instagram como <a href=\"https://www.instagram.com/corneauruguay/\" target=\"_blank\">@corneauruguay</a><br /></p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-05T06:30:01.099",
  "ttr": 225,
  "type": "article"
}