{
  "url": "https://www.montevideo.com.uy/Noticias/Quien-es-J-D-Vance-el-senador-de-39-anos-que-es-companero-de-formula-de-Trump-uc894142",
  "title": "Quién es J.D. Vance, el senador de 39 años que es compañero de fórmula de Trump",
  "description": "A James David Vance (Ohio, 1984), designado hoy por Donald Trump como su nominado a vicepresidente para la contienda por la Casa Blanca, lo definió recientemente el líder republicano como un “joven Abraham...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Quien-es-J-D-Vance-el-senador-de-39-anos-que-es-companero-de-formula-de-Trump-uc894142",
    "https://www.montevideo.com.uy/Noticias/Quien-es-J-D-Vance-el-senador-de-39-anos-que-es-companero-de-formula-de-Trump-uc894142?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894142="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888178.jpg",
  "content": "<div>\n                              \t<p>A James David Vance (Ohio, 1984), designado hoy por Donald\nTrump como su nominado a vicepresidente para la contienda por la Casa Blanca,\nlo definió recientemente el líder republicano como un “joven Abraham Lincoln” a\nquien hasta “la barba le queda bien”.</p><p>El detalle, aunque pueda parecer nimio, dice mucho en este\ncaso del respeto que Trump, de quien es vox populi que detesta el vello facial,\nprofesa ahora por esta figura incipiente dentro del partido, que pasó de vivir\nun auténtico drama personal y servir como infante de marina en la guerra de\nIrak a convertirse en un escritor líder de ventas.</p><p>Mucho antes de llegar a senador por Ohio, J.D., como se le\nconoce popularmente, sufrió una infancia expuesto a la violencia, a las armas y\nal consumo de drogas en Middletown, su localidad natal en ese estado vecino de\nPensilvania, donde el expresidente Trump recibió un disparo en su oreja derecha\neste sábado.</p><p>Su despiadada realidad era la de muchas familias blancas en\nciudades manufactureras de EE. UU., en decadencia allá por la década de los\nnoventa.</p><p>Las constantes peleas de sus padres desembocaron en un\ndivorcio tras el que J.D. empezaría a usar el apellido Vance de su madre en vez\ndel Bowman paterno; y su crianza recaería en su aguerrida abuela, a quien\nllamaba “Mamaw”, cuyas enseñanzas moldearon la persona y el político que es\nhoy.</p><p>En su pequeña ciudad -ubicada en los Apalaches-, el pequeño\nJ.D. Vance aprendió que la familia no se elige, pero que hay que quererla\nigualmente, que el cristianismo era su salvación y que, si alguna vez fallaba,\nsiempre estarían las 19 pistolas que “Mamaw” guardaba en casa.</p><p>Ese acervo de valores tradicionales, y las ganas de cambiar\nde aires, lo motivaron para alistarse en el cuerpo de marines estadounidense y\nservir en la guerra de Irak (2003).</p><p>En 2005 su abuela falleció y J.D. entendió que su carrera\nmilitar había terminado y debía enfocarse en sus estudios en Ciencias Políticas\ny Filosofía en la Universidad Estatal de Ohio, que culminó con calificación ‘cum\nlaude’, para dar el salto a la Facultad de Derecho de Yale.</p><p>Los ecos de esa infancia de ‘basura blanca’ -modo\ndespectivo usado en el país para referirse a familias de clase baja y\ndesestructuradas- resonaron una vez más en la cabeza de J.D. una década\ndespués, optando por apartar sus boyantes trabajos entre bufetes y tecnológicas\ncalifornianas para escribir sus memorias.</p><p>Se titularon ‘Hillbilly Elegy’ (‘Hillbilly: Una elegía\nrural’, en español), vieron la luz en 2016 por HarperCollins y desde el\nprincipio fueron un bum en la industria editorial.</p><p>Medios como <em>The New York Times</em> o la CNN, donde poco\ndespués haría de comentarista político, consagraron las bondades de una obra\ncon tanto impacto que se coló en la batalla presidencial entre el mismo Trump y\nla demócrata Hillary Clinton, y en 2020 llegaría como película a Netflix.</p><p>“No puedo soportar a Trump. Temo que esté llevando a la\nclase trabajadora blanca a un lugar muy oscuro”, aseguró Vance en una\nentrevista con la radio pública NPR en 2016.</p><p>J.D. había evidenciado hasta entonces un perfil más\nmoderado y con vocación social, fundando incluso una ONG para proteger a niños\nvíctimas de entornos complicados como el suyo, pero fue virando en los últimos\naños hacia un conservadurismo más propio del núcleo MAGA (‘Make America Great\nAgain’).</p><p>“Mi tío me acaba de preguntar que si me alegraba de haber\nganado. Si no lo hubiera conseguido, habría sido otra terrible vuelta a casa.\nEn la familia Vance siempre estamos atentos a las cosas importantes”, afirmaba\nentre risas J.D. al hacerse con el puesto de senador por Ohio en 2022.</p><p>Ya ocupando ese cargo pidió disculpas públicas a Trump por\nlas declaraciones de 2016 y las calificó como “un error”.</p><p>Recientemente, ha defendido con rotundidad los ataques\nisraelíes en Gaza y ha cargado duramente contra la Administración Biden por su\ngestión económica.</p><p>Padre de tres niños y casado con una mujer de orígenes\nindígenas apalaches, Vance afronta ahora otro gran desafío vital sujeto al\nimprevisible Trump y a su manera de trabajar en equipo, que ha convertido la\nfigura del vicepresidente en un cargo un tanto irrelevante; véase el caso de\nMike Pence.</p><p>“J.D. me está besando el culo porque necesita mi apoyo”,\nmanifestó el expresidente cuando el ‘vice’ -si hay victoria republicana- se\nsumó a la carrera por el Senado.</p><p>Meses después, en un acto conjunto en East Palestine\n(Ohio), cerraron filas, criticaron a Biden por el descarrilamiento de un tren\ncon productos químicos y Trump definió a J.D. como “una joven estrella, un gran\nsenador y un verdadero luchador” del que no le molesta ni su tupida barba.</p><p><em>EFE / Guillermo Azábal</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 154,
  "type": "article"
}