{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/9/ministerio-de-turismo-cuestiona-proyecto-inmobiliario-para-punta-ballena-por-falta-de-enfasis-en-la-sostenibilidad/",
  "title": "Ministerio de Turismo cuestiona proyecto inmobiliario para Punta Ballena por falta de énfasis en la “sostenibilidad”",
  "description": "Organizaciones sociales y vecinales de Punta Ballena expresaron su preocupación y rechazo frente al proyecto de desarrollo inmobiliario de 29 edificios en el lomo de la ballena, cuya resolución por parte del...",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/9/ministerio-de-turismo-cuestiona-proyecto-inmobiliario-para-punta-ballena-por-falta-de-enfasis-en-la-sostenibilidad/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/9/ministerio-de-turismo-cuestiona-proyecto-inmobiliario-para-punta-ballena-por-falta-de-enfasis-en-la-sostenibilidad/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS211059_20240429CDS_002981726CDS_-lpr_article_main.JPG?r=UNg0RgaNxZ3qjI3m",
  "content": "<div>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/8/complejo-residencial-en-punta-ballena-organizaciones-afirmaron-que-el-proyecto-es-ilegal-e-inviable/\">Organizaciones sociales y vecinales de Punta Ballena expresaron su preocupación y rechazo frente al proyecto de desarrollo inmobiliario</a> de 29 edificios en el lomo de la ballena, cuya resolución por parte del Ministerio de Ambiente parece inminente, según informaron el pasado lunes en un comunicado de prensa. Las agrupaciones han dado a conocer una serie de argumentos técnicos y legales que, aseguran, “cuestionan la autorización de un proyecto que, si se llevara a cabo, traerá como consecuencia graves daños ambientales, paisajísticos, culturales y sociales”, según detallaron en dicho comunicado.</p>\n<p>Expusieron que en mayo el Ministerio de Turismo se había sumado a las entidades que expresaron objeciones hacia el proyecto, como el Centro Universitario de la Región Este (CURE), la Facultad de Arquitectura y la Sociedad Uruguaya de Arquitectos, entre otros. Según los informes del Ministerio de Turismo, “la vista panorámica, el frente rocoso y la vegetación autóctona son elementos clave que hacen de Punta Ballena el tercer destino turístico más visitado del país, después de Punta del Este y Piriápolis”, señalaron las agrupaciones vecinales.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/ciencia/articulo/2024/5/punta-ballena-sin-ballenas-el-proyecto-inmobiliario-podria-impactar-en-el-pasaje-de-la-ballena-franca-por-nuestras-aguas/\">¿Punta Ballena sin ballenas? El proyecto inmobiliario podría impactar en el pasaje de la ballena franca por nuestras aguas</a></li>\n</ul>\n<p>En efecto, el documento firmado por el Área Planeamiento Estratégico en Turismo de ese ministerio, señala que la zona en la que se instalaría el proyecto no tiene construcciones a excepción de los miradores, y menciona: “tomando como elementos centrales para su conservación la vista panorámica, el frente rocoso y la vegetación autóctona, los que representan recursos turísticos fundamentales que transforman la microrregión Punta Ballena en un punto de interés, con un atractivo singular para el destino turístico en particular y a nivel nacional”. </p>\n<p>El escrito se detiene en que el proyecto plantea que sólo 20% de las viviendas serán para residencia permanente y el resto será con fines de uso temporal, y apunta: “No obstante, en el proyecto no se hace referencia una estrategia de gestión turística que atienda a los períodos de menor ocupación y al comportamiento fluctuante de la demanda del destino”. </p>\n<p>También indica que “no se ofrecen estudios de análisis de los flujos de visitantes ni de los perfiles, que justifiquen la necesidad o potencialidad de un proyecto de alojamiento de ese estilo en un enclave patrimonial singular, considerando la afectación que tendría sobre el paisaje y que fuera expresado por otros actores de competencia en la temática”. </p>\n<p>El informe menciona que Punta Ballena es, después de Punta del Este y de Piriápolis, la tercera localidad de mayor afluencia de visitantes de turismo interno, llegando a 111.007 personas entre abril de 2023 y abril de 2024</p>\n<p>Además, apunta que los elementos que podría afectar el proyecto son relevantes en el marco de los objetivos del ministerio y la marca Uruguay Natural que ha adoptado el país. “La conservación del paisaje y sus elementos de valoración (vista panorámica, frente rocoso y vegetación autóctona), considerados como activos del proyecto y asociados al patrimonio cultural y natural, resultan de relevancia para la política de sostenibilidad que impulsa este Ministerio, en línea con  los Objetivos de Desarrollo Sostenible, ratificados como Estado miembro de la ONU Turismo, así como también en los principios de la marca Uruguay Natural”. </p>\n<p>En resumen, el documento menciona que “el proyecto toma la mirada turística como elemento de justificación por tratarse de un punto de interés turístico en sí mismo, por los valores ya identificados, pero no profundiza en su contribución a la cadena de valor turística del destino, ni menciona sus posibilidades de eslabonamiento económico con el resto de los servicios del destino y los actores que lo gestionan, en el mismo sentido, tampoco se hace énfasis en la sostenibilidad económica, social o ambiental asociada al sistema turístico, que garantice la permanencia y contribución del proyecto a la actividad turística en particular y al territorio de influencia en general, considerándose su enclave de un enorme interés público nacional. </p>\n<p>En el plano legal, las organizaciones vecinales recordaron que el área donde se prevé desarrollar el proyecto carece de registro catastral, un requisito fundamental que, de no cumplirse, podría anular el proceso de evaluación ambiental. A pesar de la <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/8/agrupaciones-de-punta-ballena-pidieron-reunion-al-ministro-de-ambiente/\">presentación de esta información al Ministerio de Ambiente</a>, aún no han recibido una respuesta oficial.</p>\n<p>“Mientras esperábamos una respuesta, el ministro Bouvier y el presidente de la República Luis Lacalle Pou comentaron que estaría por finalizar la evaluación ambiental del proyecto”, indicaron los vecinos en el comunicado de prensa.</p>\n<p>Las organizaciones expresaron que esperan que la decisión final del Ministerio de Ambiente se alinee con los fundamentos técnicos y legales presentados, así como con las numerosas manifestaciones de apoyo de vecinos, académicos y profesionales en defensa de Punta Ballena como parte del patrimonio natural, histórico y cultural del país.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2024/5/punta-ballena-y-algo-mas-lacalle-pou-recibio-a-organizaciones-de-maldonado-preocupadas-por-proyectos-inmobiliarios-costeros/\">Punta Ballena y algo más: Lacalle Pou recibió a organizaciones de Maldonado preocupadas por proyectos inmobiliarios costeros</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-04T20:44:01+00:00",
  "ttr": 162,
  "type": "article"
}