{
  "url": "https://www.elpais.com.uy/ovacion/futbol/miguel-angel-russo-con-ovacion-por-que-no-llego-a-nacional-el-amor-por-uruguay-y-como-lucho-contra-el-cancer",
  "title": "Miguel Ángel Russo con Ovación: por qué no llegó a Nacional, el amor por Uruguay y cómo luchó contra el cáncer",
  "description": "El entrenador argentino de 67 años está de pretemporada en Montevideo con Rosario Central y habló de cómo viene trabajando el equipo de cara a un 2024 con mucha actividad y grandes objetivos.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/miguel-angel-russo-con-ovacion-por-que-no-llego-a-nacional-el-amor-por-uruguay-y-como-lucho-contra-el-cancer",
    "https://www.elpais.com.uy/ovacion/futbol/miguel-angel-russo-con-ovacion-por-que-no-llego-a-nacional-el-amor-por-uruguay-y-como-lucho-contra-el-cancer?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b0d2f78/2147483647/strip/true/crop/3048x1482+0+545/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2Fe9%2F058c83674048beaafa61f7f48a83%2Fmiguel-angel-russo-entrenador-de-rosario-central.JPG",
  "content": "<div>\n<p>Es un enamorado de <b>Uruguay</b>, país al que visita desde muy chico. Su fanatismo por el <b>fútbol </b>se conjuga a la perfección con encuentros con grandes amigos, almuerzos, cenas y extensas mesas de café. <b>Miguel Ángel Russo</b> vive un lindo presente con<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/rosario-central\"><b>Rosario Central</b></a><b> </b>y de pretemporada en <b>Montevideo </b>habló de todo.</p><p>El entrenador argentino nacido hace 67 años en <b>Lanús</b>, contó por qué no se transformó en el técnico de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nacional\"><b>Nacional</b></a><b> </b>en 2023 tras reunirse con la directiva, recordó la charla con <b>Carlos Salvador Bilardo</b> cuando el doctor lo dejó afuera de la lista de la <b>selección de Argentina</b> para el <b>Mundial de México 1986</b> y habló de la relación que mantiene mantiene con el fútbol uruguayo y varios de sus actores.</p><p>Además, Russo, que se consagró campeón de la <b>Copa Libertadores</b> con <b>Boca </b>en 2007, dio su opinión acerca de las Sociedades Anónimas Deportivas y contó cómo fue su lucha contra el <b>cáncer</b>, enfermedad que superó en plena definición del torneo colombiano dirigiendo a <b>Millonarios de Bogotá</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Miguel Ángel Russo, entrenador argentino de 67 años.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5e494b7/2147483647/strip/true/crop/3048x2027+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F89%2F673f3aa74b7d8f2031a115d373bd%2Fmiguel-angel-russo-entrenador-argentino-de-67-anos.JPG 1x, https://imgs.elpais.com.uy/dims4/default/7c9adef/2147483647/strip/true/crop/3048x2027+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F89%2F673f3aa74b7d8f2031a115d373bd%2Fmiguel-angel-russo-entrenador-argentino-de-67-anos.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5e494b7/2147483647/strip/true/crop/3048x2027+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F89%2F673f3aa74b7d8f2031a115d373bd%2Fmiguel-angel-russo-entrenador-argentino-de-67-anos.JPG\" />\n</picture>\n<div>\n<figcaption>Miguel Ángel Russo, entrenador argentino de 67 años.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p><b>— ¿Cómo viene siendo la pretemporada en Uruguay?</b><br />—Viene muy bien. Nos invitaron a competir y a jugar el torneo de verano. Teníamos algo de Chile, pero preferimos venir a <b>Montevideo</b>. El hecho de competir es bueno y también teníamos la posibilidad de manejarnos cerca de <b>Rosario</b>. Además, este es un país que conozco, he venido toda la vida, tengo muchos amigos y disfruto cada vez que vengo.</p><p><b>— ¿Qué significó ser campeón del fútbol argentino con Rosario Central?</b><br />—Algo muy lindo. Fuimos de menor a mayor, tal como sucede en todos los procesos. El club estaba en una situación muy mala, pero el actual presidente (<b>Gonzalo Belloso</b>) es un exfutbolista, es gente de fútbol y es más fácil la relación. Eso facilita un montón de cosas. Nos pusimos a trabajar enseguida. Yo conozco bastante al club porque es la quinta vez que estoy y él tenía la inquietud de mejorar a <b>Rosario Central</b>, especialmente en lo futbolístico, pero en todo el tema de inferiores, que es clave en Rosario, una ciudad que permanentemente saca futbolistas, en la que además se compite mucho y en la que el fútbol se vive de otra manera. Yo soy muy feliz cuando todo el día hablo de fútbol, entonces es un lugar ideal dentro de mi vida. Conozco el club y conozco la mayoría de las cosas que para otro entrenador hubiesen sido difíciles y para mí fueron no más simples, pero sí con el conocimiento para poder tomar decisiones más rápidas y entender cómo es todo.</p><p><b>— Antes de cerrar tu regreso a Rosario Central estuviste muy cerca de ser el técnico de Nacional. ¿Por qué no se dio?</b><br />—Estuve muy cerca sí y le tengo que agradecer a la gente del club. Es una institución que respeto mucho. Esas cosas tienen su momento y no se dio, pero estoy agradecido con <b>Nacional</b>. Fue una decisión mía, no del club. El presidente en ese momento y los dirigentes hicieron todo lo posible pero repito que fue una decisión mía y estoy eternamente agradecido. Después apareció lo de <b>Central </b>y las cosas del fútbol son así.</p><p><b>— ¿Tenés una relación bastante estrecha con Uruguay verdad?</b><br />—Sí, totalmente. Me gusta cómo el uruguayo vive el <b>fútbol </b>de una manera muy especial y también cómo lo juega. Eso me gusta mucho. Además tengo amigos acá con los que comparto mesas de café, almuerzos, cenas y por supuesto, una charla sobre fútbol. Estoy muy informado sobre lo que pasa acá. Sigo de cerca el <b>fútbol uruguayo</b> porque me encanta. A veces me tomo un avión o un buque, viajo por el día, almuerzo con algún amigo, elijo un partido para ver y después me vuelvo. Es algo que me encanta hacer.</p><p><b>— ¿Tenés muchos amigos uruguayos por el fútbol?</b><br />—Un montón. De jugadores que estuvieron conmigo en algún plantel a entrenadores. Tengo una relación muy grande con <b>Gregorio Pérez</b>. Tipazo. Siempre estoy en contacto permanente desde hace años, no solo ahora. Es una grandísima persona, un hombre honorable. Es una relación que produce el fútbol y soy un agradecido.</p><p><b>— ¿Qué atributos le ves al futbolista uruguayo?</b><br />—Primero que nada lo respeto mucho. Y después porque siempre hay muchos jugando por el mundo y eso te marca una forma. De haber tenido compañeros y después haber dirigido a varios, siempre tengo una idea y una opinión: el uruguayo con el fútbol tiene algo que es especial.</p><div>\n<figure>\n<picture>\n<img alt=\"El argentino Miguel Ángel Russo de pretemporada con Rosario Central en Uruguay.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/76ea722/2147483647/strip/true/crop/3024x4545+0+0/resize/958x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2Fba%2Fd39a6090417384cd4299ab8c3ec9%2Fel-argentino-miguel-angel-russo-de-pretemporada-con-rosario-central-en-uruguay.JPG 1x, https://imgs.elpais.com.uy/dims4/default/2522015/2147483647/strip/true/crop/3024x4545+0+0/resize/1916x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2Fba%2Fd39a6090417384cd4299ab8c3ec9%2Fel-argentino-miguel-angel-russo-de-pretemporada-con-rosario-central-en-uruguay.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/76ea722/2147483647/strip/true/crop/3024x4545+0+0/resize/958x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2Fba%2Fd39a6090417384cd4299ab8c3ec9%2Fel-argentino-miguel-angel-russo-de-pretemporada-con-rosario-central-en-uruguay.JPG\" />\n</picture>\n<div>\n<figcaption>El argentino Miguel Ángel Russo de pretemporada con Rosario Central en Uruguay.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p><b>— ¿Por qué?</b><br />—Porque no es fácil que en un país de muy pocas personas comparado con otros, siempre haya jugadores de una gran categoría y de otra índole. Eso no es natural, no es algo normal y me llama mucho la atención.</p><p><b>— Tuviste a lo largo de tu carrera a varios uruguayos con los que fuiste campeón también. ¿Dice algo eso?</b><br />—He encontrado gente muy profesional, muy noble. Por ejemplo, <b>Facundo Mallo</b>. Ha tenido un nivel distinto y cerró un año importantísimo. Colaboró mucho con el equipo pero no solo eso sino que también a mi me interesa lo grupal, que el grupo esté bien. Hablamos todo, nos ayudamos. Es la forma de integrarnos dentro de un club especial para saber lo que es la convivencia y Facundo en ese sentido colaboró y mucho. Y como jugador fui campeón con<b> Lucho Malvarez</b> en Estudiantes. Después también cono técnico lo tuve al <b>Loco Abreu</b> en Central. Fue un jugador importantísimo en una etapa complicada. Veníamos del Nacional B, yo había ascendido al equipo y el Loco ayudó mucho, siempre en la mejor. Seguimos en contacto permanente porque tenemos gente en común y como te decía recién, este es un país que me encanta y es raro que no venga a veranear a Uruguay. Voy a <b>Punta del Este</b>. Es un momento de paz y de tranquilidad. Me ayuda a descansar, a tomar café con amigos, compartir una cena. El uruguayo es especial para eso y en ese sentido yo soy igual. Me agrada amanecer hablando de fútbol.</p><p><b>— ¿Cómo fue quedar afuera de la lista definitiva para el Mundial de México 1986?</b><br />—Quedé afuera por una lesión. Y Bilardo tenía razón. Siempre me dijo lo mismo: “Me vas a entender el día que seas técnico. Antes no. Y me vas a odiar”. Y tenía razón, porque el día que uno empieza a tomar decisiones y entiende cuál es la forma de trabajo, asimila. Pero más allá de eso, siento un respeto, un cariño y una admiración brutal por él. Tanto <b>Eduardo Manera</b>, hoy fallecido, y <b>Carlos Bilardo</b>, que está en una situación difícil y lo lamento muchísimo, me formaron como técnico y están siempre en mi memoria por lo que me ayudaron como futbolista y entrenador.</p><p><b>— Hiciste famosa la frase “son decisiones”. ¿Cómo fue esa situación?</b><br />—La frase se hizo famosa porque el periodismo pensaba que yo estaba escondiendo cosas, pero era la realidad. No escondía nada. “Son decisiones” es una frase que aplica a nuestro trabajo porque permanentemente estamos tomando decisiones todos los días del año. Algunos la entendieron mal, pero los técnicos vivimos tomando decisiones que a veces no se pueden explicar.</p><p><b>— ¿Qué significó para vos ganar una Copa Libertadores con Boca?</b><br />—Tuve la suerte de ganar la <b>Copa Libertadores</b> con <b>Boca</b>... (piensa) La Copa es complicada y más en los últimos años en los que los equipos brasileños tienen deportivamente, por una cuestión de dinero, una supremacía muy grande sobre el resto. Antes no pasaba y competíamos todos, pero hoy es mucho más difícil, más competitivo y nos cuesta. Vos pensá que nosotros en <b>Argentina </b>o ustedes en <b>Uruguay </b>a mitad de año vendemos jugadores a Europa y los brasileños los traen de ahí para reforzarse. Y eso forma parte de las economías que tenemos nosotros y la que tienen ellos. El fútbol cambió. Ellos tienen Sociedades Anónimas Deportivas mientras nosotros seguimos haciendo clubes de fútbol, que ojo, no está mal, pero te obliga a otro tipo de circunstancias y situaciones.</p><div>\n<figure>\n<picture>\n<img alt=\"Miguel Ángel Russo, técnico de Rosario Central.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cca3c53/2147483647/strip/true/crop/3048x2027+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F48%2F4abd3166461687984cda9632d7b1%2Fmiguel-angel-russo-tecnico-de-rosario-central.JPG 1x, https://imgs.elpais.com.uy/dims4/default/149e0b9/2147483647/strip/true/crop/3048x2027+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F48%2F4abd3166461687984cda9632d7b1%2Fmiguel-angel-russo-tecnico-de-rosario-central.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cca3c53/2147483647/strip/true/crop/3048x2027+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F48%2F4abd3166461687984cda9632d7b1%2Fmiguel-angel-russo-tecnico-de-rosario-central.JPG\" />\n</picture>\n<div>\n<figcaption>Miguel Ángel Russo, técnico de Rosario Central.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p><b>— ¿Qué opinión tenés acerca de las Sociedades Anónimas Deportivas?</b><br />—Creo que hay clubes que sí pueden ser una SAD y otros que no. Los que tienen mayor cantidad de socios y mayor fuerza deportiva son los grandes de cada país. <b>Real Madrid</b> y <b>Barcelona </b>no son una SAD. Por algo pasa. Eso, trasladado a un contexto de cada país en Sudamérica, no es fácil. Si tenés arriba de 50.000 socios es una historia y si tenés 3.000 es otra. Pero todo eso forma parte de la sociedad moderna futbolística y cada uno tendrá que definir si es bueno o malo. Yo en eso no me meto. Pero tampoco es algo que va a acortar la distancia de lo que hablamos recién como la inversión que tiene un equipo brasileño y uno argentino. Yo desconozco ese tipo de manejos y tanto en Argentina como en Uruguay, el fútbol es pasión. Vivimos de la pasión, vivimos de que los chicos corran atrás de una pelota en la calle, en un potrero, en un campito. Y esas cosas son las que no podemos perder porque sino perdemos la esencia del fútbol y esa tiene que ser nuestra lucha.</p><p><b>— ¿Cómo fue luchar contra el cáncer y ganarle?</b><br />—Cuando me descubren la enfermedad (<b>cáncer de próstata</b>) era un momento muy especial porque yo estaba a punto de jugar finales con Millonarios en Colombia y a lo mejor tomé decisiones que iban en mi contra pero que me ayudaron mucho porque yo quería estar en esas finales y salir campeón. Eso me fue sacando de alguna manera de la situación de preocupación. Y tuve gente que me ayudó. <b>Joan Manuel Serrat </b>fue el primer amigo que estuvo y más allá de la relación que ya tenía con él, fue fundamental.</p><p><b>— ¿Cómo se forjó esa relación y cómo te ayudó en ese momento tan complicado?</b><br />—Él era muy amigo del <b>Negro Fontanarrosa</b>, un gran hincha de Central, y había una mesa de café entre amigos de la que yo participaba con alguna cena y demás. Era una relación muy especial. Serrat me dijo cosas muy claras, muy simples. Me habló son simpleza. Después a la noche lo vi en un show y me di cuenta que era la cabeza más que otro tipo de situaciones. Ahora hay cosas mucho más modernas y yo sigo ayudando anónimamente, dándole charlas a quienes lo necesitan, hablando y colaborando con centros de lucha contra el cáncer. Todo en silencio.</p><p><b>— ¿Cómo surgió la frase “esto se cura con amor”?</b><br />—Amor me dio mi familia, mi gente. Y al colombiano le tengo un cariño muy grande porque en ese momento yo me daba quimioterapia, se me caía el pelo y era un desastre. Pero jamás alguien, incluso rivales o periodistas, hizo un comentario fuera de lugar. Nada. Y eso habla del respeto, cosa que por ahí en el<b> Río de la Plata</b> es más difícil. Los colombianos tienen ese don y estoy eternamente agradecido, sobre todo con la gente de Millonarios que está siempre en mi memoria. Es un club que admiro y deseo que le vaya siempre bien. Hacía 15 años que no salía campeón en esa época y ganamos dos títulos. Me acuerdo que había dos uruguayos como <b>Nicolás Vikonis</b> y <b>Matías De los Santo</b>s que ayudaron un montón al equipo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-liverpool-de-emiliano-alfaro-cayo-7-6-por-penales-ante-rosario-central-en-el-cruce-de-campeones\">\nEl Liverpool de Emiliano Alfaro cayó 7-6 por penales ante Rosario Central en el cruce de campeones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/murio-jorge-griffa-descubridor-de-enormes-futbolistas-en-argentina-y-el-gran-maestro-de-marcelo-bielsa\">\nMurió Jorge Griffa, descubridor de enormes futbolistas en Argentina y el \"gran maestro\" de Marcelo Bielsa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/a-quienes-votaron-federico-valverde-y-marcelo-bielsa-para-los-premios-fifa-the-best\">\n¿A quiénes votaron Federico Valverde y Marcelo Bielsa para los premios FIFA The Best?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-particular-reconocimiento-que-recibio-el-montevideo-city-torque-en-la-gala-de-los-premios-the-best\">\nEl particular reconocimiento que recibió el Montevideo City Torque en la gala de los premios The Best\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/enrique-arrillaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-16T06:00:02.161",
  "ttr": 390,
  "type": "article"
}