{
  "url": "https://www.elpais.com.uy/ovacion/futbol/gran-malestar-en-nacional-por-denuncia-de",
  "title": "Gran malestar en Nacional por denuncia de São Paulo a Conmebol: ponen un ejemplo europeo y piden duras penas",
  "description": "El hecho se da por el gesto racista de un hincha tricolor en el partido de ida de Libertadores en el Gran Parque Central; los paulistas también denuncian fuegos artificiales y utilización de láser.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/gran-malestar-en-nacional-por-denuncia-de"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/81a5957/2147483647/strip/true/crop/4267x2074+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F4b%2Fa06682fd44f089c5ad48c18b10a4%2Ff42079be-d9bb-4e4e-b7c9-6033a989b65d.jpg",
  "content": "<div>\n<h2>El hecho se da por el gesto racista de un hincha tricolor en el partido de ida de Libertadores en el Gran Parque Central; los paulistas también denuncian fuegos artificiales y utilización de láser. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Christian Oliva ante Luciano en el partido entre Nacional y São Paulo por Copa Libertadores.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ccfc6c8/2147483647/strip/true/crop/4138x2845+39+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F4b%2Fa06682fd44f089c5ad48c18b10a4%2Ff42079be-d9bb-4e4e-b7c9-6033a989b65d.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8fdf03b/2147483647/strip/true/crop/4138x2845+39+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F4b%2Fa06682fd44f089c5ad48c18b10a4%2Ff42079be-d9bb-4e4e-b7c9-6033a989b65d.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ccfc6c8/2147483647/strip/true/crop/4138x2845+39+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F4b%2Fa06682fd44f089c5ad48c18b10a4%2Ff42079be-d9bb-4e4e-b7c9-6033a989b65d.jpg\" />\n</picture>\n<div>\n<figcaption>Christian Oliva ante Luciano en el partido entre Nacional y São Paulo por Copa Libertadores.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Enviado a São Paulo - Brasil</i></b><br />Según pudo confirmar Ovación, en las últimas Nacional fue notificado sobre que São Paulo denunció a los tricolores ante la Comisión Disciplinaria de Conmebol debido a tres grandes puntos: gestos racistas, lanzamiento de fuegos artificiales en el hotel de los brasileños la noche previa al partido de ida de los octavos de final de la Copa Libertadores y por la utilización de láser durante el encuentro. Hay una enorme y profunda molestia en filas tricolores por el actuar de los paulistas, más aún considerando que el veedor del partido no denunció estos hechos en su informe tras el juego. </p><p>De hecho, si bien las imágenes están y fue lo que utilizó como prueba São Paulo en el informe de 10 páginas que envió a Conmebol, desde Nacional entienden que el gesto racista fue un hecho aislado, con una persona que fue perfectamente identificada y a más de una hora del comienzo del partido, por ello fue que el veedor no se percató de la situación. Pero para los brasileños no pasó desapercibido, y por ello fue el club paulista el que denunció los hechos y le pasó las pruebas a Conmebol, que van desde fotos a videos y artículos periodísticos. </p><p>Según denuncia São Paulo en el informe al que accedió Ovación, manifiestan que un hincha de Nacional hizo gestos de mono y hubo gritos de \"macacos\" y de \"putos\". También los brasileños denuncian los fuegos artificiales lanzados en la concentración para no dejar descansar al equipo por parte de los hinchas de Nacional y la utilización de punteros láser en contra de los jugadores visitantes en el Gran Parque Central. \"Ni las agresiones raciales ni los fuegos artificiales, que fueron graves, no fueron denunciados por la Unidad Disciplinaria de Conmebol durante el partido ni quedaron en el formulario del juez ni en el formulario del delegado de partido, razón por la cual se presentan las imágenes para que puedan ver el comportamiento de los hinchas uruguayos los miembros del Tribunal de Disciplina de la Unidad Disciplinaria de Conmebol\", establece la denuncia. </p><p>\"Por lo tanto, en relación a los hechos de gravedad presentados en esta denuncia, se espera la suspensión del estadio localizado en Montevideo por tiempo indeterminado obligando a Nacional a actuar en otro estadio (...). Nacional no cumplió con su deber en no atentar contra la dignidad de las personas\", puntualiza el São Paulo. </p><p>El club brasileño pone en el documento antecedentes que sufrieron equipos como Racing Club de Avellaneda y Carabobo de Venezuela y también se refiere a un ejemplo europeo por lo que sucedió con el brasileño Vinicius en el partido de Real Madrid contra Valencia en Mestalla por la Liga de España. \"Es necesario el rigor de esta Unidad Disciplinaria. Pedimos una pena ejemplarizante\", puntualiza el documento. </p><div>\n<p>\n</p><h3>Las sanciones que pide São Paulo</h3>\n<p></p>\n</div><p>\"Frente a lo expuesto, São Paulo solicita que Nacional:</p><p>1 - Sea sancionado preventivamente y obligado a actuar a puertas cerradas en un partido como local. <br />2 - Que Nacional sea responsabilizado objetivamente por los actos cometidos por sus torcedores. <br />3 - Que Nacional sea sancionado por no haber observado las normas de conducta previstos en el reglamento.<br />4 - Se requiere una sanción no menor a 100.000 dólares y no mayor a 400.000 dólares\". </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-20T23:11:43.79",
  "ttr": 120,
  "type": "article"
}