{
  "url": "https://www.elobservador.com.uy/nota/el-pais-lleva-cuatro-anos-de-estancamiento-y-retroceso-dice-el-fa-en-documento-sobre-el-gobierno-de-lacalle-pou-2024226213034",
  "title": "\"El país lleva cuatro años de estancamiento y retroceso\", dice el FA en documento sobre el gobierno de Lacalle Pou",
  "description": "La Mesa Política del Frente Amplio aprobó por unanimidad este lunes un documento que analiza lo que va del gobierno de Luis Lacalle Pou, que consideran \"fracasó\" y llevó a que el país entrara en los últimos...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-pais-lleva-cuatro-anos-de-estancamiento-y-retroceso-dice-el-fa-en-documento-sobre-el-gobierno-de-lacalle-pou-2024226213034",
    "https://www.elobservador.com.uy/nota/el-pais-lleva-cuatro-anos-de-estancamiento-y-retroceso-dice-el-fa-en-documento-sobre-el-gobierno-de-lacalle-pou-2024226213034/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707689630885.jpg?&cw=600&ch=365",
  "content": "<p>La Mesa Política del <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/pereira-esta-meditando-si-postura-ante-el-plebiscito-lo-mas-probable-es-que-no-firme--2024226172219\">Frente Amplio</a> aprobó por unanimidad este lunes un documento que analiza lo que va del gobierno de Luis Lacalle Pou, que consideran \"fracasó\" y llevó a que el país entrara en los últimos cuatro años en \"estancamiento y retroceso\". </p><div><div><h3>Leé también</h3></div><p>\"En el comienzo del último año del gobierno de Luis Lacalle Pou los cambios milagrosos que se prometieron en la campaña electoral no se traducen en resultados concretos que mejoren las condiciones de vida de la gente\", comienza diciendo la declaración. </p><p>Además, sostiene que \"la mayoría\" de los uruguayos \"viven peor\" y que eso se debe a un \"modelo de país que está implementando la coalición conservadora liderada por el herrerismo, un modelo que busca favorecer los intereses de las minorías privilegiadas, los 'malla oro' a los que alude con tanto entusiasmo\" el presidente. </p><p>Para el Frente Amplio, el gobierno no pudo cumplir con \"ninguno\" de los ejes que estaban establecidos en el documento Compromiso por el país, que sentó las bases de la coalición multicolor.</p><div><h3>Leé también</h3></div><p>Entre otras cosas, la oposición sostiene que el gobierno prometió \"un Estado inteligente y transparente\" en todos sus niveles, pero que en este período ingresaron \"militantes y dirigentes\" de los partidos miembros de la coalición \"a dedo\" y \"sin concurso\". </p><p>\"Prometieron mejorar la seguridad y la inseguridad crece en todo el territorio nacional, recayendo más fuertemente sobre la población con menos ingresos. Se dice que bajaron los delitos pero la realidad es que se desincentivan las denuncias\", apuntan por otro lado. </p><p>Como alternativa a esta situación, en el inicio de la campaña electoral, el Frente Amplio asegura que su programa de gobierno, aprobado en el último Congreso Nacional, promete una \"transformación social y productiva sostenible\". </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-27T00:30:53.280Z",
  "ttr": 57,
  "type": "article"
}