{
  "url": "https://www.elpais.com.uy/economia-y-mercado/radiografia-del-trabajo-informal-donde-se-concentra-y-como-armar-un-plan-nacional-de-formalizacion",
  "title": "Radiografía del trabajo informal: dónde se concentra y cómo armar un plan nacional de formalización",
  "description": "Una política de bajar la informalidad debe verse como parte importante de la lucha contra la pobreza. Tres de cada cuatro informales son adultos integrantes de hogares bajo la línea de pobreza, llevan a cabo actividades generalmente vulnerables y obtienen los más bajos ingresos.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/radiografia-del-trabajo-informal-donde-se-concentra-y-como-armar-un-plan-nacional-de-formalizacion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/362a2d6/2147483647/strip/true/crop/1114x542+0+101/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F93%2F63bba8ca4dd0ab9b61a872cdcd69%2Fmatias-brum-1.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Matías Brum\" srcset=\"https://imgs.elpais.com.uy/dims4/default/431087e/2147483647/strip/true/crop/1081x743+17+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F93%2F63bba8ca4dd0ab9b61a872cdcd69%2Fmatias-brum-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/73901c7/2147483647/strip/true/crop/1081x743+17+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F93%2F63bba8ca4dd0ab9b61a872cdcd69%2Fmatias-brum-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/431087e/2147483647/strip/true/crop/1081x743+17+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F93%2F63bba8ca4dd0ab9b61a872cdcd69%2Fmatias-brum-1.jpg\" />\n</picture>\n<div>\n<figcaption>Economista Matias Brum</figcaption><p>Francisco Flores, El País</p></div>\n</figure>\n</div><div>\n<p>Más allá del debate a corto plazo acerca de leves subas y bajas del porcentaje de trabajadores sin registro en Uruguay, la mirada debería concentrarse en un plan de <b>formalización de trabajadores</b>, entendiendo<b> la informalidad como un componente clave de la pobreza</b> en el país. “¿Qué hacemos con este problema?”, se pregunta <a href=\"https://matiasbrum.com/\" target=\"_blank\">Matías Brum, doctor en economía (Queen Mary, University of London); docente en Universidad ORT, especializado en pobreza y mercados laborales</a>. Brum afirma que “aproximadamente, según INE,<a href=\"https://www5.ine.gub.uy/documents/Demograf%C3%ADayEESS/HTML/ECH/Empleo/2024/Bolet%C3%ADn%20T%C3%A9cnico%20MT%20-%20Enero%202024.html\" target=\"_blank\">uno de cada cinco trabajadores informales</a>no nos parece tanto en Uruguay, en términos relativos”, pero cuando esa información se observa más al detalle, “casi tres de cada cuatro adultos pertenecientes a hogares bajo la línea de pobreza y casi 64% de los cuentapropistas son informales”. La actividad sin registro se concentra también entre los menores de 25 años y los mayores de 55, y en actividades como la construcción, el servicio doméstico, comercio, horticultura, entre otros empleos de baja calificación y malos salarios. El especialista sostiene que un plan de formalización debe basarse en mejor y más <b>fiscalización</b>, políticas de <b>capacitación </b>más potentes renunciar a pretender formalizar todas las actividades y ofrecer mejores incentivos a los <b>cuentapropistas</b>. A continuación, un resumen de la entrevista.</p><p><b>—La informalidad se ubicaba por encima del 40% del empleo total antes del año 2005 y luego bajó alrededor de 15 puntos. A partir de la pandemia cayó a alrededor de 20%, para subir un par de puntos en el último año. ¿Cuál es la razón de ese comportamiento?</b></p><p>—Primero, la reacción ante la crisis sanitaria fue quedarse en la casa, y básicamente todos los trabajadores informales perdieron la posibilidad de llevar a cabo su trabajo, que en muchos casos no podía realizarse, ya que hablamos de tareas que involucran mucho contacto humano.<br />La recuperación del empleo inmediatamente después de la pandemia mostró que parte de los viejos informales consiguen trabajos en sectores formales, una relocalización de la fuerza de trabajo. Pero después hubo también un efecto basado en quienes no volvieron a su sector. El sector doméstico, por ejemplo, donde hay menos gente trabajando ahora que antes, según las cifras de registro formal ante BPS.<br />La informalidad repunta nuevamente en 2023, aunque no a los mismos niveles que antes sino que queda un escalón debajo. Estamos en una economía que tiene un desempeño magro desde hace varios años. Una cosa fue el rebote de la salida de la crisis pandémica, pero a partir de cierto punto se vuelve a la dinámica anterior de crecimiento de la economía, donde hay empleos que sólo pueden existir si se mueven por fuera de la formalidad. O sea, parte del empleo creado en el último año se ubica en el sector sin registro.</p><p><b>—De acuerdo con la coyuntura económica, ¿la cifra de informalidad debería mantenerse en ese nivel?</b></p><p>—Creo que es un número que puede quedar más o menos estable. Y que si la miramos en términos relativos en la región, es una tasa baja. En Chile es del 26%, y en países como Argentina o Paraguay, bastante más alta. Pero en Italia es el 11% y en España del 15%. Cuando hablamos de bajar la informalidad no pensamos en llegar a cero, eso es imposible, siempre existen incentivos para cierta población de ser informal. O sea, un objetivo deseable sería llegar a niveles europeos, bajar 7 u 8 puntos.<br />Pero hay un problema más profundo. No se trata solamente de que uno de cada cinco trabajadores lo haga sin registro a la seguridad social. La cuestión es más compleja cuando miramos hacia el interior de esas cifras…</p><p><b>—¿Dónde están esos informales?</b></p><p>— En cifras gruesas, tenemos 30 mil albañiles y una cifra similar en tareas domésticas, casi 17 mil peones en jardinería y horticultura, unos 15 mil trabajadores en kioscos y puestos de mercado; pero también hay cifras importantes en comercios, cocineros, cuidadores de niños y ancianos, panaderos, pasteleros y confiteros, criadores de ganado, mecánicos y reparación de vehículos a motor. Son unas 380 mil personas que están bajo ese régimen de trabajo y trece actividades concentran el 50% de ese universo de trabajadores sin registro. En el caso de tareas de servicio es casi el 60% del total y en la construcción, muy próximo al 50% de los empleos.</p><p><b>—¿También hay un sesgo por edades?</b></p><p>—Así es, está concentrada en los menores de 25 años y en los mayores de 55, jóvenes y adultos en la última etapa de su vida laboral, con tasas en el entorno del 35% en cada caso. Pero otro dato no menor es que la informalidad está concentrada en el 72,3% de los adultos que pertenecen a hogares por debajo de la línea de pobreza y 64% de los cuentapropistas son informales.<br />Y si hacemos una desagregación geográfica, los niveles más altos están en la frontera con Brasil: Artigas 52,9%, Rivera 42.1% y Cerro Largo, 42,3%. Una cosa es la tasa general, algo por encima del 20%, pero cuando vemos el perfil, básicamente la informalidad es un problema de los pobres.</p><p><b>—Montevideo tiene la menor tasa de informalidad…</b></p><p>—Si, 17,6% del total de los trabajadores. Eso responde a una concentración de empleo público en la capital, que tiene un peso importante en el total. Por tanto, la representación de los informales en el universo de trabajadores se reduce.</p><div>\n<figure>\n<picture>\n<img alt=\"Matias Brum\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6b3d84a/2147483647/strip/true/crop/1671x1114+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F19%2Fc2c5c0dc4c03be7aff70cb341fb0%2Fmatias-brum-16606326.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fc2e89a/2147483647/strip/true/crop/1671x1114+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F19%2Fc2c5c0dc4c03be7aff70cb341fb0%2Fmatias-brum-16606326.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6b3d84a/2147483647/strip/true/crop/1671x1114+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F19%2Fc2c5c0dc4c03be7aff70cb341fb0%2Fmatias-brum-16606326.jpg\" />\n</picture>\n<div>\n<figcaption>Matias Brum</figcaption><p>Francisco Flores, El Pais</p></div>\n</figure>\n</div><p><b>—Es lógico pensar que los salarios más bajos están en los sectores informales de la economía…</b></p><p>—Es así; analizando el ingreso promedio de los informales, encontramos que para el sector doméstico y de limpieza es de 10 mil pesos, en jardinería una cifra similar, para albañiles, 23 mil pesos. O sea, por debajo incluso de la escala salarial legal. Y no cuentan con ninguna red de protección ante la eventual pérdida de esos trabajos.</p><p><b>—No parecería posible formalizar todos los empleos…</b></p><p>—Si se quiere reducir la informalidad, hay que acompañar el proceso de sacar gente de ciertos trabajos e incorporarlos en otros. No se trata de formalizar a los lustrabotas, ni de agarrar el cuidacoches y ponerle un chaleco, formalizar trabajos de baja productividad y mala calidad, que no contribuyen a la sociedad. Hay que reconvertirlos.</p><p><b>—¿Cuáles serían los pasos específicos para incrementar el empleo formal en el país?</b></p><p>—El punto cero de un plan nacional de formalización sería mejorar el contralor y la fiscalización basada en la información disponible. Si sabemos que el 45% de los informales están en la construcción y que el 42% de los trabajadores de Rivera son informales, por ejemplo, hay suficientes pistas para trabajar. La encuesta continua de hogares es una herramienta muy poderosa, se pueden cruzar datos con BPS y avanzar en esa materia. Difícilmente se pueda llevar a cabo un trabajo integral si no tenemos debidamente identificado el problema.<br />Hay trabajos académicos recientes, incluso, vinculados con la sub aportación, en algunos casos relacionada con la etapa de la vida laboral que atraviesa el trabajador. Allí se ve claramente cómo se incrementan los aportes cuando se encuentran en los últimos diez años previamente a la jubilación. Se puede hacer mucho con la información existente.</p><p><b>—¿Además de la fiscalización?</b></p><p>—Como planteábamos antes, a los trabajadores “no formalizables” hay que reconvertirlos y para eso se necesitan herramientas de reconversión laboral. Hoy está el Inefop, que hace muchas cosas, pero podría funcionar mejor. Le faltan recursos técnicos y económicos, y una jerarquización de su labor. Reconozco que este gobierno ha hecho muchos esfuerzos en todo el proceso de reconversión laboral. Pero es necesario hacer más.</p><p><b>—Desde el punto de vista de los incentivos, ¿qué se puede hacer para aumentar la formalización?   </b></p><p>—Una de las acciones debería apuntar a generar incentivos a los cuentrapropistas informales para que se conviertan en unipersonales. Hoy, al formalizarse deben afrontar un conjunto de costos, pero hay un conjunto de beneficios que no tienen respecto al resto de los dependientes. Entonces, debería buscarse una forma de protegerlos ante coyunturas desfavorables, por ejemplo, un sistema de seguro que le cubra un mes de mala facturación. Es necesario generarle incentivos para integrarlos al sistema. Se debería cambiar el sistema de aportes de las unipersonales de forma de alinear sus incentivos para que los cuentapropistas se afilien al sistema, sin generar distorsiones. Si el régimen para unipersonales es “muy generoso”, se corre el riesgo de que las empresas opten por “unipersonalizar” empleados de forma de abaratar costos. Si el régimen es “poco exigente” se corre el riesgo de generar o incrementar el agujero fiscal previsional. En realidad, la forma en que aportan las unipersonales al sistema previsional forma parte de una discusión más amplia sobre la segunda parte de la reforma a la seguridad social, que tiene que ver con el rediseño de los aportes al sistema.</p><p><b>—¿Está visualizado como un problema la informalidad?</b></p><p>—Creo que no. El ministerio de Trabajo ha hecho mucha cosa, pero me parece que no hay una mirada integral del impacto que tiene en la pobreza de las familias, en el presente y en el futuro. Todos sabemos que la informalidad está relativamente baja, y bueno, no hacemos tanto foco en eso.<br />Pero debemos tomar conciencia que los problemas de informalidad son parte de la gran problemática de la pobreza. Hay que observarlo desde esa óptica. Es por eso que deben tenerse en cuenta políticas transversales, que procuren soluciones a la problemática de las familias más vulnerables. Por ejemplo, una política extensión del sistema de cuidados sería muy beneficiosa en la búsqueda de recapacitar trabajadores informales y vincularlos a otro ámbito laboral.</p><p><b>—Eso, además, en un país de bajo crecimiento…</b></p><p>—Obviamente, la problemática del empleo formal no es ajena al crecimiento económico. El país necesita apuntar a una mejora en la productividad y parte de la baja de la informalidad pasa por sacar gente de trabajos de baja productividad hacia actividades donde tenga acceso a capacitación, acceso al crédito, mejores condiciones laborales. Cambiar su trayectoria contribuye también a la mejora de la productividad de todo el sistema. Y lo que se gaste allí, se va a evitar en asistencia pura y dura para esos mismos sectores. En un país que necesita crecer a tasas más altas para generar más trabajo, el desafío también es estar dispuesto a contemplar las cosas en su totalidad en el mediano plazo; entonces, si se hace una reforma para formalizar, capaz que incrementa el déficit del BPS, pero se reduce el gasto en Mides, o en subvenciones a las pensiones a la vejez en el futuro.</p><p><b>—¿Tenemos información suficiente para saber dónde apuntar con los cambios sugeridos?</b></p><p>—Por allí pasa otro de los pilares que entiendo clave: mirar la evidencia. Además de los valiosos registros del INE y del BPS, me refiero a la importante producción académica que existe en ese terreno. Profesionales como Verónica Amarante, Rodrigo Arim o Andrés Dean han estudiado mucho estos temas y deberíamos atender su trabajo. En el <i>think tank</i> Agora, estamos también trabajando sobre estos temas.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/luis-custodio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-01T07:00:08.706",
  "ttr": 359,
  "type": "article"
}