{
  "url": "https://www.elpais.com.uy/eme/sexualidad/hacer-ejercicio-fisico-como-parte-de-la-rutina-influye-en-el-desempeno-sexual-de-que-manera",
  "title": "Hacer ejercicio físico como parte de la rutina influye en el desempeño sexual, ¿de qué manera?",
  "description": "El Tiempo (GDA)El ejercicio es beneficioso, tanto para la salud física, como para la mental. Influye en el diario vivir mucho más de lo que se cree y la vida sexual no es la excepción.Aunque el ejercicio y el...",
  "links": [
    "https://www.elpais.com.uy/eme/sexualidad/hacer-ejercicio-fisico-como-parte-de-la-rutina-influye-en-el-desempeno-sexual-de-que-manera",
    "https://www.elpais.com.uy/eme/sexualidad/hacer-ejercicio-fisico-como-parte-de-la-rutina-influye-en-el-desempeno-sexual-de-que-manera?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4c682b7/2147483647/strip/true/crop/1280x622+0+115/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F08%2F07%2F5f2d46d0d53f1.jpeg",
  "content": "<div>\n<p><b><i>El Tiempo (GDA)</i></b><br />El ejercicio es beneficioso, tanto para la <b>salud física</b>, como para la mental. Influye en el diario vivir mucho más de lo que se cree y <a href=\"https://www.elpais.com.uy/eme/intimidad/afecta-pandemia-deseo-sexual-mujeres.html\" target=\"_blank\">la vida sexual no es la excepción.</a></p><p>Aunque el ejercicio y el sexo son temas que parecieran completamente aparte, las habilidades físicas y el fortalecimiento muscular que se adquieren con el deporte, pueden ser una gran ventaja a la hora de tener relaciones.</p><p>Alejandro Díaz, médico ginecobstetra, sexólogo clínico y terapeuta de parejas, explicó que <b>la actividad física mejora la sexualidad</b> porque disminuye el riesgo de presentar enfermedades como la obesidad e hipertensión.</p><p>“Entre más salud tenga yo, menos <b>disfunciones sexuales</b> tendré. Una de las causas más frecuentes de estos padecimientos, tanto en hombres como mujeres, son las enfermedades crónicas” afirmó. Adicionalmente, mencionó que la obesidad, la hipertensión y la diabetes afectan el flujo sanguíneo del pene, lo que puede causar <b>disfunción eréctil.</b> En el caso de que la mujer sea la que padezca algunas de estas enfermedades, puede generar una <b>disminución en el deseo sexual.</b></p><p>Por su parte, Elsy Vargas, psicóloga especialista en terapia sexual y de pareja, aseguró que “si se tiene una actividad física adecuada, la respuesta sexual va a ser mucho más satisfactoria”, pero, si una persona no se ejercita, “la respuesta sexual se hace mucho más mecánica y pobre en sensibilidad”.Sin embargo, advierten los expertos, el ejercicio en exceso tampoco es beneficioso, pues puede llegar a disminuir la testosterona, que, según Díaz, es “fundamental para el deseo y desempeño sexual”.</p><div>\n<p>\n</p><h3>El sexo también es una forma de ejercitar el cuerpo</h3>\n<p></p>\n</div><p>Por su parte, el sexólogo Díaz manifestó que algunos estudios han determinado que se pueden quemar hasta 100 calorías si se tiene una actividad sexual de 25 minutos. Además, dijo que las posiciones sexuales en las que una persona se encuentra arriba, ya sea el hombre o la mujer, son las que más calorías queman y aumentan el tono muscular.</p><p>Recalcó, también, que ser activo sexualmente mejora el estado de ánimo y ayuda a prevenir enfermedades de salud mental como la ansiedad y la depresión.Asimismo, Vargas explicó que el sexo es como una práctica deportiva que trabaja todos los sistemas del cuerpo, además de mejorar las sensaciones, el reconocimiento corporal y el desempeño cardiovascular y musculo-esquelético.</p><div>\n<p>\n</p><h3>Fortalecer el suelo pélvico aumenta el desempeño sexual</h3>\n<p></p>\n</div><p>Para las mujeres, los famosos <b>ejercicios de Kegel </b>o de fortalecimiento del piso pélvico son muy recomendados para aumentar su placer y desempeño sexual.</p><p>De acuerdo con Díaz, estos ejercicios se empezaron a desarrollar para “disminuir el riesgo de incontinencia urinaria” en las mujeres que ya han pasado por algún parto, y, adicionalmente, para asegurar una buena salud prostática en los hombres.</p><p>Pero, gracias a algunas encuestas que se realizaron sobre la satisfacción sexual del género femenino, se determinó que, con estos ejercicios, “se relajan los músculos vaginales, lo que genera que la vagina esté más dispuesta a la penetración y, por lo tanto, se disminuya el riesgo de presentar dolor durante la relación sexual”.Por su parte, Vargas agregó que las contracciones realizadas en este tipo de ejercicios se asocian “con las sensaciones naturales que resultan de la excitación sexual”, mejorando así, la calidad de los orgasmos.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-05T17:00:01.011",
  "ttr": 106,
  "type": "article"
}