{
  "url": "https://www.elpais.com.uy/informacion/servicios/calles-y-casas-inundadas-en-paysandu-las-imagenes-de-la-fuerte-tormenta-que-azoto-la-ciudad-este-miercoles",
  "title": "Calles y casas inundadas en Paysandú: las imágenes de la fuerte tormenta que azotó la ciudad este miércoles",
  "description": "Días atrás, la Intendencia compartió la advertencia de Inumet y pidió a sus habitantes a tomar las previsiones correspondientes. Quienes sufran daños en sus viviendas, deben comunicarse al 911.",
  "links": [
    "https://www.elpais.com.uy/informacion/servicios/calles-y-casas-inundadas-en-paysandu-las-imagenes-de-la-fuerte-tormenta-que-azoto-la-ciudad-este-miercoles"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bbb6531/2147483647/strip/true/crop/595x289+0+132/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F58%2F38839b9344cfb8d0ab9445c8ff7c%2Finundaciones-en-paysandu.PNG",
  "content": "<div>\n<h2>Días atrás, la Intendencia compartió la advertencia de Inumet y pidió a sus habitantes a tomar las previsiones correspondientes. Quienes sufran daños en sus viviendas, deben comunicarse al 911.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Calles inundadas en Paysandú\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c5576a3/2147483647/strip/true/crop/595x409+0+50/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F58%2F38839b9344cfb8d0ab9445c8ff7c%2Finundaciones-en-paysandu.PNG 1x, https://imgs.elpais.com.uy/dims4/default/ea4ce76/2147483647/strip/true/crop/595x409+0+50/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F58%2F38839b9344cfb8d0ab9445c8ff7c%2Finundaciones-en-paysandu.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c5576a3/2147483647/strip/true/crop/595x409+0+50/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F58%2F38839b9344cfb8d0ab9445c8ff7c%2Finundaciones-en-paysandu.PNG\" />\n</picture>\n<div>\n<figcaption>Calles inundadas en Paysandú.</figcaption><p>Foto: captura de video. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Tal como fue advertido por el Instituto Uruguayo de Meteorología (<b>Inumet</b>), <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/inumet-alerta-por-tormentas-y-lluvias-23-octubre-2024\">lluvias y tormentas</a> azotan algunas partes del país desde este miércoles. Desde Paysandú varios usuarios compartieron en redes sociales videos del estado de las calles de la ciudad, ya que se reportaron varias zonas inundadas. </p><p>Días atrás, la Intendencia de Paysandú compartió la advertencia de Inumet y pidió a sus habitantes a tomar las previsiones correspondientes e indicó que se comuniquen con el <b>Centro Coordinador de Emergencias Departamentales</b> en caso de emergencias. </p><p>El secretario general de la <b>Intendencia de Paysandú</b>, <b>Fermín Farinha</b>, dijo a Subrayado (Canal 10) que la comuna inició un protocolo desde que se conoció el aviso de Inumet y que ahora \"hay varios equipos trabajando en territorio\" con el apoyo de personal policial y de Bomberos, puntualmente para \"rehabilitar las áreas de tránsito\" y atender a las denuncias de caídas de árboles. </p><p>Farinha recomendó a la población que, en caso de sufrir eventos en sus casas a raíz del temporal, hagan primero la denuncia al 911 para \"habilitar las ayudas correspondientes\". </p><p>Por su parte, el director del Cecoed de Paysandú, Fernando González, detalló los daños registrados hasta esta tarde: 17 denuncias por caídas totales o parciales de árboles, siete inundaciones en casas, cuatro denuncias por desbordes de cámara séptica y varias caídas de columnas eléctricas. </p><div>\n<p>\n</p><h3>Inumet emitió un aviso a la población</h3>\n<p></p>\n</div><p>El <b>Instituto Uruguayo de Meteorología</b> (<a href=\"https://www.elpais.com.uy/informacion/servicios/inumet-alerta-por-tormentas-y-lluvias-23-octubre-2024\" target=\"_blank\">Inumet</a>) emitió un nuevo <b>aviso especial a la población</b> por las <b>tormentas y lluvias</b> que se esperan desde la tarde de este miércoles y durante el jueves, y agrega que el viernes habrá fuertes <b>vientos</b>.</p><p>La publicación es por \"tormentas muy fuertes (puntualmente severas) y precipitaciones copiosas\", y señala que la advertencia es desde la tarde de este miércoles.</p><p>\"Desde la tarde del miércoles y hasta la tarde del jueves se espera una nueva desmejora por el litoral oeste con tormentas muy fuertes (algunas puntualmente severas) y precipitaciones puntualmente copiosas\", dice Inumet, que aclara que estas tormentas \"se irán desplazando hacia el resto del país\".</p><p>En zonas de tormentas se podrán registrar \"rachas de vientos fuertes y muy fuertes, caída de granizo, actividad eléctrica y lluvias abundantes (puntualmente copiosas) en cortos períodos\".</p><p>Las <b>condiciones del tiempo</b>, según se indica en la advertencia, comenzarán a mejorar en forma gradual por el litoral oeste el jueves. Pero hacia la noche del jueves \"se espera un incremento en la intensidad del viento del sector sur\".</p><p>Por el viento las zonas más afectadas serían el suroeste, centro-sur, este del país. Se espera que la intensidad comience a amainar en la tarde del sábado.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-23T21:44:41.995",
  "ttr": 94,
  "type": "article"
}