{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/4/aguada-supero-91-67-a-malvin-en-el-primer-partido-de-los-playoffs/",
  "title": "Aguada superó 91-67 a Malvín en el primer partido de los playoffs",
  "description": "Iniciaron los playoffs de la Liga Uruguaya de Básquetbol y Aguada comenzó con el pie derecho: venció a Malvín 91-67 como local. La revancha será el próximo jueves a las 18.00 y con una victoria el aguatero...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/4/aguada-supero-91-67-a-malvin-en-el-primer-partido-de-los-playoffs/",
    "https://ladiaria.com.uy/deporte/articulo/2024/4/aguada-supero-91-67-a-malvin-en-el-primer-partido-de-los-playoffs/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/CR6_1367_article_main.jpg?r=g4g5sOzuZ4MkP5o6",
  "content": "<div>\n    <p>Iniciaron los playoffs de la Liga Uruguaya de Básquetbol y Aguada comenzó con el pie derecho: venció a Malvín 91-67 como local. </p>\n<p>La revancha será el próximo jueves a las 18.00 y con una victoria el aguatero quedaría a un triunfo de la clasificación. Los cruces de cuartos de final son al mejor de cinco partidos, por lo que con tres triunfos se accede a las semifinales, que también serán al mejor de cinco juegos, mientras que las finales serán al mejor de siete.</p>\n<h3>Primera chance</h3>\n<p>Lo que pasó al comienzo de la disputa entre Aguada y Malvín por los cuartos de final de la Liga Uruguaya de Básquetbol no fue indicador de lo que terminó sucediendo; Aguada se fue 25-17 abajo al primer descanso y llegó a tolerar una desventaja de 12 cuando la cuenta estuvo en 20-32, a 8.40 minutos del descanso largo. Shamorie Ponds y Emmitt Holt fueron las figuras que brillaron en ese tramo. </p>\n<p>Esos primeros momentos de Aguada tuvieron que ver con varios errores defensivos y poca contundencia en el ataque, algo que no representó lo que vino después. El local se despertó con Santiago Vidal, que inició una reacción que Victor Rudd y Donald Sims se encargaron de sostener, cambiando la pisada en la cancha y en el marcador. Ese resultado parcial de 25-6 los dejó con una diferencia de siete (45-38) cuando llegó el descanso largo.</p>\n<p>Aguada no sólo logró sostener la ventaja en el tablero, sino que la aumentó, pasando a dominar un partido que en el comienzo le era desfavorable. En el tercer chico la cuenta estaba 74-56 a favor de los dirigidos por Germán Cortizas y el último tiempo corto fue un trámite.</p>\n<p>Con más de 20 puntos de ventaja, hubo lugar para más emociones: Aguada cerró el partido con 15 triples sobre 38 intentos, demostrando que le quedó justo el segundo lugar en la tabla de la fase regular.</p>\n<p>En cuanto a los jugadores destacados, Sims con 25 puntos, Rudd con 17 y Vidal con 16 fueron los mejores de Aguada. Por el perdedor, Holt aportó 23 y Ponds 14 puntos.</p>\n<h3>Sigue y sigue</h3>\n<p>Este martes continúa la acción. A las 17.00 se verán las caras Nacional-Cordón, a las 19.15 será el turno de Defensor Sporting-Hebraica y Macabi (en Welcome) y a las 21.30 jugarán Peñarol y Trouville.</p>\n<p>Los segundos partidos se disputarán el próximo jueves: a las 18.00 se verán las caras Malvín y Aguada nuevamente. Más tarde, a las 20.15, jugarán Cordón y Nacional y a las 22.30 Trouville con Peñarol -en el Palacio Peñarol-.</p>\n<p>El viernes será el turno de Hebraica y Macabi con Defensor Sporting, que se medirán a las 22.30 en Unión Atlética.</p>\n<p>Los terceros partidos se jugarán a partir del próximo lunes. A las 19.15 irán Nacional y Cordón, a las 21.30 se enfrentarán Peñarol y Trouville, mientras que el martes se verán las caras Defensor Sporting-Hebraica y Macabi a las 19.15 en Welcome y Aguada-Malvín a las 21.30.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-30T13:49:04+00:00",
  "ttr": 100,
  "type": "article"
}