{
  "url": "https://www.elpais.com.uy/mundo/ejercito-israeli-anuncia-pausa-tactica-en-el-sur-de-gaza-y-netanyahu-se-entera-por-medios-de-comunicacion",
  "title": "Ejército israelí anuncia “pausa táctica” en el sur de Gaza y Netanyahu se entera por medios de comunicación",
  "description": "AFP, Agencia EFELa Franja de Gaza vivió este domingo un día de relativa calma, después de que el ejército israelí anunciase una “pausa táctica” en sus operaciones en una zona del sur de Gaza para permitir la...",
  "links": [
    "https://www.elpais.com.uy/mundo/ejercito-israeli-anuncia-pausa-tactica-en-el-sur-de-gaza-y-netanyahu-se-entera-por-medios-de-comunicacion",
    "https://www.elpais.com.uy/mundo/ejercito-israeli-anuncia-pausa-tactica-en-el-sur-de-gaza-y-netanyahu-se-entera-por-medios-de-comunicacion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/be3c852/2147483647/strip/true/crop/3744x1820+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2Fe1%2F943b1c794a97bdb09ff955348dd5%2F7f89b434448ed8f1bf6e0e7be4d7afc260f38975.jpg",
  "content": "<div>\n<p><b><i>AFP, Agencia EFE</i></b><br />La <a href=\"https://www.elpais.com.uy/mundo/crece-tension-en-la-frontera-norte-de-israel-hezbola-lanza-un-ataque-masivo-desde-libano\" target=\"_blank\"><b>Franja de Gaza</b></a> vivió este domingo un día de relativa calma, después de que el ejército israelí anunciase una “pausa táctica” en sus operaciones en una <b>zona del sur de Gaza </b>para permitir la entrada de más ayuda humanitaria.</p><p>Sin embargo, el ejército israelí señaló que pese a “la pausa táctica”, “no hay ningún cese de las hostilidades en el sur de Gaza y las operaciones en Rafah continúan”.</p><p>La decisión fue tomada en desautorización del primer ministro israelí, <b>Benjamín Netanyahu</b>, quien tildó en un comunicado de “inaceptable” las “pausas tácticas” anunciadas por su Ejército horas antes.</p><p>Tras la desautorización del mandatario israelí, vinieron las críticas habituales de dos de los ministros más radicales del Gobierno de coalición: el de Seguridad Nacional, <b>Itamar Ben Gvir</b>, y el de Finanzas, <b>Bezalel Smotrich</b>, que se oponen a pactar con <b>el grupo palestino terrorista Hamás</b> un nuevo acuerdo de tregua para el intercambio de rehenes por prisioneros. “El que haya tomado esta decisión de las pausas tácticas es alguien tonto que debería abandonar su posición”, escribió en X Ben Gvir.</p><p>Smotrich, por su parte, aseguró también en esta red social que ya se está permitiendo la entrada de ayuda por esa vía y que una decisión así solo fortalece a Hamás y “le ayuda a mantener el control civil de la Franja”.</p><p>Mientras tanto, el Ejecutivo de Netanyahu se enfrenta a otra semana de protestas convocadas por el movimiento civil israelí que exige la celebración de elecciones anticipadas para antes del aniversario del ataque a Israel por parte del grupo palestino terrorista Hamás el pasado 7 de octubre .</p><div>\n<p>\n</p><h3>Pausa</h3>\n<p></p>\n</div><p>La pausa se anunció al día siguiente de la muerte de 11 soldados israelíes, ocho de ellos en la explosión de una bomba en la Franja de Gaza, sumida en una cruenta guerra desencadenada por el sangriento ataque de grupo palestino terrorista Hamás el 7 de octubre.</p><p>La pausa será “de las 08H00 a las 19H00 (05H00 a 16H00 GMT) todos los días y hasta nuevo aviso”, en la zona desde <b>Kerem Shalom</b>, un paso fronterizo en el sur de Israel, a la carretera de <b>Salahedin</b>, en Gaza, y hacia el norte del territorio, dijo el ejército israelí.</p><p>Se tomó esa decisión para permitir un “aumento del volumen de la <b>ayuda humanitaria</b> que entra en Gaza”, tras discusiones con la ONU y otras organizaciones, indicó el ejército israelí en un comunicado.</p><p>La ONU dijo que “celebra” esta medida pero pidió que esto “lleve a nuevas medidas concretas” para facilitar más la entrada de ayuda humanitaria, indicó<b> Jens Laerke</b>, el portavoz de la <b>Oficina de la ONU</b> para la Coordinación de Asuntos Humanitarios (OCHA).</p><p>La organización internacional advirtió en repetidas ocasiones que la ayuda llega difícilmente a la población, que sufre la escasez de agua, comida y medicamentos debido a los combates.</p><div>\n<p>\n</p><h3>Estados Unidos</h3>\n<p></p>\n</div><p>Los mediadores internacionales presionan a <b>Israel </b>y al grupo palestino terrorista Hamás para que acepten un acuerdo de tregua presentado por el presidente estadounidense, <b>Joe Biden</b>.</p><p>El mandatario estadounidense acusó a Hamás de bloquear el acuerdo, que prevé un alto el fuego inicial de seis semanas acompañado de una retirada israelí de las zonas densamente pobladas de Gaza, la liberación de algunos rehenes retenidos en Gaza y la liberación de palestinos encarcelados por Israel.</p><p>El grupo terrorista envió una primera respuesta a los mediadores cataríes y egipcios que, según una fuente cercana a las conversaciones, contiene “enmiendas” al plan, entre ellas “un calendario para un alto el fuego permanente y la retirada total de las tropas israelíes de Gaza”. Pero Israel rechaza estas exigencias.</p><p>Lo cierto es que las negociaciones para una tregua siguen estancadas. La emisora israelí Kan aseguró que el <b>grupo terrorista Hezbolá</b> aconsejó a su aliado Hamás ser más “flexible” en su respuesta a la propuesta de alto el fuego de Biden, pero aún no se han notado avances en ese sentido.</p><p>Netanyahu, por su parte, ha recibido presiones del ala ultraconservadora de la coalición de gobierno israelí para que no acepte un alto el fuego diseñado con la ayuda de Estados Unidos.</p><p>El ministro de Defensa israelí, Yoav Gallant, visitará Washington próximamente para mantener conversaciones con su homólogo estadounidense, Lloyd Austin.</p><div>\n<p>\n</p><h3>Protestas</h3>\n<p></p>\n</div><p>Este domingo arrancaron nuevas manifestaciones civiles en Israel, con el bloqueo de varias autopistas y carreteras, y seguirán hoy, lunes, con una marcha masiva en horas de la tarde ante la Knéset (Parlamento israelí) en Jerusalén.</p><p>El objetivo de los grupos es convocar al menos a un millón de personas, entre los que estarán familiares de los rehenes cautivos por los terroristas de Hamás en la <b>Franja de Gaza</b>.</p><p>Entre las demandas de la protesta se encuentra la de un servicio militar igualitario, después de que los legisladores israelíes accedieran la semana pasada a tramitar un proyecto de ley para apuntalar la tradicional exención militar de los estudiantes judíos ultraortodoxos, lo que despertó polémica.</p><p>La supervivencia política de Netanyahu depende de la continuidad de una compleja coalición de siete partidos conservadores, que han mostrado sus diferencias sobre cómo abordar la respuesta a Hamás.</p><div><div>\n<p>\n</p><h3>Investigación</h3>\n<p></p>\n</div><p>Netanyahu confirmó que no fue informado de la “pausa táctica” en el sur de Gaza y prometió una investigación. “Escuché la noticia por primera vez en los medios esta mañana (ayer) y me puse en contacto con el Ejército para comunicarles que era inaceptable”, indicó el primer ministro israelí.</p><p>“Somos un estado con un ejército, no un ejército con un estado”, dijo.</p></div><div>\n<p>\n</p><h3>Extienden servicio de reservistas</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Gali-Baharav-Miara\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b03a810/2147483647/strip/true/crop/1220x771+0+0/resize/1220x771!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2Ff2%2F80ff286847efa73eeaa51801b934%2Fgali-baharav-miara-il.jpg 1x, https://imgs.elpais.com.uy/dims4/default/231cbdb/2147483647/strip/true/crop/1220x771+0+0/resize/2440x1542!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2Ff2%2F80ff286847efa73eeaa51801b934%2Fgali-baharav-miara-il.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b03a810/2147483647/strip/true/crop/1220x771+0+0/resize/1220x771!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2Ff2%2F80ff286847efa73eeaa51801b934%2Fgali-baharav-miara-il.jpg\" />\n</picture>\n<div>\n<figcaption>Gali Baharav Miara.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>La fiscal general de Israel, <b>Gali Baharav-Miara</b>, calificó este domingo como “legalmente inaceptable” la medida del Gobierno israelí de extender un año el servicio de los reservistas en edad de retirarse con motivo de la guerra en Gaza, según apuntó en un comunicado recogido por los medios locales.</p><p>La medida “eleva la carga sobre los que sirven en el Ejército en este momento sin aportar medidas activas significativas, incluso en el plazo inmediato, para minimizar la desigualdad en la carga del servicio”.</p><p>El Gobierno israelí aprobó aayer la prórroga, de otros tres meses (hasta septiembre), de la extensión, aún vigente pero que iba a expirar a finales de mes tras cuatro meses en funcionamiento.</p><p>Sin dicha prórroga, los soldados reservistas reciben la baja al cumplir 40, los oficiales en servicio de reserva, a los 45, y los reservistas en puestos clave, a los 49.</p><p>Baharav-Miara insistió en su declaración en la necesidad de “agotar todas las posibilidades legislativas y de otros tipos para la plena realización del potencial de reclutamiento militar”, así como también de la imposición de la carga del servicio “a toda la población”.</p><p>Por su parte, la fiscal general expuso que el ministro de Defensa, Yoav Gallant, le habría dicho que no aprobar la prórroga puede tener consecuencias negativas inmediatas y directas para la seguridad de Israel. </p><div>\n<p>\n</p><h3>Likud acusa a Gantz de “huir de la guerra”</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Benny Gantz\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8714f93/2147483647/strip/true/crop/3175x2117+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fc4%2F497842e346e780139ee01b7b4c72%2Fimagen-afp-34w44n9.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8900366/2147483647/strip/true/crop/3175x2117+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fc4%2F497842e346e780139ee01b7b4c72%2Fimagen-afp-34w44n9.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8714f93/2147483647/strip/true/crop/3175x2117+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fc4%2F497842e346e780139ee01b7b4c72%2Fimagen-afp-34w44n9.jpg\" />\n</picture>\n<div>\n<figcaption>Benny Gantz.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>El partido del primer ministro de Israel, Benjamín Netanyahu, acusó este domingo en un comunicado al exministro del gobierno de emergencia<b> Benny Gantz</b> de “huir de la guerra”, en pleno choque entre ambos políticos, que se disputan el liderazgo entre la sociedad israelí.</p><p>“Un hombre que huyó de la guerra no le predicará una moraleja al primer ministro Netanyahu”, escribió el Likud, conservador en respuesta a las declaraciones de Unidad Nacional, la formación que encabeza Gantz, tildando al líder israelí de “derrotista”.</p><p>“Derrotismo: estar asustado de permitir al Ejército maniobrar”, apuntó Unidad Nacional sobre las acciones del mandatario israelí, que en la reunión del Gabinete de este domingo.</p><p>“Gantz, que evitó tomar decisiones difíciles, que cedió a toda presión internacional, que aceptó el establecimiento de un Estado palestino y que declaró sobre todo que está dispuesto a poner fin a la guerra antes del regreso de todos nuestros rehenes y de los cumplimiento de todos nuestros objetivos”, reprocha el Likud en su comunicado al exministro. Benny Gantz abandonó el Gobierno de emergencia, creado a raíz del ataque del grupo terrorista Hamás del 7 de octubre para gestionar el curso de la guerra, el pasado domingo por discrepancias con Netanyahu a quien le pidió un plan de posguerra para Gaza.</p><p>La salida de Gantz fue meramente simbólica, ya que el Gobierno de coalición liderado por Netanyahu cuenta igualmente con la mayoría en el parlamento israelí (la Knéset) sin necesidad de los apoyos de Unidad Nacional.</p><p>Sin embargo, la determinación de Gantz le benefició en la última encuesta del diario israelí Maariv de cara a unas posibles elecciones anticipadas -que un 57 % de la población apoya-, y le situó por delante de Netanyahu con 27 escaños, frente a los 20 que lograría el Likud.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lideres-del-g7-presionan-a-hamas-para-que-acepte-tregua-al-norte-hezbola-lanza-otro-ataque-a-israel\">\nLíderes del G7 presionan a Hamás para que acepte tregua; al norte, Hezbolá lanza otro ataque a Israel\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/horas-clave-para-acordar-una-tregua-en-gaza-todo-el-mundo-ha-dicho-que-si-excepto-hamas\">\nHoras clave para acordar una tregua en Gaza: “Todo el mundo ha dicho que sí”, excepto Hamás\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ee-uu-insiste-por-una-tregua-y-pide-a-paises-arabes-que-presionen-a-hamas-para-que-acepte-un-alto-el-fuego\">\nEE.UU. insiste por una tregua y pide a países árabes que “presionen a Hamás” para que acepte un alto el fuego\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-17T05:50:01.538",
  "ttr": 294,
  "type": "article"
}