{
  "url": "https://www.elpais.com.uy/informacion/politica/bordaberry-presento-propuestas-de-vivienda-y-pidio-mantener-el-ministerio-como-cartera-independiente",
  "title": "Bordaberry presentó propuestas de vivienda y pidió \"mantener el ministerio como cartera independiente\"",
  "description": "Pedro Bordaberry junto a su madre, Josefina HerránFoto de perfil de Pedro Bordaberry en la red social X   Redacción El PaísPedro Bordaberry, candidato a senador por el Partido Colorado, presentó 14 propuestas...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/bordaberry-presento-propuestas-de-vivienda-y-pidio-mantener-el-ministerio-como-cartera-independiente"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c3d2ccb/2147483647/strip/true/crop/400x194+0+103/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F41%2Fcc9aff3e40cabce470619c8144c0%2Fbordaberry-y-su-madre.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Pedro Bordaberry junto a su madre,  Josefina Herrán\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f5d8c98/2147483647/strip/true/crop/400x275+0+63/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F41%2Fcc9aff3e40cabce470619c8144c0%2Fbordaberry-y-su-madre.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d319329/2147483647/strip/true/crop/400x275+0+63/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F41%2Fcc9aff3e40cabce470619c8144c0%2Fbordaberry-y-su-madre.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f5d8c98/2147483647/strip/true/crop/400x275+0+63/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F41%2Fcc9aff3e40cabce470619c8144c0%2Fbordaberry-y-su-madre.jpg\" />\n</picture>\n<div>\n<figcaption>Pedro Bordaberry junto a su madre, Josefina Herrán</figcaption><p>Foto de perfil de Pedro Bordaberry en la red social X</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br /><b>Pedro Bordaberry</b>, candidato a senador por el <b>Partido Colorado</b>, presentó 14 propuestas de <b>vivienda</b>. Mientras que el programa de su partido propone <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/partido-colorado-propone-quitar-el-ministerio-de-vivienda-y-subsecretario-de-la-cartera-pide-reconsiderarlo\">fusionar el Ministerio de Vivienda y Ordenamiento Territorial (MVOT) con el Ministerio de Desarrollo Social (Mides)</a>, el referente de<b> Vamos Uruguay</b> planteó “mantener el Ministerio de Vivienda como cartera independiente”, ya que “así lo mandata su especificidad, dada la importancia social y económica que tiene, y por tratarse la vivienda de un derecho constitucional del ciudadano consagrado en el artículo 45 de la Carta Magna”.</p><p>“Yo he visto que algunos parecería ser que <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/las-cinco-propuestas-de-pedro-bordaberry-con-las-que-se-desmarca-del-programa-de-gobierno-del-partido-colorado\">nos señalan cuando discrepamos con algo</a>, en especial con el programa del Partido Colorado. Y yo quiero decir que nosotros no discrepamos, tenemos matices. He visto en algún momento que se ha dicho el Ministerio de Vivienda sí, el Ministerio de Vivienda no. En realidad es un matiz, es un matiz de si dedicarse a la vivienda dentro de un ministerio junto con otras cosas o es dedicarse a la vivienda en un ministerio per se”, dijo Bordaberry.</p><p>El candidato a senador recordó que en el 2014, cuando fue candidato a presidente de la República, propuso “darle más funciones todavía al Ministerio de Vivienda, sumándole el desarrollo social”, lo que revela que “es un matiz llevar” vivienda “al Ministerio de Desarrollo Social o llevar desarrollo social al Ministerio de Vivienda”. Y agregó: “¿Es para pelearse? No. Es la posibilidad de tener un matiz, sí. El Partido Colorado hoy está unido; no permitamos ni por un segundo que cuando tenemos una discrepancia se ponga en duda esa unidad. Somos el partido de la unidad, no de la unanimidad (…) No dejemos que eso nos afecte”.</p><p>Bordaberry destacó que el Partido Colorado tiene “un gran programa”, y aclaró que no lo dice porque su hijo Matías sea el coordinador ejecutivo, y destacó que “el partido está creciendo unido”.</p><div>\n<p>\n</p><h3>El recuerdo de su madre</h3>\n<p></p>\n</div><p>Durante la presentación de las propuestas en el hotel Cala di Volpe en el barrio Punta Carretas, Bordaberry recordó el trabajo de su madre,<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/murio-josefina-herran-madre-de-pedro-bordaberry-y-dirigentes-politicos-la-despidieron\"><b>Josefina Herrán</b></a>, quien falleció en julio de este año y fuera esposa de Juan María Bordaberry, presidente electo en 1971 y responsable del Golpe de Estado en 1973.</p><p>“La vivienda es un tema hoy desde el desarrollo y el objetivo social que posee. Mi vieja se pasó 50 años trabajando y aún hoy recorro Montevideo y me encuentro con algunas personas que me dicen: ‘Tu madre nos ayudó acá con vivienda’; etcétera. Y siempre recuerdo un día que llegó a mi casa, había logrado entregar las primeras llaves y lo contenta que estaba, y lo triste que estaba a los seis meses porque había vuelto a visitar el lugar y las casas estaban destrozadas”, contó Bordaberry, quien precisó: “Le había puesto parquet y ya no estaba, le había puesto los mejores elementos sanitarios y ya no estaban, y se dio cuenta que si no iba acompañada la construcción de la vivienda por un trabajo social, de nada servía. De eso se trata. Este foco de la vivienda con el trabajo social es compartido. Como también creo que es legítimo que pensemos que un tema tan importante deba tener rango ministerial, porque vaya si lo es”, expresó.</p><div>\n<p>\n</p><h3>Otras propuestas</h3>\n<p></p>\n</div><p>La primera propuesta de vivienda de Bordaberry es “más Uruguay Natural”, la marca que creó el gobierno durante su gestión como ministro de Turismo durante el gobierno de Jorge Batlle. Para ello, propuso fortalecer “la sostenibilidad y la economía circular al darle un mayor impulso a la construcción en madera nacional, que agrega valor a los productos primarios de nuestro país”.</p><p>En segundo lugar, planteó “fortalecer institucionalmente el Plan Avanzar con una mirada holística de los asentamientos irregulares, transformándolo en política de Estado de modo que su acción mantenga continuidad en el tiempo”. En ese sentido, dijo que pretende “mantener —y en lo posible acrecentar— la inversión en el próximo quinquenio, redireccionando recursos ya existentes (sin crear ni subir impuestos) y/o a través de préstamos internacionales: BID, CAF, BM, etc”.</p><p>La tercera propuesta que hizo fue “ajustar la Ley Orgánica Municipal a fin de que los Gobiernos Departamentales puedan invertir en forma directa en el rubro vivienda, promoviendo el acceso a ‘lotes con servicios’ y a ‘canastas de materiales’ como forma de prevenir la creación de nuevos asentamientos irregulares.</p><p>En cuarto lugar, llamó a “extender el renunciamiento fiscal de la Ley de inversión privada en vivienda de interés social (Nº 18.975) al desarrollo de fraccionamientos con servicios a precios accesibles, con fines sociales”. De esta manera, “se fomentaría la participación privada, favoreciendo el acceso a la tierra para las familias de ingreso bajo y medio bajo”.</p><p>Luego de Bordaberry, habló Tabaré Hackembruch, subsecretario del MVOT, quien había cuestionado semanas atrás la fusión de esa cartera con el Mides. Luego, Bordaberry le agradeció “porque es muy difícil presentar propuestas sin que signifique mayor erogación presupuestal”. Además, destacó el trabajo en ese sentido de Álvaro Rosa, “que es un hombre que nos ha ayudado a hacer las propuestas sin que signifique mayor erogación presupuestal, que es fiel discípulo de Lito (Isaac) Alfie”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ojeda-lanzo-lista-y-dijo-estar-por-la-positiva-somos-lo-unico-nuevo-lo-demas-es-todo-lo-mismo-de-siempre\">\nOjeda lanzó lista y dijo estar “por la positiva”: “Somos lo único nuevo; lo demás es todo lo mismo de siempre”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ojeda-dijo-que-delgado-se-puso-celoso-por-foto-con-lacalle-y-sartori-salio-en-defensa-del-candidato-blanco\">\nOjeda dijo que Delgado \"se puso celoso\" por foto con Lacalle y Sartori salió en defensa del candidato blanco\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/bordaberry-se-encontro-con-delgado-en-soriano-y-dijo-que-el-pc-crecera-a-18-o-20-en-la-proxima-encuesta\">\nBordaberry se encontró con Delgado en Soriano y dijo que el PC crecerá a \"18% o 20%\" en la próxima encuesta\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-19T20:06:36.72",
  "ttr": 185,
  "type": "article"
}