{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/5/milei-inauguro-un-busto-a-menem-y-puso-en-duda-que-el-pacto-de-mayo-se-pueda-realizar-el-25-de-este-mes/",
  "title": "Milei inauguró un busto a Menem y puso en duda que el Pacto de Mayo se pueda realizar el 25 de este mes",
  "description": "El presidente argentino, Javier Milei, lideró un acto celebrado este martes en la Casa Rosada en el que se inauguró un busto del exmandatario, Carlos Saúl Menem. En el día en el que se conmemoraban 35 años...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/5/milei-inauguro-un-busto-a-menem-y-puso-en-duda-que-el-pacto-de-mayo-se-pueda-realizar-el-25-de-este-mes/",
    "https://ladiaria.com.uy/mundo/articulo/2024/5/milei-inauguro-un-busto-a-menem-y-puso-en-duda-que-el-pacto-de-mayo-se-pueda-realizar-el-25-de-este-mes/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/argentina_AFP__20240509__34R94W_article_main.jpg?r=O6xrQLi4PkiPJEiI",
  "content": "<div>\n    <p>El presidente argentino, Javier Milei, lideró un acto celebrado este martes en la Casa Rosada en el que se inauguró un busto del exmandatario, Carlos Saúl Menem. </p>\n<p>En el día en el que se conmemoraban 35 años de su primera elección como presidente, en 1989, el mandatario ultraderechista, acompañado de familiares y allegados al expresidente fallecido en 2021, destacó la figura de Menem, a quien definió como “el mejor presidente de la historia”. </p>\n<p>El busto del político riojano fue situado cerca de los de expresidentes Bartolomé Mitre, Carlos Pellegrini y Julio Argentino Roca, y trazando un paralelismo, Milei expresó que Menem “también trató de sacar de la barbarie a la Argentina y ponerla nuevamente de pie”.</p>\n<p>Milei, según consignó <em>Página12</em>, apuntó contra quienes critican a Menem por “haber vendido las joyas de la abuela” (en referencia a las numerosas privatizaciones de empresas públicas que hizo durante su gobierno) y sostuvo que “las críticas las hacen los mediocres para desprestigiar las cosas buenas que se hacen”.</p>\n<p>Cuando se estaba retirando del acto, el mandatario puso en duda la realización el 25 de este mes del Pacto de Mayo, una especie de acuerdo refundacional que el libertario pretendía realizar en esa fecha patria en la ciudad de Córdoba junto a todos los gobernadores del país. </p>\n<p>“Las reformas estructurales son para el largo plazo y si no es en mayo, será en junio o en julio, pero las reformas estructurales tarde o temprano las vamos a hacer”, dijo Milei en diálogo con C5N sobre el Pacto de Mayo, evento que el Ejecutivo quiere atar a la ley de bases y al paquete fiscal que actualmente se está discutiendo en el Senado, luego de haber sido aprobados en la Cámara de Diputados.</p>\n<p>Respecto al Pacto de Mayo, el lunes durante un acto en La Plata el gobernador de la provincia de Buenos Aires, Axel Kicillof, confirmó que no asistirá al evento planeado inicialmente para el 25 de mayo. </p>\n<p>Con él ya son seis los mandatarios provinciales que anticiparon que no formarán parte de la iniciativa. Ricardo Quintela, de La Rioja; Sergio Ziliotto, de La Pampa; Gildo Insfrán, de Formosa; y Gustavo Melella, de Tierra del Fuego, son los otros gobernadores integrantes del peronismo que dijeron que no acudirían al acto, a quienes se les suma el santacruceño Claudio Vidal, informó <em>eldiarioar.com</em>. </p>\n<p>El gobierno nacional “está incumpliendo con todas las provincias argentinas; donde ha pisoteado el federalismo en lo fiscal, económico, operativo y constitucional”, dijo Kicillof al explicar su decisión. </p>\n<p>Algo similar había dicho el santacruceño Vidal, que explicó que no participaría de la convocatoria por “el ajuste que le aplica Nación a la provincia en materia de educación y de salud”, con “la difícil situación” que atraviesa y “el grave problema económico que heredamos”. </p>\n<p>En cuanto al debate en el Senado sobre la ley de bases y el paquete fiscal, este martes las sesiones para tratar los temas se reanudaron, y se siguen dando debates sobre las modificaciones que se quieren introducir en las leyes. </p>\n<p>El lunes representantes de la Confederación General del Trabajo (CGT) y de las dos otras principales centrales sindicales del país, las dos ramas de la Central de Trabajadores de Argentina (CTA), se hicieron presentes en el Senado, donde manifestaron sus reparos a la reforma laboral que está incluida dentro de la ley de bases.</p>\n<p>“El Senado tiene la oportunidad de evitar que se entregue el país”, expresó Hugo Yasky, secretario general de la CTA.</p>\n<p>Por su parte, este martes, uno de los especialistas que fue invitado a exponer ante los senadores en el Congreso fue el abogado constitucionalista Andrés Gil Domínguez, quien aseguró que la ley bases apunta a “cambiar el orden socioeconómico a través de una reforma constitucional encubierta”. </p>\n<p>De acuerdo a lo que informó el portal <em>Infobae</em>, el jurista cuestionó la delegación de facultades legislativas al Poder Ejecutivo que la normativa en estudio otorga y aseguró que, de sancionarse, la ley sería violatoria de la Carta Magna.</p>\n<p>Gil Domínguez habló durante menos de diez minutos, de acuerdo a lo estipulado, y se enfocó en explicar por qué las facultades otorgadas por el Congreso al Poder Ejecutivo deben tener límites, según la Constitución. </p>\n<p>Esos requisitos, indicó, están expuestos en el artículo 76 de la Carta Magna. Desde su punto de vista, la Ley Bases incumple esas exigencias en numerosos artículos. </p>\n<p>“Es una delegación legislativa para cambiar todo el orden socioeconómico a través de una reforma constitucional encubierta”, sintetizó Gil Domínguez.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-14T20:28:40+00:00",
  "ttr": 149,
  "type": "article"
}