{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/por-que-no-debemos-tomar-antibioticos-si-tenemos-gripe-o-resfriado-el-peligro-de-las-bacterias-resistentes",
  "title": "Por qué no debemos tomar antibióticos si tenemos gripe o resfriado: el peligro de las bacterias resistentes",
  "description": "Los antibióticos están diseñados para infecciones bacterianas y no tienen efecto sobre los virus. Usarlos en estos casos no solo no mejorará los síntomas, sino que puede acarrear consecuencias graves",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/por-que-no-debemos-tomar-antibioticos-si-tenemos-gripe-o-resfriado-el-peligro-de-las-bacterias-resistentes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1d1e48f/2147483647/strip/true/crop/6048x2940+0+19/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2Fe0%2F6dd037a64bfdb74503772db4be89%2Fmujer-tiro-medio-sonandose-nariz.jpg",
  "content": "<div>\n<p><b><i>The Conversation - Por Jaime Barrio Cortes y Terín Beca</i></b><br />Muchas personas, al experimentar síntomas similares a los de la <b>gripe</b>, optan por <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/resistentes-a-los-antibioticos-estas-son-las-15-bacterias-consideradas-amenazas-a-la-salud-humana\"><b>automedicarse con antibióticos</b></a> sin consultar a un profesional de la salud. A pesar de las numerosas <b>advertencias de la comunidad médica </b>y las campañas de concienciación, el <b>uso inapropiado de antimicrobianos</b> continúa siendo un problema global. Este hábito de automedicarse no solo puede ser ineficaz en casos de diferentes tipos de infecciones, sino que contribuye directamente a uno de los problemas de salud pública más alarmantes en la actualidad: la resistencia a los antimicrobianos.</p><p>Las<b> infecciones del tracto respiratorio superior</b> como el resfriado o la gripe son frecuentemente causadas por virus. Aunque incómodas e incapacitantes –incluyen síntomas como tos, dolor de garganta, congestión nasal, fiebre, dolor de cabeza, fatiga y malestar general–, son infecciones autolimitadas en la mayoría de los casos, que suelen durar entre 3 y 10 días. Durante este tiempo, el sistema inmunológico del cuerpo se encarga de combatir el virus. Los síntomas suelen desaparecer gradualmente sin la necesidad de intervenciones más allá del tratamiento sintomático.</p><p>A pesar de esto, muchas personas recurren a los antibióticos con la falsa creencia de que acelerarán la recuperación. Pero esta práctica, además de inútil en el contexto de infecciones virales, resulta peligrosa. Los antibióticos están diseñados para combatir <b>infecciones bacterianas</b> y no tienen efecto alguno sobre los virus. Usarlos en estos casos no solo no mejorará los síntomas, sino que puede acarrear consecuencias graves tanto a nivel individual como colectivo.</p><div>\n<p>\n</p><h3>Consecuencias del uso inadecuado de antibióticos</h3>\n<p></p>\n</div><p>Una de las principales consecuencias del <b>uso indebido de antibióticos es el desarrollo de bacterias resistentes</b>. Este fenómeno ocurre cuando las bacterias son expuestas repetidamente a antibióticos, lo que les permite desarrollar mecanismos de defensa para resistir su acción. Con el tiempo, las bacterias que sobreviven a estos tratamientos se vuelven inmunes a los antibióticos que antes resultaban efectivos, lo que dificulta o incluso imposibilita el tratamiento de infecciones que previamente eran fácilmente controlables.</p><p>La resistencia bacteriana es una de las amenazas más graves para la salud global en la actualidad. De acuerdo con varios organismos internacionales, si no se toman medidas urgentes las infecciones causadas por<b> bacterias multirresistentes</b> podrían superar al cáncer como una de las principales causas de muerte a nivel mundial para mediados de este siglo. Infecciones comunes que antes se trataban de manera rutinaria, como las neumonías, las infecciones urinarias o las infecciones de heridas, podrían volverse potencialmente mortales si los antibióticos dejan de ser efectivos.</p><p>Además, la resistencia bacteriana también afecta a otros aspectos de la medicina moderna. <b>Procedimientos médicos que dependen de los antibióticos</b>, como las profilaxis en las cirugías y en los pacientes inmunodeprimidos –aquellos que reciben quimioterapia o trasplantes de órganos–, se vuelven mucho más arriesgados. Si no se dispone de antibióticos efectivos, el riesgo de complicaciones graves y de infecciones posoperatorias aumenta significativamente.</p><p>Otra consecuencia del mal uso de antibióticos son los efectos secundarios que pueden generar. Aunque estos medicamentos son generalmente seguros cuando se usan de manera adecuada y bajo prescripción médica, su uso innecesario puede desencadenar una variedad de reacciones adversas. Entre ellas, se incluyen problemas gastrointestinales, como diarrea, náuseas y vómitos; infecciones secundarias por hongos, como la candidiasis; y, en casos graves, reacciones alérgicas que pueden poner en peligro la vida del paciente. Para colmo, el uso repetido de antibióticos puede dañar el microbioma intestinal, que juega un papel clave en la salud digestiva e inmunitaria.</p><div>\n<figure>\n<picture>\n<img alt=\"Los virus, una amenaza omnipresente\" srcset=\"https://imgs.elpais.com.uy/dims4/default/af412f1/2147483647/strip/true/crop/1600x1120+0+0/resize/1440x1008!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2Fe8%2F4a54499645169256df23f1ede0d1%2Fclose-up-virus-cells-floating.jpg 1x, https://imgs.elpais.com.uy/dims4/default/634121a/2147483647/strip/true/crop/1600x1120+0+0/resize/2880x2016!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2Fe8%2F4a54499645169256df23f1ede0d1%2Fclose-up-virus-cells-floating.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/af412f1/2147483647/strip/true/crop/1600x1120+0+0/resize/1440x1008!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2Fe8%2F4a54499645169256df23f1ede0d1%2Fclose-up-virus-cells-floating.jpg\" />\n</picture>\n<div>\n<figcaption>Los antibióticos no están diseñados para atacar virus, sino bacterias</figcaption>\n<p>Foto: Freepik</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cuándo son necesarios los antibióticos</h3>\n<p></p>\n</div><p>Es importante destacar que los antibióticos son medicamentos esenciales y salvan millones de vidas cuando se usan adecuadamente. Son necesarios para tratar <b>infecciones bacterianas</b> como algunas neumonías, meningitis, infecciones urinarias complicadas, infecciones cutáneas, faringitis estreptocócica y muchas otras. Además, infecciones bacterianas de transmisión sexual, como la sífilis, la clamidia y la gonorrea, requieren tratamiento antibiótico adecuado para evitar complicaciones graves.</p><p>Sin embargo, <b>es crucial que los antibióticos solo se utilicen cuando los prescriban profesionales de la salud</b>, tras confirmar la presencia de una infección bacteriana . El diagnóstico debe basarse en una evaluación clínica cuidadosa y, en algunos casos, puede requerir pruebas adicionales, como la realización de pruebas de laboratorio y microbiología para identificar el origen bacteriano.</p><div>\n<p>\n</p><h3>Alternativas para tratar infecciones virales</h3>\n<p></p>\n</div><p>En casos de infecciones virales, como los resfriados o la gripe, que son las causas más comunes de malestar respiratorio durante los meses fríos, los antibióticos no son una solución. En lugar de recurrir a ellos, es importante centrarse en medidas de soporte que alivien los síntomas y ayuden al cuerpo a recuperarse.</p><p>Entre las recomendaciones para el tratamiento de estas infecciones virales se incluyen:<br /></p><ul><li>Descanso: El cuerpo necesita tiempo y energía para combatir el virus. Descansar lo suficiente es esencial para que el sistema inmunológico funcione de manera óptima.</li><li>Hidratación: Beber abundantes líquidos, como agua, infusiones o caldos, ayuda a mantener la garganta hidratada, facilita la expulsión de mucosidad y previene la deshidratación.</li><li>Uso de paracetamol o antiinflamatorios: Estos medicamentos pueden ayudar a reducir la fiebre, el dolor y el malestar general, haciendo que los síntomas sean más manejables.</li><li>Evitar el humo y ambientes contaminados: El humo del tabaco y otros irritantes pueden empeorar la congestión nasal y la irritación de las vías respiratorias.</li><li>Lavados nasales y vahos: Los lavados con suero fisiológico o los vahos con eucalipto o sustancias similares pueden aliviar la congestión nasal y facilitar la respiración.<br /></li></ul><p>Además de estas recomendaciones, es importante adoptar medidas preventivas para evitar la propagación del virus. El lavado frecuente de manos con agua y jabón es una de las formas más efectivas de reducir el contagio, especialmente cuando las manos están sucias. Si no hay suciedad visible, se deben utilizar geles hidroalcohólicos, que eliminan un mayor número de microorganismos. El uso de mascarillas es otra medida fundamental para evitar contagiar a otras personas. También se recomienda cubrirse la boca y nariz con el codo al toser o estornudar, así como evitar el contacto cercano con otras personas, especialmente en espacios cerrados.</p><div>\n<figure>\n<picture>\n<img alt=\"Mujer resfriada en su lugar de trabajo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/487a12d/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F6f%2Fd426564b422b95c5eaae071e43f0%2Fjoven-empresaria-enferma-estornudando-panuelo-mientras-trabajaba-oficina.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5729110/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F6f%2Fd426564b422b95c5eaae071e43f0%2Fjoven-empresaria-enferma-estornudando-panuelo-mientras-trabajaba-oficina.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/487a12d/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F6f%2Fd426564b422b95c5eaae071e43f0%2Fjoven-empresaria-enferma-estornudando-panuelo-mientras-trabajaba-oficina.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer resfriada en su lugar de trabajo.</figcaption><p>Foto: Drazen Zigic / Freepik.</p></div>\n</figure>\n</div><p>Por otra parte, las campañas de <b>vacunación contra los distintos virus respiratorios </b>en los grupos recomendados (personas mayores, embarazadas, población infantil y aquellas con condiciones de salud subyacentes) son vitales para tratar de prevenir este tipo de infecciones respiratorias.</p><p>Es esencial educar a la población sobre los<b> peligros de la automedicación</b> con antibióticos y promover el uso adecuado de estos medicamentos para garantizar su efectividad futura. En infecciones virales como la gripe y el resfriado, las medidas de prevención del contagio y el tratamiento sintomático son las herramientas clave para evitar la propagación del virus y conseguir una recuperación segura y sin complicaciones.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/oler-esta-hierba-ayuda-a-retener-informacion-ademas-es-buena-para-el-sistema-digestivo-y-contra-el-resfrio\">\nOler esta hierba ayuda a retener información; además es buena para el sistema digestivo y contra el resfrío\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/rica-en-magnela-planta-milenaria-que-es-muy-rica-en-magnesio-y-que-es-ideal-para-tomar-en-un-te\">\nRica en magnesio, ayuda a las defensas y es linda para adornar la casa: la milenaria planta que es un tesoro\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/radiografia-del-romero-de-las-cocinas-a-sus-posibles-usos-contra-infecciones-resistentes-a-los-antibioticos\">\nRadiografía del romero: de las cocinas a sus posibles usos contra infecciones resistentes a los antibióticos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/mitos-y-creencias-populares-sobre-resfrios-y-gripes-llego-el-frio-y-hay-que-tomar-precauciones\">\nMitos y creencias populares sobre resfríos y gripes: llegó el frío y hay que tomar precauciones\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-16T08:09:00.624",
  "ttr": 236,
  "type": "article"
}