{
  "url": "https://www.elpais.com.uy/informacion/politica/elecciones-2024-asi-estan-las-internas-del-partido-nacional-frente-amplio-y-partido-colorado-segun-opcion",
  "title": "Elecciones 2024: así están las internas del Partido Nacional, Frente Amplio y Partido Colorado, según Opción",
  "description": "Redacción El PaísOpción Consultores presentó este miércoles su informe de preferencias electorales del mes de mayo de cara a las elecciones internas que se celebrarán el próximo 30 de junio.De acuerdo a lo...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/elecciones-2024-asi-estan-las-internas-del-partido-nacional-frente-amplio-y-partido-colorado-segun-opcion",
    "https://www.elpais.com.uy/informacion/politica/elecciones-2024-asi-estan-las-internas-del-partido-nacional-frente-amplio-y-partido-colorado-segun-opcion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/14e6c98/2147483647/strip/true/crop/1440x700+0+290/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F03%2F387122ea46cb81892643be70321c%2Furuguay-vota.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><b>Opción Consultores</b> presentó este miércoles su informe de preferencias electorales del mes de mayo de cara a las <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/elecciones-2024\">elecciones internas</a> que se celebrarán el próximo 30 de junio.</p><p>De acuerdo a lo presentado por Opción en Telenoche (Canal 4), <b>Álvaro Delgado</b>, <b>Yamandú Orsi</b> y <b>Andrés Ojeda</b> siguen siendo los favoritos en las internas del <b>Partido Nacional</b>, <b>Frente Amplio </b>y <b>Partido Colorado</b> respectivamente.</p><div>\n<p>\n</p><h3>Frente Amplio: Orsi sigue firme en el primer lugar</h3>\n<p></p>\n</div><p>En tiendas frenteamplistas, dentro del electorado que \"seguro\" votaría en las internas, el 55% se inclinó por <b>Yamandú Orsi</b>, el 35% por <b>Carolina Cosse</b> y el 6% por <b>Andrés Lima</b>. El restante 5% no sabe o no contesta.</p><p>En una estimación alternativa, entre los que \"seguro\" votarían en las internas y al mismo tiempo tienen \"mucho\" o \"algo\" de interés en política, los resultados fueron los siguientes: 54% Orsi, 42% Cosse y 2% Lima (2% no sabe o no contesta).</p><p>\"Orsi comienza la recta final de la campaña con ventaja sobre Cosse, dentro de un escenario que se vuelve más competitivo cuanto más se restringe al núcleo de votantes frenteamplistas altamente politizados. A Orsi, en otras palabras, lo favorecería movilizar a una base amplia de electores para concurrir a votar y Cosse emparejaría la contienda en la situación inversa\", manifestó Opción.</p><div>\n<p>\n</p><h3>Partido Nacional: Delgado continúa líder y con ventaja</h3>\n<p></p>\n</div><p>Dentro de los blancos, Opción volvió a mostrar un fuerte liderazgo de <b>Álvaro Delgado </b>en la interna con un 63% de intención de voto. Lo siguen: <b>Laura Raffo</b> con 19%,<b> Jorge Gandini </b>con 8% y <b>Carlos Iafigliola </b>con 1%. El restante 9% no sabe o no contesta.</p><p>\"Delgado tiene muy altas chances de ser el próximo candidato presidencial del PN. El atractivo mayor que presenta la interna nacionalista (en lo que refiere a su dimensión nacional) está dado hoy por la distancia que pueda existir entre primero y segundo, dado que dicha distancia puede ser un factor de peso para la composición de la fórmula presidencial, tal como ocurrió en anteriores instancias de la interna nacionalista. En ese sentido, cuanto menor la brecha, más probable será que quien resulte segundo acompañe al ganador en la fórmula presidencial\", indicó la consultora en su análisis.</p><div>\n<p>\n</p><h3>Partido Colorado: Ojeda, Silva y Gurméndez, el podio</h3>\n<p></p>\n</div><p>En el <b>Partido Colorado</b>, los resultados presentados por Opción fueron los siguientes: <b>Andrés Ojeda</b> 42%, <b>Robert Silva</b> 23%, <b>Gabriel Gurméndez</b> 20%, <b>Tabaré Viera</b> 7% y <b>Carolina Ache</b> 3% (5%).</p><p>\"Ojeda logra despejarse de Silva (con quien anteriormente encabezaba las preferencias presidenciales) y también mejora el posicionamiento de Gurmendez. Es muy factible, por otro lado, que la intención de voto hacia Tabaré Viera esté algo subestimada debido a la baja proporción de votantes de Rivera dentro de la submuestra colorada utilizada, un departamento donde factiblemente Viera ganará con comodidad y que en las internas coloradas de 2019 representó el 8% del electorado\", indicó Opción.</p><div>\n<p>\n</p><h3>Ficha técnica</h3>\n<p></p>\n</div><p>La encuesta se hizo de forma telefónica entre el 15 y 31 de mayo.</p><p>\"Las estimaciones centrales de este informe e realizan tomando en cuenta únicamente a la submuestra de quienes 'seguro' votarían en alguna de las internas partidarias con competencia efectiva: 407 casos que 'seguro' votarían en las elecciones internas del FA, 257 casos que 'seguro' votarían en las elecciones internas del PN y 139 casos que 'seguro' votarían en las elecciones internas del PC (de los cuales 53 casos surgen de una base adicional de opinión pública de personas con intención de voto al PC durante el actual ciclo electoral). Todos estos casos integran una encuesta nacional de 1530 casos\", detalló Opción.</p><p>Los márgenes de error varían según la submuestra y el candidato.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-05T23:27:02.336",
  "ttr": 120,
  "type": "article"
}