{
  "url": "https://www.montevideo.com.uy/Noticias/El-nuevo-Parlamento-como-seria-la-distribucion-de-bancas-a-partir-de-proyeccion-de-voto-uc904649",
  "title": "El nuevo Parlamento: cómo sería la distribución de bancas a partir de proyección de voto",
  "description": "Tuya y mía                                    Los datos presentados hasta el momento por las empresas de opinión pública comienzan a perfilar la correlación de fuerzas en el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-nuevo-Parlamento-como-seria-la-distribucion-de-bancas-a-partir-de-proyeccion-de-voto-uc904649",
    "https://www.montevideo.com.uy/Noticias/El-nuevo-Parlamento-como-seria-la-distribucion-de-bancas-a-partir-de-proyeccion-de-voto-uc904649?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904649="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886832.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tuya y mía</p>\n                                    <h2>Los datos presentados hasta el momento por las empresas de opinión pública comienzan a perfilar la correlación de fuerzas en el Legislativo.</h2>\n                                </div> \n                                <div>\n                              \t<p>Los datos de proyección de escrutinio de las diferentes empresas de opinión pública empezaron a mostrar la composición del próximo Parlamento.</p><p>De acuerdo con los datos que presentó Cifra, el Frente Amplio obtendría 16 lugares en la Cámara de Senadores, el Partido Nacional nueve y los colorados cinco bancas.</p><p>Por su parte, en Diputados ninguno de los bloques obtendría la mayoría.</p><p>En la Cámara de Representantes la coalición sumaría 49 diputados como bloque y el Frente Amplio sumaría 48 lugares, al tiempo que dos serían para Identidad Soberana, de Gustavo Salle.</p><p>Dentro del oficialismo, en función de los datos de proyección de escrutinio de Cifra, los blancos tendrían 29 diputados y el Partido Colorado 17 lugares, al tiempo que habría dos cabildantes y uno del Partido Independiente.</p><p>De acuerdo con los datos proyectados por Equipos Consultores, en el Senado la mayoría sería para el Frente Amplio con 16 bancas, mientras que el Partido Nacional obtendría nueve y el Partido Colorado cinco, según fue informado en <em>Subrayado</em> (Canal 10).</p><p>A partir de los datos de Equipos, el Frente Amplio alcanzaría 48 representantes y la coalición como bloque tendría 49 bancas. Allí los blancos alcanzarían 29 bancas, los colorados 17 lugares, Cabildo Abierto dos representantes y habría uno del Partido Independiente. Identidad Soberana llegaría a tener dos diputados.</p><p>Los datos de proyección de voto de Opción indican de momento que el Frente Amplio tendría 15 senadores, los blancos 10 lugares y el Partido Colorado cinco bancas.</p><p>En tanto, en Diputados, a partir de los datos de Opción, la coalición tendría 50 diputados, el Frente Amplio 47 lugares y el partido de Salle alcanzaría dos representantes.</p><p>En la interna de la coalición, los blancos sumarían 29 diputados y los colorados 17 representantes, al tiempo que Cabildo Abierto y el Partido Independiente llegarían a dos lugares cada uno.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}