{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/5/liverpool-de-atras-vencio-2-1-a-miramar-misiones/",
  "title": "Liverpool, de atrás, venció 2-1 a Miramar Misiones",
  "description": "En un partido de trámite complejo, trabado y con más ensayos fallidos que aciertos durante buena parte del juego, Liverpool, con dos goles postreros del creciente e indomable Luciano Rodríguez, venció a...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/5/liverpool-de-atras-vencio-2-1-a-miramar-misiones/",
    "https://ladiaria.com.uy/deporte/articulo/2024/5/liverpool-de-atras-vencio-2-1-a-miramar-misiones/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS201180_20240225CDS_001300871CDS_-lpr_article_main.JPG?r=eJWGvCqylzrwkCo7",
  "content": "<div>\n    <p>En un partido de trámite complejo, trabado y con más ensayos fallidos que aciertos durante buena parte del juego, Liverpool, con dos goles postreros del creciente e indomable Luciano Rodríguez, venció a Miramar Misiones por 2-1. El gol de los cebritas lo anotó el colombiano Ignacio Yepes y fue la anotación que abrió el marcador en Belvedere.</p>\n<p>Muchas veces el juego tiene que ver con el discurso de quienes lo ordenan, lo proyectan, lo determinan parcialmente al elegir a los deportistas que podrán ejecutar la estrategia para la oportunidad. Esto que las más de las veces precisa del análisis medianamente exhaustivo de lo que pasó y lo que se planeó, otras veces queda expuesto y a la vista sólo con la observación, la escucha y el razonamiento de lo que hacen los técnicos en el momento del espectáculo. Escuchar a Emiliano Alfaro, hablando con sensatez del juego después de la apretada victoria, y escuchar y observar a Ricardo Caruso Lombardi durante dos horas insultando, descalificando y sobrando a veces hasta a sus propios jugadores, explica en parte la victoria de Liverpool.</p>\n<h3>Una hora al sol</h3>\n<p>Lo que pasó en el primer tiempo es difícil de definir, o de describir con cierta precisión que permita al decodificador de estos signos poder hacerse una idea más o menos aproximada de lo que sucedió desde las 15.00 a las 15.50 del lunes 20 de mayo de 2024 en Belvedere, allá en lo alto de la cuchilla de Juan Fernández.</p>\n<p>Es que todo fue un revuelto de pocos aciertos, muchos intentos, piernas fuertes, caras serias y el toque de stand up de Caruso Lombardi participando de cada acción de juego para protestar, ironizar, e increíblemente ordenar acciones que son de responsabilidad y conocimiento de los deportistas, como intentar desde el banco hacer la barrera ante un remate de los negriazules.</p>\n<p>Liverpool hizo más y un poco mejor las cosas que Miramar en el primer tiempo, incluso llegó a mandar la pelota a las redes en una acción de gol que fue invalidada porque el árbitro Javier Férez tomó la decisión cobrar un empujón de Jean Pierre Rosso a Guzmán Pereira en la acción del cabezazo de gol.</p>\n<p>El equipo de Alfaro, que venía de hacer un <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/5/liverpool-perdio-en-buenos-aires-en-gran-exhibicion-de-futbol/\">gran partido en Buenos Aires donde perdió 3-2 con San Lorenzo por la Libertadores</a>, presentó cinco cambios en relación a la noche del jueves y ello incidió en el rendimiento colectivo. El <em>Mudo</em> Martín Barrios estuvo muy acertado en mediacancha recuperando y jugando, pero no pudo hacer combinar positivamente a los de arriba.</p>\n<p>Los veteranos de Miramar (Alejandro González, Mathias Aguirregaray, Guzmán Pereira, Maximiliano Lombardi) pusieron lo mejor de su aplomo y experiencia para carpetear el juego y mantener a tiro los locales.</p>\n<h3>Al abrigo de Luciano</h3>\n<p>No pudo pasar nada cuando el solcito aún calentaba, pero sí sucedió cuando, ya sin el poncho de los pobres en el segundo tiempo, por torpe y por doble amarilla vio la roja el <em>Vasquito</em> Mathias Aguirregaray y Alfaro dio ingreso a Lucas Lemos y Diego García reacomodando el juego hacia adelante y empezó a hacer figura al sanducero Lucas Giossa.</p>\n<p>Sin embargo, el primer gol del partido fue de Miramar Misiones; fue del colombiano Ignacio Yepes y fue a la salida de un lateral, que peinado hacia atrás por el santanense Douglas le quedó al colombiano que metió la patita antes que nadie.</p>\n<p>Después empezó el asedio absoluto liverpoolense y bien pudo haber una opción de juego de apuestas a saber cuándo lo empataría el local. Alfaro colocó a más delanteros, Mathías Ocampo y Hebert Vergara.</p>\n<p>A los 39’ Lucas Lemos, el único que había quedado en el ejercicio del juego de mediacancha defensiva, cruzó un gran pase a la derecha para la internada de Vergara que metió un centro -pase-gol para que Luciano Rodríguez la tocara a las redes.</p>\n<p>Sólo dos minutos después , la misma combinación Vergara - Rodríguez, permitió un fierrazo entre el palo y el golero de La Perla que significó el 2-1.</p>\n<p>La observación está muy documentada y estudiada pero es tan subjetiva que puede perder significación: desde la aparición de Luis Suarez en 2005-2006 hasta estos días nunca había aparecido un futbolista con tan significativa proyección como la del salteño hasta esta explosión de los últimos años del joven Luciano Rodríguez.</p>\n<p>Buen triunfo de los negros que ya están aunque falta muchísimo, en posición de clasificación de copas y arrimando al pelotón principal.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-20T21:27:02+00:00",
  "ttr": 148,
  "type": "article"
}