{
  "url": "https://www.elpais.com.uy/informacion/politica/kechichian-declaro-que-en-el-fa-le-pidieron-la-cabeza-de-olmos-para-que-denuncia-no-interviniera-en-campana",
  "title": "Kechichian declaró que en el FA le pidieron “la cabeza” de Olmos para que denuncia no interviniera en campaña ",
  "description": "La senadora dijo que se le planteó Patricia González, mientras que la aludida lo negó en el juzgado; el diputado testificó que se dio tres picos con Martina Casás, quien lo denunció por acoso sexual.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/kechichian-declaro-que-en-el-fa-le-pidieron-la-cabeza-de-olmos-para-que-denuncia-no-interviniera-en-campana"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e053862/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F1e%2Fd955387948f8b55b90a4380bb5c5%2Fnia9754.JPG",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"Reunion del Frente Amplio con Presidencia sobre crisis hidrica\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bb012ec/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F1e%2Fd955387948f8b55b90a4380bb5c5%2Fnia9754.JPG 1x, https://imgs.elpais.com.uy/dims4/default/6be593c/2147483647/strip/true/crop/5399x3712+84+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F1e%2Fd955387948f8b55b90a4380bb5c5%2Fnia9754.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bb012ec/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F1e%2Fd955387948f8b55b90a4380bb5c5%2Fnia9754.JPG\" />\n</picture>\n        <div>\n            <figcaption>Liliam Kechichian - Reunion de integrantes del Frente Amplio con el Presidente de la Republica para discutir soluciones a la crisis hidrica a causa de la sequia en el pais por la escasez de lluvias, en la Torre Ejecutiva en Montevideo, ND 20230628, foto Estefania Leal - Archivo El Pais</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><div>\n    <p>La senadora<b> Liliam Kechichian</b> y el diputado frenteamplista <b>Gustavo Olmos</b> —quien fuera denunciado por su suplente, <b>Martina Casás</b>, por <b>acoso sexual</b>— declararon este miércoles en calidad de testigos en el Juzgado de Trabajo de 18º Turno en el marco de la demanda de Casás a<b> Marea Frenteamplista</b>, el sector para el que trabajaba, en <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/melgar-relato-ante-la-justicia-actos-indebidos-y-asquerosos-de-olmos-a-casas-que-reclama-ser-indemnizada\">reclamo de indemnizaciones</a>.</p><p>Olmos testificó que con Casás se dieron tres “<b>picos</b>”, pero negó que hubiesen tenido un sentido “erótico” o “sexual”. Por su parte, Kechichian aseguró en el juzgado que en una reunión con el presidente del <b>Frente Amplio</b>, <b>Fernando Pereira</b>, con la vicepresidenta, <b>Verónica Piñeiro</b>, y <b>Patricia González</b>, la presidenta de la Comisión de Género y Feminismos del Frente Amplio (FA), se enteró de las acusaciones de Casás a Olmos y recibió el pedido de que Fuerza Renovadora, el sector que integra Marea Frenteamplista, entregue su “cabeza”.</p><p>El 5 de noviembre de 2023, Piñeiro convocó para el día siguiente a Kechichian a la sede del Frente Amplio. “Ahí me dicen que me habían convocado porque Patricia González había recibido una denuncia de Casás sobre presuntos abusos o acoso del diputado Olmos. Yo me sentí muy sorprendida y ahí se dieron ciertos intercambios. La verdad que el presidente también estaba muy sorprendido. En ese intercambio el planteo que nos hacen es que debemos resolverlo rápido para que no intervenga en la campaña electoral y debíamos sacarlo”, declaró Kechichian.</p><p>“Textualmente me dijeron ‘<b>entregar su cabeza</b>’. Me pusieron otros ejemplos de otros sectores: el Partido Comunista había entregado a Gerardo Núñez, el MPP había entregado al alcalde del Municipio A. Creía que ese era el camino correcto. Esto lo dijo Patricia”, agregó la senadora.</p><p>Su relato se contradice con el de González, que había declarado en el mismo juzgado, ante la jueza Stefanía Barosio, el 9 de octubre, y al ser consultada sobre si había pedido “la cabeza” de Olmos en esa reunión,<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/melgar-relato-ante-la-justicia-actos-indebidos-y-asquerosos-de-olmos-a-casas-que-reclama-ser-indemnizada\">lo negó</a>, como revela el expediente al que accedió El País.</p><p>Kechichian agregó que tras “el planteo de Patricia”, al día siguiente, el 7 de noviembre, la llamó “la presidenta” (de la Comisión de Género y Feminismos) para consultarla si ya había resulto “retirar del cargo a Olmos”, ante lo que la senadora respondió que “no eran los procedimientos en el Frente y en Fuerza Renovadora no había fusilamiento ni paredón”. En cambio, le aseguró que trabajarían para “darle las garantías a los dos compañeros para que tuvieran un ámbito de legítima defensa”.</p><p>“El FA tiene un protocolo cuando se recibe este tipo de denuncias, se procesan de otra manera, de forma interna, se separa a la persona involucrada y se inicia una investigación interna. Marea toma el tema inmediatamente, se separa a Olmos de su cargo de diputado, se lo separa de todas las actividades políticas, se lo retira de todos los grupos de WhatsApp donde estaba”, expresó Kechichian, quien informó que “el ámbito natural” para tratar el asunto era el Tribunal de Conducta Política del Frente Amplio, una propuesta que tomó Marea Frenteamplista y avaló Fuerza Renovadora, que presentó la denuncia ante ese órgano.</p><p>El TCP concluyó que no tenía pruebas que comprobaran el acoso, un informe que fue aprobado por el Plenario del Frente Amplio y, tras varios meses apartado del cargo, Olmos regresó a su banca.</p><p>Por otra parte, Kechichian declaró que “hubo una ofensiva mediática de Martina” y señaló a la diputada Micaela Melgar (Partido Comunista), la diputada suplente Dayana “Martínez” (probablemente se refiera a Dayana Pérez Fornelli, electa por el MPP por un acuerdo electoral con el Partido Socialista de los Trabajadores) y quien fuera vocera de Casás, Gabriela Pasturino.</p><p>La senadora también declaró que mantuvo un encuentro con el senador Mario Bergara, principal referente del sector, y Olmos, y que luego, al reunirse con Casás, le preguntó y repreguntó “si había violencia” en el vínculo con el denunciado, ante lo que ella le respondió que no. </p><p>Más tarde, Casás, “a través de personas, mandó decir que no quería hablar con nosotras porque éramos viejas, ni conmigo ni con (Alba) Florio, y a partir de ahí no hubo más diálogo, pero ella a partir de ahí siguió con sus actividades”, concluyó Kechichian.</p><div>\n            <p>\n                            </p><h3>Tres picos</h3>\n            <p></p>\n        </div><p>Olmos declaró que, además de ser su suplente, Casás “estaba rentada” por Marea Frenteamplista “para poder desarrollar el trabajo político fuera y dentro del Parlamento”, una labor para la que contaba con un escritorio en el mismo despacho del diputado.</p><p>El legislador dijo que el vínculo que tenían era “cordial, de compañerismo, de afecto”. A diferencia de lo que declaró Melgar, que dijo que Olmos actuaba como su “jefe”, el diputado negó que trabajara “para” él. “No le marcaba tarea, no controlaba lo que hacía”, testificó.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Gustavo Olmos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ec40b83/2147483647/strip/true/crop/4484x2989+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F37%2F062e46164efab7874cad97b8fce0%2F818bedbe-7572-411a-be9d-344c429aa714.jfif 1x, https://imgs.elpais.com.uy/dims4/default/9f397c9/2147483647/strip/true/crop/4484x2989+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F37%2F062e46164efab7874cad97b8fce0%2F818bedbe-7572-411a-be9d-344c429aa714.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ec40b83/2147483647/strip/true/crop/4484x2989+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0b%2F37%2F062e46164efab7874cad97b8fce0%2F818bedbe-7572-411a-be9d-344c429aa714.jfif\" />\n</picture>\n        <div>\n            <figcaption>Gustavo Olmos, diputado del Frente Amplio, retomó sus funciones en la Cámara de Representantes</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n            </div><p>Consultado sobre sus contactos físicos, Olmos declaró: “Los dos tenemos una expresión física de afecto, pero no solo entre nosotros dos; Martina abraza a mucha gente, yo también, y eso pasaba entre nosotros; abrazarnos, beso cuando llegamos, cuando nos íbamos, de pasar y acariciar la cabeza, de pasar y hacerme un masaje en los hombros, pasar y darme un beso; una relación con componentes de expresión física, pero no erotizada”.</p><p>Luego, cuando se le preguntó si él o ella “sobre pasó el límite”, Olmos respondió que fue “ella”, y relató lo siguiente: “Nos estábamos yendo del despacho y me dio un pico y quedó en eso. No fue incómodo ni nada, ni siquiera lo hablamos nunca; no generó eso una tensión o una escalada de ningún tipo, y después el episodio que genera la denuncia es más o menos parecido; nos dimos dos picos estando en el despacho y después de eso fuimos a buscar la comida y conversando de trabajo como normalmente hacíamos”.</p><p>¿Llegaron a tener una relación de pareja? “No, no. Lo más ‘hot’ fueron esos picos; nunca un beso profundo, ni toqueteos, ni insinuaciones o pedidos de imágenes o mensajes; hubieran aparecido si los había”.</p><div><div>\n            <p>\n                            </p><h3>Desencadenante</h3>\n            <p></p>\n        </div><p>Casás y Olmos se reencontraron este miércoles 30 de octubre en el juzgado, durante la comparecencia del diputado, un año después de uno de los hechos que, según el legislador, desencadenó la denuncia de su suplente.</p><p><b>¿Qué pasó el 30 de octubre de 2023? </b>“Teníamos una reunión con cinco, seis, siete personas, preparando, evaluando medidas para poder tomar para el Ministerio de Transporte y Obras Públicas. Martina llegó tarde a esa reunión porque creo que tenía psicóloga y después de la reunión, cuando se van todos, quedamos ella y yo conversando. La puse al día de la parte que se había perdido. Yo como giré 90 grados y ella 180 en los escritorios, quedamos enfrentados. Y ahí le conté que teníamos dos viajes, uno que era a Rocha y otro a Tacuarembó. Le dije que el de Rocha se había suspendido, no me acuerdo por qué, y ella me dijo: ‘Lo nuestro es imposible’. Nos dimos dos picos y después seguimos conversando. Nos fuimos a buscar comida abajo y subimos, y seguimos trabajando cada uno en lo suyo”, declaró Olmos. Consultado sobre “quién tomó la iniciativa”, respondió: “Los dos; estábamos juntos, de costado”.</p><p>“Si no se hubiese armado el escándalo que se armó, hubiese quedado en eso”, agregó el diputado. Ante la consulta de si era “posible que a pesar de eso podría no haberse hablado del tema y seguir trabajando con normalidad”, contestó: “Ya había pasado (…) Si había pasado una vez, podía haber pasado dos también. Si eso hubiera generado molestia, lo podríamos haber conversado perfectamente y resuelto con el respeto y cariño que nos teníamos”.</p><p>Mientras que el diputado plantea que el vínculo fue consensuado, Casás sostiene en su demanda que había una “desigualdad relacional manifiesta”, y que los contactos físicos, como los besos, no fueron consensuados.</p></div><div>\n            <p>\n                            </p><h3>“Fama de buen masajeador”</h3>\n            <p></p>\n        </div><p>La jueza también le preguntó si de esa manera afectuosa también procedía con otros compañeros. “Sí, abrazo gente; en la bancada tenía casi que fama de buen masajeador; se ponían compañeras y compañeros para que les hiciera masajes; pico no me daba con otra gente”.</p><p>El diputado también respondió que Casás nunca le expresó que sintiera “incomodidad” por su vínculo. “Nunca manifestó nada”, aclaró.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Martina Casás\" srcset=\"https://imgs.elpais.com.uy/dims4/default/03b1bd6/2147483647/strip/true/crop/1065x710+0+0/resize/1065x710!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fca%2Fa5d1ef174bc19b0ed1dda2e92969%2F342367924-1199620604063002-5532958801825591758-n.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cb4272b/2147483647/strip/true/crop/1065x710+0+0/resize/2130x1420!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fca%2Fa5d1ef174bc19b0ed1dda2e92969%2F342367924-1199620604063002-5532958801825591758-n.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/03b1bd6/2147483647/strip/true/crop/1065x710+0+0/resize/1065x710!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fca%2Fa5d1ef174bc19b0ed1dda2e92969%2F342367924-1199620604063002-5532958801825591758-n.jpg\" />\n</picture>\n        <div>\n            <figcaption>Martina Casás</figcaption><p>Foto: Martina Casás/Instagram</p></div>\n</figure>\n            </div><p>“Por ejemplo, 10 días antes o una semana antes de la denuncia, ella me pedía que la llevara en auto o que la fuera a buscar al aeropuerto; no coincide el relato con lo que ella hacía”, sostuvo.</p><p>Más adelante, insiste en la idea de que ella no era su empleada, sino que cobraba un sueldo del grupo político, un salario que él le transfería desde la cuenta bancaria del sector. Y, en la misma línea que lo planteado por Kechichian, lamentó una “ofensiva mediática despiadada” y “presiones para que no asuma la banca” que le llegaban desde “sectores”, tanto sobre él como sobre Marea Frenteamplista. Algunos de esos sectores decían: “Tato ya salió de esto porque el tribunal dijo que no había nada; ayudemos al Frente para que esto no escale”.</p><p>Al igual que Kechichian, apuntó contra la diputada comunista que también declaró como testigo. “Melgar públicamente salía a decir que ella no estaba de acuerdo con que yo retomara la banca”, agregó. Incluso, Olmos recordó que la legisladora se retiró de sala cuando se votaba un proyecto de ley que él había impulsado. “Si se hubiera quedado, quedaba aprobado el proyecto, y después finalmente entraron más diputados de la coalición y perdimos. El hostigamiento llegó a niveles de atentar contra el Frente Amplio”, aseguró.</p><p>En paralelo a este proceso en la Justicia laboral, Fiscalía investiga una denuncia de Casás por abuso sexual contra Olmos. El diputado declaró en el juzgado de Trabajo que esa causa penal no ha tenido avances, más allá de que se les tomó declaración al denunciado y a la denunciante.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/casas-no-es-nina-y-practica-aikido-olmos-renguea-dice-marea-frenteamplista-hoy-declaran-legisladores\">\n                Casás \"no es niña\" y practica aikido; Olmos \"renguea\", dice Marea Frenteamplista; hoy declaran legisladores \n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/casas-no-es-nina-y-practica-aikido-olmos-renguea-dice-marea-frenteamplista-hoy-declaran-legisladores\">\n                Casás \"no es niña\" y practica aikido; Olmos \"renguea\", dice Marea Frenteamplista; hoy declaran legisladores \n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/juicio-por-supuesto-acoso-sexual-de-olmos-a-casas-enfrenta-dos-visiones-dentro-del-frente-amplio\">\n                Juicio por supuesto acoso sexual de Olmos a Casás enfrenta dos visiones dentro del Frente Amplio\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/casas-reviso-postura-y-resolvio-no-apelar-el-levantamiento-de-las-medidas-cautelares-sobre-el-diputado-olmos\">\n                Casás revisó postura y resolvió no apelar el levantamiento de las medidas cautelares sobre el diputado Olmos\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-delgado",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-01T14:31:15.412",
  "ttr": 347,
  "type": "article"
}