{
  "url": "https://www.elobservador.com.uy/nota/manini-cabildo-nunca-dejo-al-gobierno-sin-canciller-en-plena-cumbre-del-mercosur--202442522250",
  "title": "Manini en Piso 40: \"Cabildo nunca dejó al gobierno sin canciller en plena cumbre del Mercosur, como el Partido Colorado\"",
  "description": "\"Todos apuntaban a que Cabildo Abierto iba a romper la coalición. No la rompimos, hicimos aportes que eran importantes. Cuando caen sobre Cabildo, con que ha sido el rebelde y el díscolo... Públicamente no lo...",
  "links": [
    "https://www.elobservador.com.uy/nota/manini-cabildo-nunca-dejo-al-gobierno-sin-canciller-en-plena-cumbre-del-mercosur--202442522250",
    "https://www.elobservador.com.uy/nota/manini-cabildo-nunca-dejo-al-gobierno-sin-canciller-en-plena-cumbre-del-mercosur--202442522250/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708460223640/-ine8967-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>\"Todos apuntaban a que <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/deuda-justa-cabildo-abierto-busca-un-margen-de-20-mil-firmas-para-presentarlas-y-apunta-al-balotaje-202442419510\">Cabildo Abierto</a> iba a romper la coalición. No la rompimos, hicimos aportes que eran importantes. Cuando caen sobre Cabildo, con que ha sido el rebelde y el díscolo... Públicamente no lo digo, lo digo acá en este ámbito: \"<b>Cabildo nunca dejó al gobierno sin canciller en plena cumbre del Mercosur, como lo dejó el Partido Colorado. </b>Nunca se la cobré, a pesar de que sí se la cobran a Cabildo que somos los díscolos\". </p><div><p>En su referencia a la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/talvi-presento-su-renuncia-nada-mas-lejos-de-mi-intencion-que-ser-un-obstaculo--20207114113\">brusca renuncia del excanciller Ernesto Talvi en julio del 2020</a>, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/manini-se-fue-de-boca-y-a-los-politicos-les-comieron-la-lengua-202422917350\">Guido Manini Ríos</a> defendió la lealtad de su partido hacia la coalición al dar los votos para las políticas más importantes del gobierno de Luis Lacalle Pou, aún cuando \"había agoreros que ya en enero del 2020 decían que iba a durar tres meses\".</p><p>En una disertación de más de una hora ante un selecto grupo de empresarios, socios y diplomáticos en el Piso 40, el senador responsabilizó a la falta de una \"coordinación\" entre los socios como un factor que \"abre flancos que no son deseables\": <strong>\"La coalición no ha funcionado como tal. Le preguntaría a (Julio María) Sanguinetti y a (Alberto) Volonté cómo manejaron su coalición en su momento, y las grandes soluciones se consultaban entre ellos</strong>. Acá muchas veces nos enteramos en el Parlamento\", señaló.<b></b></p><p>El excomandante en jefe habló sobre los principales ejes de Cabildo para la campaña y buena parte de su presentación se centró en la seguridad. Manini Ríos enumeró para ello cuatro aspectos centrales: la necesidad de retomar una \"policía de cercanía\" –\"las rondas cada media hora, a pie, en moto, a caballo, en auto, son fundamentales, la presencia policial en las zonas más complejas\"–; su propuesta de que haya \"trabajo obligatorio para todos los presos\"; la regulación de la Justicia –recordó su proyecto de ley sobre el prevaricato– y un \"combate a la droga con dos caras\". </p><p>\"Un narcotraficante es un homicida en potencia, hay que combatirlo. Ahora, la otra cara es la demanda de la droga. Las políticas que se aplican en Uruguay no son las apropiadas\", enfatizó el senador, quien recordó que los \"los jóvenes que empiezan a fumar marihuana con 14 años nunca escucharon que destruye las neuronas y que tiene efectos irreversibles\".</p><p>\"Es fundamental una campaña nacional de sensibilización a nivel de los medios y a nivel de la enseñanza en ANEP. En Uruguay parece mucho más grave fumar cigarrillo que fumar marihuana. Es clarísimo el aumento de consumo,<strong> hoy por hoy son comunes las fumatas en las puertas de un liceo y, a veces, junto a algún profesor\"</strong>, denunció. </p><p>Sobre el trabajo de los privados de libertad, Manini consideró que \"el preso está preso porque agredió a la sociedad\" y que no ve \"tan horroroso\" –como sí lo ve, ejemplificó, el comisionado parlamentario Juan Miguel Petit– \"que la sociedad lo obligue a trabajar\". \"Aparte de eso, el primer beneficiado de trabajar obligatoriamente es el preso\", afirmó, aunque ante una consulta de un integrante de la mesa dejó entrever que habría que buscar cómo instrumentarlo para que sea generalizado, y citó la posibilidad de que empresas privadas tengan exoneraciones si emplean a presos. </p><p>\"Hay países como Japón, donde esto se implementa y cada vez hay menos presos. Es otra cultura, cierto, es todo estricto y disciplinado en las cárceles, más que en un cuartel. Pero hay países en que se implementa y no es el fin del mundo. Hay una máxima que dice: 'Si hacés siempre lo mismo, el resultado va a ser siempre el mismo'\", aseguró y se preguntó \"hasta cuándo\" el Estado tendría que seguir \"construyendo nuevas cárceles\". </p><h3>\"Estoy convencido que a Bukele lo vamos a ver preso\"</h3><p>Uno de los invitados le consultó en un punto sobre qué experiencias replicaría del caso de Nayib Bukele en El Salvador. </p><p>\"Esa pregunta me la han hecho varias veces, todos con la expectativa de la respuesta de si vamos a hacer lo mismo con Bukele\", bromeó el senador. \"Me preguntan por Bukele, por Perón, yo digo: 'Es fruto de su país y de su tiempo'. El recorte y pega no anda. Si Bukele hizo algo importante fue demostrar que se puede, nadie en El Salvador hace cinco años hubiera soñado con la realidad actual\".</p><p>Manini contó que cuando viajó a El Salvador hace diez años no lo dejaban salir del hotel y recreó que en ese país se dieron las condiciones propicias para un liderazgo como el de Bukele, tales como que había \"un soporte social\" tal que la sociedad \"apoyaría cualquier medida de represión, incluidos los excesos, que seguramente los hubo\". </p><p>\"(A Bukele) habría que ponerlo como ejemplo que cuando hay determinación, cuando hay que en el fondo no me importa lo que digan los demás... <strong>Yo estoy convencido que a Bukele lo vamos a ver preso en algún momento. Está todo alineado</strong>. El Salvador embocó con alguien que no le importa ese futuro\". </p><div><h3>Leé también</h3></div><h3>El futuro de la \"Deuda Justa\"</h3><p>Manini Ríos reconoció estar \"muy ajustados\" con las firmas para llegar al plazo del 27 de abril, con el fin de realizar el plebiscito por una \"deuda justa\" en las elecciones de octubre. El senador señaló que de acuerdo al artículo 331 de la Constitución se tomará \"la elección más cercana\" y que, si bien podía no haber balotaje e en noviembre –un escenario altamente improbable– era de \"sentido común\" que en ese caso debería quedar para las departamentales de mayo de 2025. </p><p>El senador acusó que buscaron la solución legal y que pese a que dieron \"plazo\" hasta la Semana Santa del año pasado, los \"otros partidos\" le habían transmitido que podrían llegar a un acuerdo. \"Esperamos como cuatro meses hasta que vimos que al final en agosto no nos iba a dar el plazo\", recordó, para añadir más adelante: \"Perdimos cuatro meses que ahora vemos que eran importantísimos\". </p><p>Ante la consulta de cómo podía impactar que la papeleta actual habla de que las disposiciones entrarían en vigencia el 1° de marzo de 2025 –aducido por algunos constitucionalistas como una complicación para que el plebiscito se realice en mayo de ese año– Manini justificó la \"retroactividad\" de la entrada en vigencia en la papeleta y citó para ello al frenteamplista José Korzeniak. </p><p>\"La papeleta que se somete a las firmas puede decir cualquier disparate, como que a partir de ahora Uruguay va a ser un Reino. Si la firma el 10% de los uruguayos y después la vota más del 50%, le guste o no le guste a los constitucionalistas, a la Constitución va a ir y va a decir que el Uruguay es un Reino. Si la papeleta dice que entra en vigencia el 1° de marzo, y se vota en mayo, va a ir eso a la Constitución. No hay facultades de ningún órgano electoral para decir que esto no se puede plebiscitar. Lo digo como caso extremo\", concluyó. </p></div>",
  "author": "Ramiro Pisabarro",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-26T08:03:26.847Z",
  "ttr": 229,
  "type": "article"
}