{
  "url": "https://www.elpais.com.uy/informacion/politica/no-me-cabe-la-menor-duda-que-este-gobierno-tiene-mucho-mas-aciertos-que-errores-defendio-lacalle-pou",
  "title": "\"No me cabe la menor duda que este gobierno tiene mucho más aciertos que errores\", defendió Lacalle Pou",
  "description": "Destacó que hay más de 57.000 personas trabajando en la construcción y que \"hace por lo menos nueve o diez años que no había tanta gente trabajando\" en este sector.        Redacción El PaísEl presidente Luis...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/no-me-cabe-la-menor-duda-que-este-gobierno-tiene-mucho-mas-aciertos-que-errores-defendio-lacalle-pou"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0c2a8ec/2147483647/strip/true/crop/1600x778+0+206/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F3c%2Fe3a876554483b8d2912b3a58e65d%2Flacalle-pou.jfif",
  "content": "<div>\n<h2>Destacó que hay más de 57.000 personas trabajando en la construcción y que \"hace por lo menos nueve o diez años que no había tanta gente trabajando\" en este sector.</h2>\n</div><div>\n<div>\n<p>\n<iframe src=\"https://www.youtube.com/embed/vtT3x_X9G0E?enablejsapi=1\"></iframe>\n</p>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />El <b>presidente </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/luis-lacalle-pou\"><b>Luis Lacalle Pou</b></a><b> </b>participó este miércoles de la ceremonia de inauguración de obras de rehabilitación de la avenida Luis Alberto de Herrera en la <b>ciudad de Minas</b>, en Lavalleja. Ocasión en la que celebró la obra pública y los \"aciertos\" de su gobierno.</p><p>\"La obra pública es de las cosas más virtuosas que tiene un país, genera infraestructura, genera cercanía, genera independencia, genera libertad y algo que no es menor, trabajo\", expresó el mandatario en su discurso y explicó que cada mes recibe la información de cuántas personas trabajan en la construcción y que el último reporte que recibió contabilizó a más 57.000 uruguayos trabajando en ese sector. \"Hace por lo menos nueve o diez años que no había tanta gente <b>trabajando en la construcción</b>\", destacó en ese sentido. </p><p>Siguiendo esta línea apuntó a que durante su gestión se recuperaron los puestos de trabajo que se habían perdido en años anteriores. \"Del 2015 al 2019 en Uruguay se destruyeron 50.000 puestos de trabajo, del 2020 al día de hoy en Uruguay se reconstruyeron 50.000 puestos de trabajo y se generaron 26.000 puestos más\", aseguró. </p><p>Dijo entonces que los gobernantes deben ser \"prolijos\" con las cuentas y proyectos. \"Es ser austero en la utilización por parte del aparato estatal y devolverle un peso arriba del otro en gestión y en obras a la ciudadanía\", dijo y celebró la gestión de su mandato. \"No me cabe la menor duda que este gobierno tiene mucho más aciertos que errores y además ha tenido una vocación de estar arriba de los temas\", concluyó.</p><p>Lo obra inaugurada este miércoles superó una inversión de $ 24 millones y fue financiada con recursos del <b>Fondo de Desarrollo del Interior </b>(FDI).</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-22T18:20:44.827",
  "ttr": 64,
  "type": "article"
}