{
  "url": "https://ladiaria.com.uy/salud/articulo/2024/1/segun-msp-la-actividad-del-covid-19-se-ha-mantenido-en-niveles-intermedios-altos-en-las-ultimas-semanas/",
  "title": "Según MSP la actividad del covid-19 se ha mantenido en “niveles intermedios-altos” en las últimas semanas",
  "description": "El Ministerio de Salud Pública (MSP) publicó este lunes un informe de actualización regional sobre las infecciones respiratorias agudas. Indican que la actividad del coronavirus se ha mantenido en “niveles...",
  "links": [
    "https://ladiaria.com.uy/salud/articulo/2024/1/segun-msp-la-actividad-del-covid-19-se-ha-mantenido-en-niveles-intermedios-altos-en-las-ultimas-semanas/",
    "https://ladiaria.com.uy/salud/articulo/2024/1/segun-msp-la-actividad-del-covid-19-se-ha-mantenido-en-niveles-intermedios-altos-en-las-ultimas-semanas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS72328_20210331AM_0037-lpr_article_main.jpg?r=tIqlzyAPW9FhxYAi",
  "content": "<div>\n    <p>El Ministerio de Salud Pública (MSP) publicó este lunes un informe de actualización regional sobre las infecciones respiratorias agudas. Indican que la actividad del <a target=\"_blank\" href=\"https://ladiaria.com.uy/seccion/coronavirus/\">coronavirus</a> se ha mantenido en “niveles intermedios altos”.</p>\n<p>No obstante, la actividad de la influenza “se ha mantenido en niveles bajos de circulación durante las últimas cuatro semanas epidemiológicas”. Los virus de la influenza que predominaron “han sido principalmente A(H3N2) y B/Victoria seguidos de A (H1N1)pdm09.</p>\n<p>Durante el último año, en Uruguay, el comportamiento de las enfermedades respiratorias “es similar al que se observa en otros países de la región”. En Argentina, al igual que en nuestro país, el coronavirus alcanzó “niveles intermedios” en la última semana,  y “se ha observado un aumento de positividad”. En Brasil, Chile y Paraguay el coronavirus se mantuvo en “niveles elevados”. Sin embargo, en Brasil hay “una tendencia decreciente”.</p>\n<p>A nivel nacional, si se compara el comportamiento de este año con años anteriores, hay que tener en cuenta “la escasa o nula circulación de influenza y otros virus durante la pandemia de covid-19”, y que eso indica que a la fecha “gran parte de la población no se haya visto expuesta hasta ahora a alguno de ellos”.</p>\n<p>Se observó que en 2023 “la incidencia semanal ha tenido oscilaciones, concentrando la mayor parte de los casos en las primeras semanas del año”. En las semanas 30 a 38 los especialistas observaron “una tendencia al aumento”, aunque “la incidencia se mantuvo muy por debajo de valores epidémicos”. El aumento en la incidencia semanal se dio principalmente “a expensas de adultos mayores”, aunque aclaran que este grupo etario “es más proclive a ser testeado.</p>\n<p>Al cerrar la tercera semana de 2024 se registraron un total de 11 casos de coronavirus en unidades de cuidados intensivos. En esa misma semana se registraron cuatro fallecimientos por este mismo virus.</p>\n<p>La información recabada por el Área de Vigilancia en Salud-DEVISA, “como resultado de la estrategia de vigilancia centinela”, indica que en la semana epidemiológica tres, en personas mayores de 15 años la tasa de Infecciones Respiratorias Agudas (IRAG) es de “0,81/100.000 habitantes (dato preliminar)”.</p>\n<p>En el caso de los menores de 15 años, hasta la semana 28 del 2023 “se mantenían tasas elevadas de incidencia”, lo que se traduce en “30,51/100.000 habitantes”, que evidencia un “marcado aumento de la circulación de virus respiratorios estacionales y mostrando luego una tendencia al descenso”.</p>\n<p>Durante las semanas dos y tres de 2024, “las cifras preliminares muestran una tasa de incidencia de 2,44 y 3,25/100.000 habitantes respectivamente”.</p>\n<p>Sobre la proporción de consultas, el informe apunta que entre las semanas 15 y 27 de 2023 y posteriormente, “se produjo un descenso en la proporción de consultas respiratorias con respecto a las consultas totales”, pero que volvieron a “aumentar levemente en las semanas 40 a 43”, y se ubicaron en “niveles bajos” en la segunda semana de este año. </p>\n<p>La tasa de consultas por infección respiratoria aguda en emergencias móviles prevalece en los menores de 15 años, y actualmente “se encuentran en descenso”.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2024/1/covid-19-ante-una-situacion-de-moderada-intensidad-el-msp-anuncio-la-llegada-de-330000-vacunas-de-refuerzo/\">Covid-19: ante una situación de “moderada intensidad”, el MSP anunció la llegada de 330.000 vacunas de refuerzo</a></li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-24T11:50:10-03:00",
  "ttr": 105,
  "type": "article"
}