{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/que-es-una-convulsion-y-como-tratarla-cuando-ocurre-el-caso-de-altamirano-en-argentina-encendio-las-alarmas",
  "title": "¿Qué es una convulsión y cómo tratarla cuando ocurre? El caso de Altamirano en Argentina encendió las alarmas",
  "description": "Redacción El PaísLa imagen impactó este domingo, fue un segundo dramático en el partido de fútbol que estaban disputando Boca Juniors y Estudiantes de La Plata en Argentina. Iban 27 minutos de partido, cuando...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/que-es-una-convulsion-y-como-tratarla-cuando-ocurre-el-caso-de-altamirano-en-argentina-encendio-las-alarmas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b60898f/2147483647/strip/true/crop/1569x763+0+6/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F80%2F40c33c0e479f87c32d3ea018cb7d%2Faltamirano.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La imagen impactó este domingo, fue un segundo dramático en el partido de fútbol que estaban disputando <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/dramatico-un-jugador-de-estudiantes-se-retiro-en-ambulancia-y-se-suspendio-el-partido-ante-boca-juniors\"><b>Boca Juniors y Estudiantes de La Plata en Argentina</b></a>. Iban 27 minutos de partido, cuando <b>Javier Altamirano</b> -jugador del equipo platense- <b>sufrió una convulsión y se desplomó en plena cancha</b>.</p><p>Sus compañeros lo sostuvieron y sus caras de espanto denotaban que no sabían cómo reaccionar ante lo que estaba sucediendo. Seguramente, algo que le ocurra a la mayoría de las personas que enfrenten una situación de ese tipo. Por eso, en esta nota abordaremos <b>qué es una convulsión</b> y <b>qué hay que hacer cuando una persona sufre un evento de este tipo</b>.</p><div>\n<blockquote><p>Momento en que Javier Altamirano sufre la primera convulsión en el Estudiantes vs Boca. Se dice que esta estable y la tomografía no detalló nada grave. Todo el mundo fútbol con Altamirano. <a target=\"_blank\" href=\"https://t.co/1wBBJIXAWF\">pic.twitter.com/1wBBJIXAWF</a></p>— Edward Alva (@EdwardAlva08) <a target=\"_blank\" href=\"https://twitter.com/EdwardAlva08/status/1769539002204365241?ref_src=twsrc%5Etfw\">March 18, 2024</a></blockquote>\n</div><p>Como informa el sitio Medlineplus, lo primero que <b>hay que hacer cuando se presenta una convulsión</b> es proteger a la persona que la sufre de una lesión. Hay que tratar de evitar que la persona caiga al piso y se golpee.</p><p>Se recomienda, además de llamar a la emergencia médica inmediatamente, despejar el lugar para que no haya muebles u objetos punteagudos que la puedan lastimar.</p><p>Por otra parte, <b>es importante que</b> <b>la cabeza de quien sufre la convulsión esté apoyada</b> y aflojarle la ropa para que no haya presión, especialmente, alrededor del cuello. Si tiene anteojos, también es bueno quitárselos.</p><p>Una vez que se logró contener a la persona y ya con ella en el piso, se recomienda ponerla de costado. Esto evitará que, en caso de que haya vómito, este sea inhalado y vaya a los pulmones.</p><p>Quedarse junto a <b>quien sufre una convulsión</b> y controlar sus signos vitales también es de vital importancia, para poder informar al médico cuando llegue a brindarle atención.</p><div>\n<p>\n</p><h3>¿Qué no hacer ante una convulsión?</h3>\n<p></p>\n</div><p>Así como es clave saber<b> cómo actuar</b> y qué hacer, también se debe saber qué acciones no se deben llevar a cabo durante o después de una convulsión. Estas son las recomendaciones del CDC de Estados Unidos:<br /></p><ul><li>No sujetar a la persona o evitar que se mueva.</li><li>No poner nada en la boca de la persona porque podría lesionarle los dientes o la mandíbula.</li><li>No intentar darle respiración boca a boca. Por lo general, las personas comienzan a respirar de nuevo por su cuenta después de una convulsión.</li><li>No le ofrezca agua ni alimentos a la persona hasta que no esté completamente alerta.</li></ul><div>\n<figure>\n<picture>\n<img alt=\"Cerebro.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8d614da/2147483647/strip/true/crop/960x640+0+0/resize/960x640!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Ff5%2Fc805a0d24c95b6354bf46a9a6188%2Fcerebro.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b3933fe/2147483647/strip/true/crop/960x640+0+0/resize/1920x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Ff5%2Fc805a0d24c95b6354bf46a9a6188%2Fcerebro.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8d614da/2147483647/strip/true/crop/960x640+0+0/resize/960x640!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Ff5%2Fc805a0d24c95b6354bf46a9a6188%2Fcerebro.jpg\" />\n</picture>\n<div>\n<figcaption>¿Cómo fortalecer la memoria? Hay varias técnicas.</figcaption><p>Foto: Snapstock. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Qué es una convulsión?</h3>\n<p></p>\n</div><p>Medlineplus explica que \"<b>las convulsiones son síntomas de un problema cerebral</b>\" y se dan \"por la aparición súbita de una actividad eléctrica anormal en el cerebro\".</p><p>Si bien se suele tener la imagen de que una persona que sufre una convulsión tiene <b>espasmos y fuertes sacudidas</b>, esto no siempre ocurre. Hay eventos que se dan con síntomas más leves y no son tan impactantes para quienes las presencian, ni tan riesgosos para quienes las padecen.</p><p>Normalmente, <b>las convulsiones duran entre 30 segundos y dos minutos</b> y no causan daños duraderos. De todos modos, la consulta médica posterior y la realización de estudios siempre es recomendada.</p><p>Se debe atender además a la frecuencia con la que se presentan las convulsiones, si duran más de cinco minutos y si la persona no se despierta entre una y otra.</p><div>\n<p>\n</p><h3>¿Por qué ocurren las convulsiones?</h3>\n<p></p>\n</div><p>Las causas pueden ser muy variadas. Entre ellas están las vinculadas a medicinas que pueda estar tomando el paciente, la fiebre alta, que puede derivar en una convulsión, o también la presencia de lesiones en la cabeza y ciertas enfermedades preexistentes.</p><div>\n<p>\n</p><h3>¿Es lo mismo epilepsia que convulsión?</h3>\n<p></p>\n</div><p>Como explica el sitio de los Centros para el Control y la Prevención de Enfermedades de Estados Unidos, \"la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/los-sintomas-de-la-epilepsia-como-es-una-convulsion-y-cuando-es-importante-consultar-al-medico\">epilepsia</a>, en ocasiones conocida como <b>trastorno de convulsiones</b>, es un trastorno cerebral\". Mientras, \"una convulsión es un cambio breve en la actividad normal del cerebro\".</p><p>\"Las <b>convulsiones son el principal signo de la epilepsia</b>\", pero que alguien sufra un evento de este tipo no implica necesariamente que sea considerada epiléptica.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-18T12:30:03.048",
  "ttr": 137,
  "type": "article"
}