{
  "url": "https://www.elpais.com.uy/opinion/columnistas/retrocesos-concretos-del-fa",
  "title": "Retrocesos concretos del FA",
  "description": "Siempre que se consulta a Orsi o a Cosse sobre las medidas que implementarán si llegan a la presidencia, la respuesta es consistente: existe un programa de gobierno del Frente Amplio (FA) que será aplicado....",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/retrocesos-concretos-del-fa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Siempre que se consulta a Orsi o a Cosse sobre las medidas que implementarán si llegan a la presidencia, la respuesta es consistente: existe un programa de gobierno del Frente Amplio (FA) que será aplicado. Leí esas bases programáticas 2025-2030. En tres temas fundamentales, educación, seguridad social y seguridad, dicen lo siguiente.</p><p>En educación el FA pretende volver a lo que había antes de la reforma actual que fue votada en 2019 y plebiscitada por el pueblo en 2022: “impulsaremos un nuevo diseño del gobierno de la educación regido por los principios de autonomía y cogobierno, revisando la legislación vigente”. El FA dice claramente entonces que, de ganar, no respetará el resultado del referéndum de marzo de 2022. También, al pretender volver a la vieja “autonomía y cogobierno”, da por bueno que con ese sistema la educación mejorará: algo que no ocurrió en el pasado y que, francamente, nada deja pensar que pueda ocurrir en el futuro.</p><p>En seguridad social el FA se compromete a una “reforma integral”. Como es sabido, una buena parte de la izquierda adhiere al plebiscito constitucional que pretende que todo el mundo pueda jubilarse a los 60 años y liquidar las afaps, entre otras medidas. En estas bases, por tanto, podía suponerse que el planteo fuera algo diferente, ya que debía reflejar la mirada de quienes no concuerdan con la propuesta que pretende ser plebiscitada; debía reflejar, en suma, a quienes reivindican cierta autonomía con respecto al mandato zurdo más extremista.</p><p>Tal suposición es ilusoria: la demagogia irresponsable abarca a todo el FA cuando expresa: “se deberán generar las condiciones para el acceso a la jubilación a los 60 años de edad”. Natalidad, esperanza de vida, evolución demográfica: cuando escuche a un frenteamplista hablar de estas cosas para ser tenidas en cuenta en la “reforma integral”, sepa que le está tomando el pelo: nada de eso en realidad le importa, porque lo sustancial para todo el FA es jubilarse a los 60 años. Y luego, que Dios reparta suerte.</p><p>El FA quiere una política de seguridad “basada en una perspectiva de prevención, de descriminalización de la pobreza, desprisionalización, desarme, entre otras” dimensiones. En claro, desprisionalizar quiere decir liberar presos. Y agrega: “se estimularán y pondrán mayor énfasis en medidas no privativas de libertad y medidas de justicia restaurativa” como “enfoque alternativo para abordar el comportamiento delictivo”.</p><p>O sea, además de liberar presos que cumplen condena, como hizo ya en 2005, la otra señal que dará el FA si llega al poder es que, si el delito no es muy grave, mejor no poner presa a la persona que lo cometió.</p><p>Con esta misma política fue que el FA tomó el poder con 8.400 rapiñas en 2005 y las llevó a más de 30.600 en 2019. Con una política radicalmente distinta a partir de 2020, las rapiñas bajaron a menos de 22.400 en 2023. No importa qué resultado tenga el plebiscito constitucional: si gana el FA su propuesta, demagógica, será jubilarse a los 60 años. Y gane Cosse u Orsi la interna, todo el FA irá contra lo votado por el pueblo en 2022 con el objetivo de volver a la senda que ha sido responsable de nuestra decadencia educativa de 40 años.</p><p>Esto es el FA de 2024. Que nadie diga luego yo no sabía.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@panchofaig",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-07T05:54:59.916",
  "ttr": 110,
  "type": "article"
}