{
  "url": "https://www.elpais.com.uy/mundo/dimitio-gantz-figura-clave-en-el-gabinete-de-guerra-israeli-y-es-favorito-para-un-gobierno-si-cae-netanyahu",
  "title": " Dimitió Gantz, figura clave en el gabinete de guerra israelí, y es favorito para un gobierno si cae Netanyahu",
  "description": "AFP, EFE / JerusalénBenny Gantz, miembro del gabinete de guerra israelí dirigido por el primer ministro Benjamin Netanyahu, anunció ayer domingo su dimisión del gobierno, a raíz de sus desacuerdos con el...",
  "links": [
    "https://www.elpais.com.uy/mundo/dimitio-gantz-figura-clave-en-el-gabinete-de-guerra-israeli-y-es-favorito-para-un-gobierno-si-cae-netanyahu",
    "https://www.elpais.com.uy/mundo/dimitio-gantz-figura-clave-en-el-gabinete-de-guerra-israeli-y-es-favorito-para-un-gobierno-si-cae-netanyahu?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5d596eb/2147483647/strip/true/crop/3175x1543+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Fc4%2F497842e346e780139ee01b7b4c72%2Fimagen-afp-34w44n9.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE / Jerusalén</i></b><br /><b>Benny Gantz</b>, miembro del <b>gabinete de guerra israelí</b> dirigido por el primer ministro <b>Benjamin Netanyahu</b>, anunció ayer domingo su dimisión del gobierno, a raíz de sus desacuerdos con el mandatario sobre la posguerra en Gaza. Enseguida, Netanyahu expresó que “es el momento de unir fuerzas”. Las <b>protestas </b>para que el primer ministro dimita se han intensificado en las últimas semanas en Israel, mezcladas con expresiones de alivio por el <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-rescata-cuatro-rehenes-y-mahmud-abas-critica-el-operativo-por-la-cantidad-de-muertes-ocasionada\">rescate de cuatro rehenes israelíes</a> el sábado, en una “operación especial” que dejó 274 muertos en Gaza.</p><p>“(Benjamin) Netanyahu nos está evitando avanzar hacia una victoria real. Y es por eso que dejamos el gobierno de emergencia, con el corazón encogido”, dijo, con tono solemne, Gantz en un discurso retransmitido por televisión.</p><p>Ministro sin cartera en el marco de un gobierno ampliado tras el ataque del <b>movimiento terrorista palestino Hamás</b> el 7 de octubre en el sur de Israel, Gantz, jefe del partido de la Unión Nacional (centro), lanzó el 18 de mayo un ultimátum a Netanyahu.</p><p>Gantz exigía que el <b>gabinete de guerra</b> adoptase un “plan de acción” sobre la cuestión de<b> la posguerra en la Franja de Gaza</b>, sin el cual se vería “obligado a dimitir del gobierno”. Había fijado el 8 de junio como fecha límite. Gantz figura como favorito para formar un gobierno de coalición si cayera el Ejecutivo de Netanyahu y se convocaran elecciones anticipadas.</p><div>\n<p>\n</p><h3>Reacciones</h3>\n<p></p>\n</div><p>Minutos después de que el ministro centrista del Gabinete de Guerra israelí Benny Gantz anunciase una esperada dimisión, el primer ministro, Benjamín Netanyahu, le reprochó que es “el momento de unir fuerzas” y no de abandonar debido a desavenencias sobre la gestión de la <b>guerra en Gaza</b>. “Israel está en una guerra existencial en varios frentes. Benny (Gantz) este no es el momento de abandonar la campaña, este es el <b>momento de unir fuerzas</b>”, dijo Netanyahu en la red social X, en el que recordó que la ofensiva seguirá hasta la victoria.</p><p>Además, Netanyahu recordó que las puertas permanecen abiertas a “cualquier partido sionista” que quiera colaborar en la derrota de los “enemigos y <b>garantizar la seguridad</b>” de los ciudadanos de Israel.</p><p>El ministro de Seguridad Nacional, el colono y antiárabe <b>Itamar Ben Gvir</b>, aprovechó la situación para demandar un sitio en el Gabinete de Guerra, hasta ahora compuesto en exclusiva por Gantz, Netanyahu y el ministro de Defensa, <b>Yoav Gallant</b>, como miembros con derecho a voto.</p><p>Por su parte, el jefe de la oposición israelí, Yair Lapid, calificó la acción de Gantz de “importante y acertada” y reiteró la necesidad de crear un gobierno “sensato que conduzca al retorno de la seguridad a los ciudadanos de Israel, al regreso de los secuestrados, a la restauración de la economía y la posición (en la esfera) internacional de Israel”.</p><p>La salida de Gantz tiene un peso más simbólico que práctico, ya que la coalición de Netanyahu mantiene su mayoría de 64 escaños en la <b>Knéset </b>(Parlamento israelí), pero pone más presión sobre el primer ministro, al ser Gantz ahora una de las figuras políticas más valoradas en Israel que incluso encabeza la mayoría de las<b> encuestas electorales</b>.</p><div><div>\n<p>\n</p><h3>La Justicia ante cierre del canal Al Jazeera</h3>\n<p></p>\n</div><p>El Tribunal Superior de Justicia israelí emitió una orden en la que pide al Gobierno de Netanyahu que argumente por qué el proyecto de ley que le permite cerrar medios de comunicación extranjeros, como lo ha hecho con el canal catarí Al Jazeera, no debe ser cancelado.</p><p>Esta orden surge a raíz de una demanda presentada por la Asociación por los Derechos Civiles en Israel, la cual considera este proyecto de ley inconstitucional porque perjudica a la libertad de expresión y de prensa, y bloquea el derecho de los ciudadanos israelíes a recibir información diversa que no replique la narrativa israelí contada por la mayoría de los medios nacionales.</p></div><div>\n<p>\n</p><h3>Otra dimisión</h3>\n<p></p>\n</div><p>El general de brigada <b>Avi Rosenfeld</b>, tras 30 años de servicio en el Ejército israelí, anunció ayer que dimitirá como comandante de la División de Gaza tras no haber podido “proteger las vidas” de quienes vivían cerca de la divisoria con Gaza y fueron masacrados el pasado 7 de octubre.</p><p>“Durante varias largas horas no pudimos proteger a las comunidades (fronterizas de Gaza), a miles de residentes, a miles de participantes en el festival de música de Reim y a las fuerzas estacionadas en los puestos de avanzada”, dijo ayer Rosenfeld en una carta en hebreo. “Siento dolor y estoy agobiado por el alto precio pagado cada día. El precio que pagaron los ciudadanos, los soldados y las fuerzas de seguridad, así como la pérdida de muchos amigos”, afirmó Rosenfeld.</p><p>Se trata de la segunda dimisión inminente de relevancia en esa área, después de que el pasado 22 de abril el Jefe de la Dirección de Inteligencia de Israel, Aharon Haliva, solicitase poner fin a su cargo castrense, al considerarse responsable de la inacción militar en el ataque que murieron 1.200 personas.</p><p>“En una decisión con el Jefe del Estado Mayor y con la aprobación del Ministro de Defensa, se decidió que el general Aharon Haliva terminará su cargo y se retirará de las <b>Fuerzas de Defensa de Israel</b>, una vez que su sucesor sea designado”, anunció entonces un comunicado castrense.</p><p>Cada sábado, en <b>protestas multitudinarias</b>, miles de israelíes y familiares de los 120 rehenes piden al primer ministro israelí, Benjamín Netanyahu, que también asuma parte de su culpa, cese su cargo y convoque elecciones anticipadas, algo que no parece que sucederá a no ser que se rompa la coalición de Gobierno.</p><p>El rescate de los cuatro rehenes: Noa Argamani, Almog Meir Jan, Andrey Kozlov y Shlomi Ziv, otorgó oxígeno a Netanyahu, al validar en cierto grado la premisa de que la presión militar puede devolver a algunos secuestrados, pero al mismo tiempo menguó la posibilidad de una tregua con el grupo palestino terrorista Hamás, según analistas.</p><div><div>\n<p>\n</p><h3>Hezbolá ataca norte de Israel</h3>\n<p></p>\n</div><p>El grupo terrorista chií libanés Hezbolá asumió ayer domingo la autoría de seis ataques contra el norte de Israel en una nueva jornada de fuego cruzado que se sucede prácticamente a diario entre ambas partes desde hace ocho meses.</p><p>En la serie de comunicados emitidos por la formación armada proiraní destaca una acción de sus unidades que respondieron con “misiles tierra-aire” a la “violación del espacio aéreo libanés por un avión de guerra israelí en la región meridional”, lo que supuestamente “le obligó a huir y retirarse” hacia Israel, según expresaron.</p><p>Las acciones del grupo Hezbolá tuvieron como objetivo las “colinas libanesas ocupadas (por Israel) de Kafr Shuba” así contra posiciones en los Altos del Golán, también ocupados por Israel.</p><p>Estos ataques se producen en respuesta a las acciones israelíes contra el sur del Líbano, especialmente en las poblaciones de Markaba y Aitaroun. Precisamente en esta última, el impacto de los proyectiles israelíes se saldó el sábado con al menos dos muertos, según informó la Agencia Nacional de Noticias libanesa (ANN).</p><p>Por otra parte, Hezbolá anunció la muerte de uno de sus combatientes, identificado como “Abu Turab” por su nombre de guerra, aunque no especificó dónde ni en qué circunstancias falleció, como es habitual en el caso de bajas en sus filas.</p><p>El Estado judío y el grupo chií libanés terrorista Hezbolá, que apoya al grupo Hamás en la Franja de Gaza, están enzarzados en intensos enfrentamientos desde el pasado 8 de octubre, un día después del estallido de la guerra en Gaza. En los últimos días se dieron las peores choques entre las partes desde la guerra que libraron en 2006. EFE</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/noa-argamani-la-joven-que-fue-secuestrada-por-hamas-en-una-moto-en-la-fiesta-electronica-se-reencontro-con-su-padre\">\nNoa Argamani, la joven que fue secuestrada por Hamas en una moto en la fiesta electrónica, se reencontró con su padre\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lista-de-la-verguenza-y-apoyo-al-terrorismo-el-cruce-de-acusaciones-entre-israel-y-las-naciones-unidas\">\n“Lista de la vergüenza” y apoyo al terrorismo: el cruce de acusaciones entre Israel y las Naciones Unidas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-rescata-a-cuatro-rehenes-vivos-en-operacion-militar-habian-sido-secuestrados-durante-el-festival-de-musica\">\nIsrael rescata a cuatro rehenes vivos en operación militar: habían sido secuestrados durante el festival de música\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-10T05:30:01.123",
  "ttr": 259,
  "type": "article"
}