{
  "url": "https://ladiaria.com.uy/rioabierto/articulo/2018/2/la-ley-de-riego-viola-la-constitucion-concluye-documento-base-para-la-discusion-de-docentes-universitarios/",
  "title": "La ley de riego viola la Constitución, concluye documento base para la discusión de docentes universitarios",
  "description": "El lunes 19, el Consejo Federal de la Asociación de Docentes de la Universidad de la República (ADUR) tomará postura sobre la convocatoria a referéndum para derogar la ley de riego. La iniciativa es impulsada...",
  "links": [
    "https://ladiaria.com.uy/rioabierto/articulo/2018/2/la-ley-de-riego-viola-la-constitucion-concluye-documento-base-para-la-discusion-de-docentes-universitarios/",
    "https://ladiaria.com.uy/rioabierto/articulo/2018/2/la-ley-de-riego-viola-la-constitucion-concluye-documento-base-para-la-discusion-de-docentes-universitarios/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>El lunes 19, el Consejo Federal de la Asociación de Docentes de la Universidad de la República (ADUR) tomará postura sobre la convocatoria a referéndum para derogar la ley de riego. La iniciativa es impulsada por la Mesa Sindical Coordinadora de Entes, organizaciones ambientalistas, sociales y políticas, entre ellas Unidad Popular y el Partido por la Victoria del Pueblo (PVP). También apoyan la Federación de Estudiantes Universitarios del Uruguay (FEUU) y la Federación Uruguaya de Cooperativas de Vivienda por Ayuda Mutua (FUCVAM).</p>\n<p>La Comisión Ejecutiva de ADUR central encargó a la abogada Gianella Bardazano un documento de análisis sobre la ley de riego y su compatibilidad con la Constitución, que ya está circulando entre los docentes universitarios.</p>\n<p>En el texto se recuerda que la posibilidad de utilizar agua para riego ya estaba prevista en la Ley 16.858, aprobada en 1997. Sin embargo, advierte que la nueva norma “posee un alcance mayor”, porque prevé la autorización a entidades o fondos propiedad de nacionales o extranjeros a participar en la gestión del riego. Bardazano cita la posición de la Institución Nacional de Derechos Humanos y Defensoría del Pueblo (INDDHH) sobre este tema; la INDDHH concluyó que la ley de riego habilita a los actores privados a tener control “sobre la cantidad, calidad y disponibilidad de agua dulce, generando afectaciones ambientales no previstas y competencia por el recurso”.</p>\n<p>El documento base para la discusión en ADUR advierte que “mientras la Constitución establece que el acceso al agua potable y al saneamiento constituye un derecho humano, la ley 19.553 apunta a generar un mercado de aguas a partir de la gestión privada de su represamiento”. Cita disposiciones del derecho al agua establecido en los artículos 11 y 12 del Pacto Internacional de Derechos Económicos, Sociales y Culturales de la Organización de las Naciones Unidas, que señalan “el derecho a mantener el acceso a un suministro de agua necesario para ejercer el derecho al agua y el derecho a no ser objeto de injerencias, como por ejemplo, a no sufrir cortes arbitrarios del suministro o a la no contaminación de los recursos hídricos”, así como “el derecho a un sistema de abastecimiento y gestión del agua que ofrezca a la población iguales oportunidades de disfrutar del derecho al agua”. El pacto también establece, al igual que la reforma constitucional de 2004, que “el agua debe tratarse como un bien social y cultural, y no fundamentalmente como un bien económico”.</p>\n<p>Bardazano advierte, en línea con el pronunciamiento de la INDDHH, que con la anterior ley de riego, el Estado “era el ejecutor de las obras hidráulicas, con el establecimiento de un precio para los usuarios/propietarios beneficiados en función de los gastos de explotación, conservación y administración”, mientras que la ley actual consagra “un sistema de ejecución privada, con el establecimiento de un gravamen de común acuerdo entre los propietarios para cubrir los servicios del sistema de riego”.</p>\n<p>El documento concluye que la ley de riego “habilita el uso del agua de dominio público para la generación y venta mayorista de energía eléctrica por particulares” y no prevé la participación de los usuarios y de la sociedad civil en la gestión y el control de recursos hídricos, y por lo tanto es “incompatible con el texto constitucional” y “supone consecuencias regresivas en el alcance de los derechos constitucionalmente establecidos”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:06:30-03:00",
  "ttr": 111,
  "type": "article"
}