{
  "url": "https://www.montevideo.com.uy/Noticias/El-Programa-de-Vivienda-Sindical-dio-vivienda-a-79-familias-en-una-semana-uc900300",
  "title": "El Programa de Vivienda Sindical dio vivienda a 79 familias en una semana",
  "description": "Alegría                                    Entre el 9 y el 15 de setiembre, cooperativas de Durazno, Flores y Montevideo recibieron a nuevos...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-Programa-de-Vivienda-Sindical-dio-vivienda-a-79-familias-en-una-semana-uc900300",
    "https://www.montevideo.com.uy/Noticias/El-Programa-de-Vivienda-Sindical-dio-vivienda-a-79-familias-en-una-semana-uc900300?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900300="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895012.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Alegría</p>\n                                    <h2>Entre el 9 y el 15 de setiembre, cooperativas de Durazno, Flores y Montevideo recibieron a nuevos inquilinos.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Programa de Vivienda Sindical (PVS) del PIT CNT continúa avanzando en la entrega de llaves a familias sindicalizadas de varios departamentos del país. Este domingo 15 de setiembre, se realizó el sorteo de llaves de 24 viviendas de la cooperativa \"9 de Enero\", ubicada en el barrio Peñarol, según un comunicado de prensa.</p><p>En esta oportunidad, se entregaron dos viviendas de cuatro dormitorios, cinco de tres dormitorios y 17 de dos dormitorios, de construcción tradicional de hormigón.</p><p>La presidenta de la cooperativa 9 de Enero, Romina Sodano, contó que la mitad de las familias integrantes de la cooperativa son monoparentales. “De estas 12 familias, cuatro tienen menores a cargos y aún así sostuvieron este proyecto colectivamente siempre”, sostuvo Sodano.</p><p>Micaela Cáceres, secretaria de la cooperativa, agradeció a todas las familias por el esfuerzo en estos dos años. “La instancia de la entrega de vivienda es un momento muy movilizador y muy lindo para nosotros”, dijo.</p><p>Los integrantes de la cooperativa son trabajadores de distintos sindicatos, entre ellos de la salud, UFC, de AFUTU, de SUTIGA, de FUECYS, de ADEOM.</p><p>El presidente del CET-PVS, Arq. Pablo Antonaz, aseguró que, “en lo que va de setiembre, se sortearon 79 viviendas entre las tres cooperativas de Durazno, Flores y Montevideo”, entre el 8 y el 15 de setiembre.</p><p>El domingo 8 de setiembre se sortearon 42 unidades en la cooperativa “El Paraíso” en Durazno. “Es el primer edificio que se hace con una cooperativa de ayuda mutua bajo un sistema constructivo no tradicional, en un sistema mixto. El primer nivel tiene una estructura de hormigón; los otros tres niveles se construyeron en el sistema emmedue, habilitado por el Ministerio de Vivienda”, explicó Antonaz.</p><p>El sábado 14 de setiembre se realizó el sorteo de viviendas para 13 familias de la cooperativa “CO.VI.SIN”, ubicada en Trinidad, Flores.</p><p>El PVS, asesorado por el CET-PVS, continúa trabajando con el objetivo de que cada vez más familias tengan una casa propia. Hasta el momento, son casi 4.000 las viviendas entregadas en todo el país.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Presidente-de-la-ARU-reclamo-por-el-deficit-fiscal-y-cuestiono-la-reforma-del-Pit-Cnt-uc900216\">Presidente de la ARU reclamó por el déficit fiscal y cuestionó la reforma del Pit-Cnt</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}