{
  "url": "https://www.elobservador.com.uy/nota/pilotos-de-una-aerolinea-indonesia-se-durmieron-en-pleno-vuelo-sin-incidentes-202438111455",
  "title": "Pilotos de una aerolínea indonesia se durmieron en pleno vuelo, sin incidentes",
  "description": "La agencia de seguridad aérea indonesia pidió mejores mecanismos de control de la fatiga de los pilotos, después de que una investigación revelara que los dos pilotos de un vuelo comercial se quedaron...",
  "links": [
    "https://www.elobservador.com.uy/nota/pilotos-de-una-aerolinea-indonesia-se-durmieron-en-pleno-vuelo-sin-incidentes-202438111455",
    "https://www.elobservador.com.uy/nota/pilotos-de-una-aerolinea-indonesia-se-durmieron-en-pleno-vuelo-sin-incidentes-202438111455/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/082023/1691764901867/-lcm1478-jpg..JPG?&cw=600&ch=365",
  "content": "<p><strong>La agencia de seguridad aérea indonesia pidió mejores mecanismos de control de la fatiga de los pilotos, después de que una investigación revelara que los dos pilotos de un vuelo comercial se quedaron dormidos en pleno trayecto</strong> recientemente.</p><div><p>El 25 de enero, un piloto y un copiloto se quedaron dormidos simultáneamente durante unos 28 minutos durante un vuelo de la compañía Batik Air desde Sulawesi, en el norte del país, a la capital Yakarta, según un informe preliminar del Comité Nacional de Seguridad en el Transporte (KNKT).</p><p>El informe, que la AFP conoció el viernes, se publicó en la página web de la agencia a finales de febrero.</p><p>Indonesia es un vasto archipiélago con un pobre historial de seguridad aérea, a pesar de depender en gran medida de este transporte para conectar sus miles de islas. </p><p>Según el informe, uno de los pilotos no había descansado adecuadamente la noche anterior al vuelo.</p><p>El incidente provocó una serie de errores de navegación, pero los 153 pasajeros y cuatro auxiliares de vuelo del Airbus A320 resultaron ilesos durante el trayecto de dos horas y 35 minutos.</p><p>Media hora después del despegue, el capitán pidió permiso para descansar al copiloto, que tomó los mandos del aparato pero también terminó durmiéndose, según el informe.</p><p>Veintiocho minutos después de la última transmisión grabada, el piloto se despertó, se dio cuenta de que su copiloto estaba dormido y de que el avión no seguía la trayectoria de vuelo correcta, y la corrigió después de despertar a su compañero y responder a los llamados de Yakarta.</p><p>KNKT instó a Batik Air a crear procedimientos detallados para garantizar que los pilotos y la tripulación están debidamente descansados antes de sus vuelos.</p><p>Con información de AFP</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-08T14:14:55.040Z",
  "ttr": 56,
  "type": "article"
}