{
  "url": "https://www.elobservador.com.uy/nota/magistrados-denuncian-persecucion-a-una-jueza-por-parte-de-la-familia-de-un-militar-condenado-por-delitos-en-la-dictadura-202452155441",
  "title": "Magistrados denuncian \"persecución\" a una jueza tras condenar a un militar por delitos en la dictadura",
  "description": "La Asociación de Magistrados del Uruguay emitió un comunicado en el que manifestó \"su profunda preocupación\" por la \"persecución\" hacia la jueza de primera Instancia de San José, María Merlo por parte de la...",
  "links": [
    "https://www.elobservador.com.uy/nota/magistrados-denuncian-persecucion-a-una-jueza-por-parte-de-la-familia-de-un-militar-condenado-por-delitos-en-la-dictadura-202452155441",
    "https://www.elobservador.com.uy/nota/magistrados-denuncian-persecucion-a-una-jueza-por-parte-de-la-familia-de-un-militar-condenado-por-delitos-en-la-dictadura-202452155441/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022022/1643913730618/Juzgados-de-Paz---DB_26.JPG?&cw=600&ch=365",
  "content": "<p>La Asociación de Magistrados del Uruguay emitió un comunicado en el que manifestó \"su profunda preocupación\" por la \"persecución\" hacia la jueza de primera Instancia de San José, María Merlo por parte de la familia de un condenado por<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/justicia-condeno-a-dos-exmilitares-por-torturas-durante-la-dictadura-202361185522\"> delitos cometidos en la dictadura militar</a>.</p><div><p>\"La vida privada de los jueces y la de sus respectivas familias no puede ser producto de <strong>pesquisas secretas por parte de persona alguna</strong>, y desde ya expresamos que nuestros familiares<strong> no se encuentran alcanzados por ninguna incompatibilidad o prohibición establecidos por la Constitución de la República</strong>\", aseguró la entidad en un comunicado público.</p><p>Según detallaron desde la Asociación a <em>El Observador</em>, la persecución comenzó desde que Merlo condenó en junio de 2023 a los militares Francisco Macalusso y Rubens Francia<strong> por reiterados delitos de privación de libertad y tortura a 12 años de prisión</strong>. Tanto <strong>Macalusso como Francia</strong> fueron coautores de tortura y detención a militantes de la Unión de Jóvenes Comunistas (UJC) y del Partido Comunista del Uruguay (PCU) durante la dictadura militar en el batallón de Infantería N°6.</p><div><h3>Leé también</h3></div><p>Ante esa condena, según denuncia la jueza, el hijo de Macalusso investigó la cuenta de Facebook de ella y realizó una denuncia ante la Suprema Corte Justicia por supuestas \"<strong>expresiones político-partidarias</strong>\" que la jueza emitía en sus redes y eso la hacía actuar bajo un sesgo a la hora de juzgar los casos ,algo que fue negado por la Asociación.</p><p>Esa denuncia luego fue ampliada dado que el hijo del condenado también reflejó que tanto el hijo, el hermano, la sobrina, y la madre de Merl<strong>o realizaban comentarios en las redes sociales a favor del Frente Amplio</strong>.</p><p>Ante eso, la Suprema Corte de Justicia decidió abrir un sumario contra Merlo, algo que también molestó a la Asociación dado que la prohibición para expresarse partidariamente no corre para familiares de los magistrados. A modo de ejemplo, reflejaron que la presidenta de la SCJ, Elena Martínez es la esposa del diputado colorado Ope Pasquet.</p><div><h3>Leé también</h3></div><p>\"Nos genera gran preocupación que la Suprema Corte de Justicia <strong>de curso a denuncias que violan la vida privada de una magistrada y la de su familia. Desde ya respaldamos a la colega que está sufriendo un acoso personal y familia</strong>\", aseguró la Asociación.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-05-02T19:04:31.584Z",
  "ttr": 74,
  "type": "article"
}