{
  "url": "https://www.elpais.com.uy/ovacion/futbol/gonzalo-carneiro-por-que-eligio-nacional-sobre-penarol-su-imagen-del-clasico-y-una-anecdota-con-alvaro-recoba",
  "title": "Gonzalo Carneiro: por qué eligió Nacional sobre Peñarol, su imagen del clásico y una anécdota con Álvaro Recoba",
  "description": "Gonzalo Carneiro viene de ser una de las figuras del segundo clásico de verano en el que Nacional se impuso 2-0 ante Peñarol en el Estadio Centenario. El delantero anotó su primer gol en este tipo de cruces y...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/gonzalo-carneiro-por-que-eligio-nacional-sobre-penarol-su-imagen-del-clasico-y-una-anecdota-con-alvaro-recoba",
    "https://www.elpais.com.uy/ovacion/futbol/gonzalo-carneiro-por-que-eligio-nacional-sobre-penarol-su-imagen-del-clasico-y-una-anecdota-con-alvaro-recoba?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f51247c/2147483647/strip/true/crop/865x420+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2Fb7%2F977e283d4509ac84b787d65f6500%2Fffcc6ba5-5caa-4222-9c7b-392f721fe8b4-fotor-20240126213926.jpg",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/gonzalo-carneiro\">Gonzalo Carneiro</a> viene de ser una de las figuras del segundo clásico de verano en el que <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-vs-nacional-en-vivo-los-grandes-se-vuelven-a-ver-las-caras-en-el-segundo-clasico-de-verano\">Nacional se impuso 2-0 ante Peñarol en el Estadio Centenario</a>. El delantero anotó su primer gol en este tipo de cruces y terminó sonriendo con sus compañeros. En diálogo exclusivo con <i>Ovación</i>, contó qué tuvo de especial esa celebración, eligió la imagen que le quedó en la retina luego de aquel partido y reveló una imperdible anécdota con <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/alvaro-recoba\">Álvaro Recoba</a> durante una sesión de entrenamiento. </p><p>También recordó el momento en que, durante el anterior mercado de pases, fue pretendido por <b>Nacional </b>y<b> Peñarol</b> en simultáneo tras su salida de Cruz Azul y debió elegir entre ambos. En este sentido, enumeró las razones que inclinaron su balanza para elegir al tricolor. Asimismo, <b>Carneiro</b> se refirió a la dupla de ataque que viene conformando junto con <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/a-bentancourt-le-preguntaron-si-la-z-en-su-festejo-fue-para-zaidensztat-y-sorprendio-lo-dejo-a-tu-criterio\">Ruben Bentancourt</a> y elogió las principales cualidades de su colega. </p><p>A su vez, dio a conocer cuál es el objetivo que se fijó puertas adentro el plantel liderado por <b>Recoba</b> y qué le genera ser entrenado por su ídolo. Tras los dichos de Sebastián \"Loco\" Abreu, quien a nivel público lo definió como un posible convocado a la Celeste en el mediano plazo, el exjugador de Cruz Azul decidió responderle y dio a conocer su sueño de vestir algún día la camiseta de la <b>selección uruguaya</b>. A continuación, un resumen de la charla con una de las figuras de <b>Nacional</b>. </p><p><b>- Álvaro Recoba dijo que no sos un jugador “normal” para el fútbol local y que si estabas bien físicamente un poco antes quizá Álvaro Gutiérrez seguía siendo el técnico de Nacional. ¿Qué opinás al respecto?</b><br />- Te juro que no había visto lo que dijo <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/alvaro-recoba\">Álvaro Recoba</a>, pero otras veces lo han dicho. Puede ser que el año pasado tuve la mala suerte de la lesión y después tuve que ir agarrando ritmo. En cuanto a la opinión de cada uno, se agradece, más cuando viene del <b>Chino</b>, que es uno de los tantos ídolos que tengo desde chico. Y, además de ser el entrenador, es un jugador Clase A que estuvo en la elite del fútbol. Que tenga esas palabras hacia mí me impulsan a seguir metiendo, trabajando y estoy agradecido con el Chino.</p><div>\n<figure>\n<picture>\n<img alt=\"Maxi Olivera y Gonzalo Carneiro en el clásico entre Peñarol y Nacional\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4e4d507/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2Fab%2Fba67fc9b43aabfe8419c028d3798%2Fwhatsapp-image-2024-01-17-at-22-29-56.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/85ba00e/2147483647/strip/true/crop/1024x683+0+0/resize/2048x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2Fab%2Fba67fc9b43aabfe8419c028d3798%2Fwhatsapp-image-2024-01-17-at-22-29-56.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4e4d507/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2Fab%2Fba67fc9b43aabfe8419c028d3798%2Fwhatsapp-image-2024-01-17-at-22-29-56.jpeg\" />\n</picture>\n<div>\n<figcaption>Maxi Olivera y Gonzalo Carneiro en el clásico entre Peñarol y Nacional.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p><b>- ¿Tenés algún recuerdo puntual viendo jugar al Chino?</b><br />- Tengo un montón de recuerdos viendo a <b>Recoba</b>. En la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/seleccion-de-uruguay\">selección</a> me acuerdo la época que dirigía Carrasco y luego Fossati, el gol del Chino contra Argentina y el partido con Brasil. En el Inter también. De chico miraba mucho la Serie A porque jugaba Marcelo (Zalayeta, amigo de su familia) y también tenía contacto con jugadores de la selección. A <b>Recoba</b> lo conocí desde chico y tengo varios recuerdos de él. Fue inspiración para muchos. Para los que son de mi edad y vivimos aquellas épocas, el Chino siempre fue “Clase A”.</p><p><b>- Venís de marcar tu primer gol en un clásico, ¿qué significó eso a nivel personal?</b><br />- Significó un montón haber marcado <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-1x1-de-nacional-en-el-clasico-ante-penarol-en-el-1t-la-genialidad-de-pereyra-y-la-eficacia-del-doble-9\">mi primer gol clásico</a>. Sentía que venía actuando bien en clásicos, pero que me faltaba completarlo con un gol. Sabemos que fue un partido amistoso y estamos en pretemporada, pero los clásicos son clásicos y convertir un gol tan deseado es una alegría y una motivación para seguir trabajando y metiéndole hasta el final.</p><div>\n<figure>\n<picture>\n<img alt=\"Diego Polenta y Gonzalo Carneiro celebran tras ganar el segundo clásico amistoso del 2024. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/0b4a24b/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F32%2F72b2cf944a309c38e565a14630e8%2Fbc869d7c-704c-4a34-842f-6e5d89442b62.jfif 1x, https://imgs.elpais.com.uy/dims4/default/edbb4f5/2147483647/strip/true/crop/1024x683+0+0/resize/2048x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F32%2F72b2cf944a309c38e565a14630e8%2Fbc869d7c-704c-4a34-842f-6e5d89442b62.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0b4a24b/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F32%2F72b2cf944a309c38e565a14630e8%2Fbc869d7c-704c-4a34-842f-6e5d89442b62.jfif\" />\n</picture>\n<div>\n<figcaption>Diego Polenta y Gonzalo Carneiro celebran tras ganar el segundo clásico amistoso del 2024.</figcaption><p>Foto: Estefanía Leal. </p></div>\n</figure>\n</div><p><b>- ¿Cómo recordás la jugada de tu gol desde la cancha?</b><br />- Ya había pasado en dos jugadas previas que yo había picado con Coelho, entonces recuerdo que <b>Peñarol </b>estaba muy encima y quedaban solo Maxi (Olivera) y Coelho atrás. Por eso tenía que estar preparado más que nada para el pelotazo detrás de ellos. Franco (Romero) me conoce muy bien porque hemos jugado en contra desde que tenemos 6 años, también hicimos escuelita en Defensor y sabe que la pelota tiene que ir a donde tengo espacios. Después vi que Maxi rechazó hacia adentro, lo vi un poco lejos a De Amores y ahí me animé a encimarlo. Yo acostumbro a hacerlo siempre, me gusta presionar, buscar el error y fue lo que pasó. Por suerte terminó en gol.</p><p><b>- ¿Cómo te sentís compartiendo la ofensiva con Ruben Bentancourt y qué tipo de cualidades percibís en él?</b><br />- A Ruben (Bentancourt) tuve la suerte de conocerlo cuando yo recién empezaba a hacer mis primeras armas en Defensor. Él estaba en la época de Larriera y ahí ya lo conocía. Tiene cosas muy similares a mí, aunque Ruben tal vez sea un poco más goleador que yo. También es un tipo que busca la presión, las diagonales, va de arriba y es picante. En ese caso somos los dos parecidos. A veces los dos no somos de área, pero podemos serlo en algún momento. Entonces cada uno tiene su parte técnica y de olfato goleador. Esas son cosas que, cada vez que me toca jugar con algún delantero, trato de estudiar sobre ellos: ver dónde les sirve estar y hablar con ellos para no caer en el mismo lugar los dos. Eso también se va llevando a cabo a partir de la calidad de persona que tenga cada uno y charlándolo. Eso es lo que se impone a la hora de demostrarlo en la cancha.</p><p><b>- ¿Qué objetivos se fijaron en la interna del plantel de Nacional para este año?</b><br />- Justo ayer, en una de las charlas que se dio al principio del entrenamiento, <b>Recoba</b> lo dijo adelante de todos y opino lo mismo: 'En <b>Nacional </b>estamos para competir y más con el equipo que tenemos'. Somos buenos compañeros, tenemos calidad y buena convergencia. El<b> Chino</b> nos dijo que estando en <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/club-nacional-de-football\">Nacional</a>vamos a ir por todo, que tenemos un plantel competitivo y que todos vamos a tener que apoyarnos, los que juegan y los que no, y estando todos al cien por ciento metiéndole para adelante.</p><div>\n<figure>\n<picture>\n<img alt=\"Gonzalo Carneiro y Ruben Bentancourt celebran el triunfo clásico en el Peñarol vs. Nacional. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/d591671/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fa8%2Fe9091ef44ef6934cb804915af42c%2Fdiseno-sin-titulo-2024-01-24t003850-445.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8ab93c5/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fa8%2Fe9091ef44ef6934cb804915af42c%2Fdiseno-sin-titulo-2024-01-24t003850-445.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d591671/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2Fa8%2Fe9091ef44ef6934cb804915af42c%2Fdiseno-sin-titulo-2024-01-24t003850-445.jpg\" />\n</picture>\n<div>\n<figcaption>Gonzalo Carneiro y Ruben Bentancourt celebran el triunfo clásico en el Peñarol vs. Nacional.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p><b>- ¿A nivel de campo, cómo viste la jugada previa al gol de Bentancourt ante Peñarol con el lujo de Mauricio Pereyra?</b><br />- La calidad de Mauri es tremenda. Nos sorprende hasta a nosotros que venimos entrenando hace un tiempo con él. Cuando la agarra y tiene tiempo sabemos como delanteros que solo necesitamos marcarle el pase porque él te la pone ahí. Y en ese caso vimos cómo inició la jugada, cómo se sacó a Coelho de encima y yo ya me imaginé que era medio gol.</p><p><b>- ¿Qué imagen te quedó en la cabeza después del clásico?</b><br />- Me quedo con los festejos de gol abrazados con los compañeros, con esa imagen de ver al Abeja saltando, del <b>Chino</b> besando el escudo y de la gente saltando junto con los jugadores. Es parte de esa comunión de grupo que nos fortalece.</p><p><b>- ¿Hubo algún juvenil que te haya sorprendido durante la pretemporada?</b><br />- Sí, hay un montón de chicos que juegan muy bien. Lucas Sanabria me sorprendió mucho, Jere (Recoba), (Luciano) Inverso; hay un montón de chicos que tienen calidad para jugar en el primer equipo y crecer. También está (Nahuel) López, que es muy chico todavía, pero tiene condiciones espectaculares. Eso es lo que tiene Nacional, uno ve que se trabaja bien desde abajo y cuando suben a Primera a entrenar se notan que están preparados en lo físico y a nivel mental.</p><p><b>- Algunos hinchas de Nacional ya están pidiendo que desde la directiva empiecen a hacer gestiones para que no te vayas en junio. ¿Qué les decís a ellos?</b><br />- A mí me queda casi un año y medio más de contrato y mi cabeza está en <b>Nacional</b>. Después lo que dirá qué sucede será el tiempo, el buen juego que tenga o no y también cómo le vaya al club. Mi cabeza hoy está en Nacional y no pienso qué es lo que va a pasar o puede pasar en junio. Tenemos que ir meta a meta y tratar de cumplir con los objetivos que tenemos en el club para esta temporada.</p><p><b>- ¿Álvaro Recoba sigue rematando tiros libres en las prácticas?</b><br />- Sí. Cuando tenemos tiempo y pateamos hacemos un “dos toques”, como se le dice ahora. Él se mete mucho a patear y obviamente se le nota la calidad. A la hora de hacer un táctico, también. Él te demuestra con el ejemplo, le pega notable y a veces nosotros lo miramos como diciendo: '<b>Chino</b>, eso lo hacés solo vos'. Pero uno ve la calidad y también intenta aprender de todo lo que él nos dice. A veces se nos mete en algún juego, pero por ahora no ha ganado ninguno tampoco, ja. Creo que él es el que mejor patea de todo el plantel.</p><div>\n<figure>\n<picture>\n<img alt=\"Álvaro Recoba, entrenador de Nacional.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c79549d/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F32%2Fa330b676498a9233bd9b9dc2c2de%2Fdiseno-sin-titulo-57.png 1x, https://imgs.elpais.com.uy/dims4/default/9bbad52/2147483647/strip/true/crop/1200x750+0+0/resize/2400x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F32%2Fa330b676498a9233bd9b9dc2c2de%2Fdiseno-sin-titulo-57.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c79549d/2147483647/strip/true/crop/1200x750+0+0/resize/1200x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F32%2Fa330b676498a9233bd9b9dc2c2de%2Fdiseno-sin-titulo-57.png\" />\n</picture>\n<div>\n<figcaption>Álvaro Recoba, entrenador de Nacional.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p><b>- ¿Tenés el recuerdo del gol de tiro libre que hizo Recoba en los descuentos del clásico de 2014 por el Torneo Apertura?</b><br />- Sí, fue tremendo aquel gol clásico de <b>Recoba</b>. Me acuerdo mucho de la serenidad que él tenía para los minutos que iban. El <b>Chino</b> miraba a un costado rascándose el codo mientras el estadio era pura efervescencia por la emoción, pero él estaba tranquilo como si fuese a patear un penal sin arquero. Le pegó muy bien.</p><p><b>- Abreu dijo que a mediano plazo seguramente te surja la posibilidad de jugar en la selección porque lo tenés “todo”. ¿Qué te genera?</b><br />- Mucho orgullo. El Loco tiene años de selección, jugó en todos lados y entiende muy bien el fútbol. Que tenga ese halago me alegra y da fortaleza para seguir trabajando. Y después cada uno puede decir si soy de selección o si estoy para salir a tal equipo, pero a mí me toca solamente trabajar y enfocarme en Nacional.</p><p><b>- ¿Tenés el sueño de vestir la camiseta de la selección uruguaya?</b><br />- Es el anhelo de cualquier niño uruguayo. De chico iba a los entrenamientos de la selección y siempre fue mi mayor sueño. Uno trabaja enfocado en que algún día puede tocar o puede que no. Como está la selección hoy en día, da gusto verla siendo dirigida por Marcelo Bielsa. Se le notó otra cara, otro cambio y la verdad que a uno como uruguayo lo pone muy contento.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Mejía celebra junto a Gonzalo Carneiro.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ad0e37c/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2Fbc%2Fcbc0a1af4184965bc56fcbd7f315%2Fwhatsapp-image-2024-01-17-at-23-58-13.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c57f527/2147483647/strip/true/crop/1024x683+0+0/resize/2048x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2Fbc%2Fcbc0a1af4184965bc56fcbd7f315%2Fwhatsapp-image-2024-01-17-at-23-58-13.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ad0e37c/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2Fbc%2Fcbc0a1af4184965bc56fcbd7f315%2Fwhatsapp-image-2024-01-17-at-23-58-13.jpeg\" />\n</picture>\n<div>\n<figcaption>Luis Mejía celebra junto a Gonzalo Carneiro.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p><b>- Cuando te vinieron a buscar Nacional y Peñarol, ¿qué fue lo que pusiste en la balanza para terminar eligiendo al tricolor?</b><br />- Varias cosas puse la balanza para elegir <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/club-nacional-de-football\">Nacional</a> antes que <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\">Peñarol</a>. Dentro de las negociaciones pasan diferentes situaciones. No puedo decir qué cosas porque eso queda ahí y uno se enfoca en la familia, en dónde va a ir a trabajar y en qué momento estaba. Me parecía que <b>Nacional</b> era la mejor opción; sentí que tenía más afecto por varias personas que me habían llamado como Polenta, el presidente y el entrenador. Eso para el jugador suma un montón y además es un club enorme donde sabía todas las comodidades que había para trabajar. En Nacional se hacen las cosas muy bien y me decidí por este club.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-plantel-enriquecedor-que-conformo-nacional-buen-pie-superpoblacion-de-zagueros-y-el-estado-de-santander\">\nEl plantel enriquecedor que conformó Nacional: buen pie, superpoblación de zagueros y el estado de Santander\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/nacional-carga-contra-el-arbitraje-la-bronca-de-balbi-los-pasos-a-seguir-y-la-defensa-de-feres-y-el-var\">\nNacional carga contra el arbitraje: la bronca de Balbi, los pasos a seguir y la defensa de Feres y el VAR\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/perlitas-del-clasico-la-frase-de-lozano-a-bentancourt-el-dolor-del-pato-aguilera-y-la-sinceridad-de-aguirre\">\nPerlitas del clásico: la frase de Lozano a Bentancourt, el \"dolor\" del Pato Aguilera y la sinceridad de Aguirre\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-arbitro-del-clasico-entre-penarol-y-nacional-hablo-sobre-las-polemicas-su-analisis\">\nÁrbitro del clásico Nacional 2-0 Peñarol dijo que se fue \"conforme\" y se tomó con humor los memes en las redes\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nahuel-casuriaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-27T06:30:03.597",
  "ttr": 386,
  "type": "article"
}