{
  "url": "https://www.elobservador.com.uy/nota/montevideo-bajo-alerta-naranja-de-inumet-por-tormentas-fuertes-y-lluvias-intensas-202442682359",
  "title": "Montevideo bajo alerta naranja de Inumet por tormentas fuertes y lluvias intensas",
  "description": "El Instituto Uruguayo de Meteorología (Inumet) emitió una alerta naranja y una amarilla por tormentas fuertes y lluvias intensas en el sur del país. La advertencia naranja abarca todo el departamento de...",
  "links": [
    "https://www.elobservador.com.uy/nota/montevideo-bajo-alerta-naranja-de-inumet-por-tormentas-fuertes-y-lluvias-intensas-202442682359",
    "https://www.elobservador.com.uy/nota/montevideo-bajo-alerta-naranja-de-inumet-por-tormentas-fuertes-y-lluvias-intensas-202442682359/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707856940244/000-34j93hf-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El Instituto Uruguayo de Meteorología (<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/inumet-espera-lluvias-y-tormentas-en-todo-el-uruguay-a-lo-largo-de-este-viernes-26-de-abril-202442673427\">Inumet</a>) emitió <strong>una alerta naranja y una amarilla por tormentas fuertes y lluvias intensas en el sur del país. La advertencia naranja abarca todo el departamento de Montevideo.</strong></p><div><p>Inumet advierte que \"en zonas de tormentas se podrán registrar <strong>lluvias abundantes en cortos períodos, ocasional caída de granizo, intensa actividad eléctrica y rachas de vientos fuertes\".</strong></p><p>Las alertas comenzaron a las 8:00 y se actualizarán a las 10:00 o ante \"cambios significativos\" dice la publicación del instituto en su cuenta de X. </p><blockquote>— Inumet (@MeteorologiaUy) <a target=\"_blank\" href=\"https://twitter.com/MeteorologiaUy/status/1783813744885162198?ref_src=twsrc%5Etfw\">April 26, 2024</a></blockquote><h2>Localidades bajo alerta naranja</h2><p><strong>Canelones: </strong>Aguas Corrientes, Atlántida, Barra de Carrasco, Barros Blancos, Camino del Andaluz y Ruta 84, Canelones, Ciudad de la Costa, Colonia Nicolich, El Pinar, Empalme Olmos, Estación Atlántida, Joaquín Suárez, Juanicó, La Paz, Las Piedras, Los Cerrillos, Marindia, Neptunia, Pando, Parque del Plata, Paso Carrasco, Pinamar - Pinepark, Progreso, Ruta 74, Salinas, Santa Lucía, Sauce, Toledo, Villa Aeroparque, Villa Crespo y San Andrés, Villa Felicidad y Villa San José.</p><p><strong>Montevideo: </strong>Todo el departamento.</p><p><strong>San José: </strong>Capurro, Ciudad del Plata, Kiyú-Ordeig, Libertad, Puntas de Valdez, Rafael Perazza y Villa María.</p><h2>Localidades bajo alerta amarilla</h2><p><strong>Canelones:</strong> Estación La Floresta, Estación Pedrera, Jaureguiberry, La Floresta, Las Toscas, Migues, Montes, San Antonio, San Bautista, San Jacinto, San Luis, San Ramón, Santa Rosa, Soca y Tala.</p><p><strong>Colonia:</strong> Los Pinos y Nueva Helvecia.</p><p><strong>Florida:</strong> 25 de Mayo, Cardal, Chamizo, Florida, Fray Marcos, Independencia, La Cruz, Mendoza, Mendoza Chico y San Gabriel.</p><p><strong>Lavalleja:</strong> Blanes Viale, Estación Solís, La Coronilla, Minas, San Francisco de las Sierras, Solís de Mataojo y Villa del Rosario.</p><p><strong>Maldonado: </strong>Bella Vista, Cerros Azules, El Edén, Gerona, Gregorio Aznárez, La Capuera, Las Flores, Nueva Carrara, Ocean Park, Pan de Azúcar, Piriápolis, Playa Grande, Playa Hermosa, Playa Verde, Pueblo Solís, Punta Ballena, Punta Colorada, Punta Negra y Sauce de Portezuelo.</p><p><strong>San José: </strong>Ecilda Paullier, Juan Soler, Mal Abrigo, Rodríguez y San José de Mayo.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-26T11:28:09.878Z",
  "ttr": 61,
  "type": "article"
}