{
  "url": "https://www.montevideo.com.uy/Pantallazo/El-comentario-de-Migue-Granados-sobre-La-sociedad-de-la-nieve-que-genero-revuelo-en-redes-uc876948",
  "title": "El comentario de Migue Granados sobre La sociedad de la nieve que generó revuelo en redes",
  "description": "Desafortunado                                    El humorista argentino ironizó sobre lo que hubiese hecho su abuela con uno de los protagonistas y recibió repudio en las...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/El-comentario-de-Migue-Granados-sobre-La-sociedad-de-la-nieve-que-genero-revuelo-en-redes-uc876948",
    "https://www.montevideo.com.uy/Pantallazo/El-comentario-de-Migue-Granados-sobre-La-sociedad-de-la-nieve-que-genero-revuelo-en-redes-uc876948?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876948="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W768_H512_80/868772.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Desafortunado</p>\n                                    <h2>El humorista argentino ironizó sobre lo que hubiese hecho su abuela con uno de los protagonistas y recibió repudio en las plataformas.</h2>\n                                </div> \n                                <div>\n<p>El 4 de enero se estrenó <em>La sociedad de la nieve </em>en Netflix y conmovió al mundo entero. La película que narra la historia de vida de los uruguayos que sobrevivieron al avión que se cayó en los Andes estuvo nominada a varios premios internacionales, incluidos los Golden Globes.</p><p>Migue Granados compartió en las redes sociales un comentario polémico que le dijo su abuela sobre uno de los protagonistas del filme, Enzo Vogrincic. “Mi abuela dice que si hubiese estado en <em>La sociedad de la nieve</em> le hubiese comido la v... a Numa Turcati pero con el o...”, dijo.</p><p>La publicación del humorista generó mucho revuelo en X y una usuaria no dudo en responderle al conductor de Olga.  “Chicos con todo respeto y sin ánimos de juzgar a ustedes, ¿les da risa este humor de varón? Les juro que no es de solemne, ni moralista simplemente no lo entiendo”, comentó.</p><p>Al ver este mensaje, el comediante le contestó a la cuenta que lo criticó por compartir esa información. “Hola Inés. Primero, no es humor. No tiene premisa ni remate. Es un comentario de mi abuela, que por cierto a mí me horrorizó. Segundo, sorprendido por la aceptación que tuvo mayormente en mujeres. Tercero, no me dedico al humor yo”, respondió.</p><p>Luego, el presentador eliminó ese tuit y fiel a su estilo no dudó en hacer una aclaración. “Lo peor de todo es que Betty Narralóa, mi abuela, me acaba de llamar puteandome por ventilar su comentario acerca del agraciado actor”, escribió.</p><blockquote><p>Un monton no? <a target=\"_blank\" href=\"https://twitter.com/hashtag/LAM?src=hash&amp;ref_src=twsrc%5Etfw\">#LAM</a> <a target=\"_blank\" href=\"https://t.co/DjG1S4jyjP\">pic.twitter.com/DjG1S4jyjP</a></p>— ElEjercitoDeLAM (@elejercitodelam) <a target=\"_blank\" href=\"https://twitter.com/elejercitodelam/status/1747367079739625628?ref_src=twsrc%5Etfw\">January 16, 2024</a></blockquote> <blockquote><p>Lo peor de todo es que Betty Narralóa, mi abuela, me acaba de llamar puteandome por ventilar su comentario acerca del agraciado actor.</p>— Migue Granados (@miguegranados) <a target=\"_blank\" href=\"https://twitter.com/miguegranados/status/1747364117139145054?ref_src=twsrc%5Etfw\">January 16, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}