{
  "url": "https://www.elpais.com.uy/ovacion/futbol/la-reunion-que-hubo-en-el-complejo-con-los-referentes-de-la-seleccion-y-el-mano-a-mano-de-bielsa-con-gimenez",
  "title": "La reunión que hubo en el complejo con los referentes de la selección y el mano a mano de Bielsa con Giménez",
  "description": "En el encuentro formaron parte Ignacio Alonso, Jorge Giordano y Matías Pérez y hubo quien lo catalogó como \"positivo\" después de intercambiar opiniones sobre el relacionamiento con el DT.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/la-reunion-que-hubo-en-el-complejo-con-los-referentes-de-la-seleccion-y-el-mano-a-mano-de-bielsa-con-gimenez"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/976c211/2147483647/strip/true/crop/916x445+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F89%2Fef80c0524a9ca661c9702b0cee22%2Festa.jpg",
  "content": "<div>\n<p>Dependiendo de la fuente que se consulte, las referencias son diferentes respecto a lo que está ocurriendo en la interna de la <b>selección uruguaya</b> después de las explosivas declaraciones que realizó la semana pasada <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/luis-suarez\">Luis Suárez</a> en relación a los malos tratos del entrenador <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/marcelo-bielsa\">Marcelo Bielsa</a>, algo que generó un sinfín de opiniones y referencias.</p><p>Los grupos de <i>WhatsApp</i> estallaron, muchas de las conversaciones en los trabajos fueron sobre este tema y desde el exterior llegaron todo tipo de publicaciones y mensajes, sorprendidos por la crisis que vive la selección uruguaya. ¿Crisis? Sí, por la repercusión que se ha generado, pese a que algunos protagonistas le han querido bajar el perfil. La realidad marca que el tema de cabecera en la semana ha sido el de la selección y se hizo muy poca referencia a lo futbolístico, cuando quedan pocas horas para enfrentar a Perú y cuando la línea de tres en defensa asoma por los pasillos del Complejo Celeste.</p><div>\n<p>\n</p><h3>En silencio y \"positiva\"</h3>\n<p></p>\n</div><p>Este martes se desarrolló una reunión de varios minutos en el complejo de entrenamiento entre los cinco referentes del plantel que están citados para esta doble fecha de octubre -<b>José María Giménez</b>, <b>Federico Valverde</b>, <b>Sergio Rochet</b>, <b>Nahitan Nández</b> y <b>Nicolás De la Cruz</b>-, el presidente de la Asociación Uruguaya de Fútbol (AUF) Ignacio Alonso, el director de selecciones y mano derecha de Marcelo Bielsa, Jorge Giordano, y el integrante del Ejecutivo por los futbolistas, Matías Pérez.</p><p>Mientras una fuente consultada por<i> Ovación </i>sobre el encuentro tildó a la reunión de “positiva”, otras optaron por el silencio rotundo. “El único que puede llegar a hablar públicamente es Alonso”, respondieron algunos excusándose.</p><p>Por otro lado, otra fuente consultada catalogó la interna de Uruguay como “explotada” y que “en la charla se dijeron muchas verdades y barbaridades. Fue fuerte”.</p><p>Al ser consultados, en todos los casos optaron por no ser nombrados para este artículo periodístico.</p><div>\n<figure>\n<picture>\n<img alt=\"Marcelo Bielsa con Nico De la Cruz. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/6c78d58/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F14%2Fe2f8277640f79c3eb51e8cb939bb%2Fd8e1bcc1-8f74-462b-addf-aa2f17f12bc9.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a697ac1/2147483647/strip/true/crop/1600x1064+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F14%2Fe2f8277640f79c3eb51e8cb939bb%2Fd8e1bcc1-8f74-462b-addf-aa2f17f12bc9.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6c78d58/2147483647/strip/true/crop/1600x1064+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F14%2Fe2f8277640f79c3eb51e8cb939bb%2Fd8e1bcc1-8f74-462b-addf-aa2f17f12bc9.jpg\" />\n</picture>\n<div>\n<figcaption>Marcelo Bielsa con Nico De la Cruz.</figcaption><p>Foto: El País. </p></div>\n</figure>\n</div><p>La reunión estuvo centrada en las quejas de los jugadores por ciertas actitudes que ha tenido Bielsa en el trato y en determinados hechos. En tal sentido, estos aspectos -señalados públicamente con ejemplos por Luis Suárez y este martes por <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/agustin-canobbio-rompio-el-silencio-y-apunto-contra-marcelo-bielsa-hubo-mucha-falta-de-respeto-constante\">Agustín Canobbio</a>-, fueron confirmados por cada uno de ellos, incluso en parte por Josema Giménez, quien fue el principal defensor del entrenador a su llegada al Aeropuerto de Carrasco: “Mi relación es profesional, al final es mi entrenador y yo soy un peón. Hay que entender que el jugador de fútbol es el protagonista y afuera es el que tiene que hacer caso. Siempre desde el respeto avalando las decisiones de él; estamos con el entrenador, totalmente agradecidos y se ha visto”.</p><p>El encuentro también tuvo como meta la búsqueda de soluciones y el mirar hacia adelante de la forma más pacífica y armoniosa posible.</p><p><b>Alonso</b>, <b>Giordano</b> y <b>Pérez</b>, omisos hasta ahora en los reclamos de los futbolistas -según el Pistolero- escucharon y dieron su punto de vista para intentar que el clima puertas adentro pueda mejorar y que, al final y al cabo, la selección -que está tercera en las Eliminatorias y que fue tercera en la Copa América- pueda cumplir con los objetivos planteados.</p><p>Es probable, aunque no fue confirmado por ninguna de las fuentes, que exista una nueva reunión entre el DT, Alonso, Giordano y Pérez. Tampoco se descarta una charla general entre el entrenador y los referentes, pese a que en la práctica de ayer ya existió una, que se extendió durante varios minutos, y fue la de Bielsa con Giménez, que hoy es el primer capitán de la Celeste si es titular, incluso por adelante del Pajarito.</p><p>Lo que todos están de acuerdo es que estos temas se deben hablar, a partir de ahora, “puertas adentro”. Por eso, quizás, es que los protagonistas han sido de pocas palabras y cautelosos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/no-es-momento-de-echar-lena-al-fuego-la-respuesta-de-lionel-scaloni-ante-las-declaraciones-sobre-bielsa\">\n\"No es momento de echar leña al fuego\": la respuesta de Lionel Scaloni ante las declaraciones sobre Bielsa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-primer-equipo-de-bielsa-pensando-en-peru-ugarte-de-zaguero-linea-de-tres-en-defensa-y-con-enganche\">\nEl primer equipo de Bielsa pensando en Perú: Ugarte de zaguero, línea de tres en defensa y con enganche\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/lo-tomo-como-una-revancha-dijo-facundo-bernal-y-conto-a-quienes-admira-de-la-celeste\">\n\"Lo tomo como una revancha\", dijo Facundo Bernal y contó a quiénes admira de la Celeste\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/agustin-canobbio-rompio-el-silencio-y-apunto-contra-marcelo-bielsa-hubo-mucha-falta-de-respeto-constante\">\nAgustín Canobbio rompió el silencio y apuntó contra Marcelo Bielsa: “Hubo mucha falta de respeto constante\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-09T06:05:01.752",
  "ttr": 141,
  "type": "article"
}