{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Expertos-de-seis-paises-investigan-alta-actividad-sismica-en-mares-de-Cuba-uc892128",
  "title": "Expertos de seis países investigan alta actividad sísmica en mares de Cuba",
  "description": "Hay placa                                    El objetivo es analizar riesgos asociados al sistema activo de fallas gemelas situado en la región norte de la placa tectónica del...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Expertos-de-seis-paises-investigan-alta-actividad-sismica-en-mares-de-Cuba-uc892128",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Expertos-de-seis-paises-investigan-alta-actividad-sismica-en-mares-de-Cuba-uc892128?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892128="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201608/_W933_80/577399.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Hay placa</p>\n                                    <h2>El objetivo es analizar riesgos asociados al sistema activo de fallas gemelas situado en la región norte de la placa tectónica del Caribe.</h2>\n                                </div> \n                                <div>\n                              \t<p>Sismólogos de seis países analizan los riesgos en aguas de la provincia Santiago de Cuba, en el este de la isla, considerada de alta actividad sísmica, informaron este lunes medios estatales.</p><p>La expedición del buque “¿Por qué no?” —perteneciente al instituto de investigación francés Ifremer y a la Armada francesa— emprendió un viaje de 53 días con expertos de Cuba, Francia, Bélgica, Alemania, Haití y Estados Unidos, como parte de la campaña científica marina “Haití-Twist”.</p><p>Su objetivo es analizar los riesgos asociados al sistema activo de fallas gemelas situado en la región norte de la placa tectónica del Caribe.</p><p>La campaña estudiará la historia tectónica y la estructura de la corteza, además del manto en la zona, según explicó el especialista del Centro Nacional de Investigaciones Sismológicas (Cenais) en Santiago de Cuba, Bladimir Moreno Toirán, citado por el diario Granma.</p><p>El experto adelantó que se examinarán los sismómetros depositados en el fondo marino, mientras que en tierra se instalarán estaciones para registrar la señal sísmica acústica que se emitirá desde el barco.</p><p>La falla geológica Oriente, principal zona de actividad sísmica y constituida por un límite de placas al sur de la región este de Cuba, marcó el mayor número de sismos en la isla el pasado año.</p><p>El país caribeño registró un total de 7.475 movimientos en 2023, y de ellos, 14 fueron perceptibles, según el resumen anual del Cenais.</p><p>Las magnitudes oscilaron de entre menos de 3 hasta 5,9 en la escala de Richter.</p><p>Cuba está ubicada en una región —que abarca de la República Dominicana a México— en la que confluyen diferentes sistemas de fallas tectónicas y tiene una importante actividad sísmica.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}