{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/3/carrera-y-bergara-no-estaban-entre-las-palabras-clave-buscadas-en-el-celular-del-presidente-lacalle/",
  "title": "“Carrera” y “Bergara” no estaban entre las palabras clave buscadas en el celular del presidente Lacalle",
  "description": "Tras la condena del exgerente de Vertical Skies, Marcelo Acuña, por el espionaje realizado contra los senadores del Frente Amplio Mario Bergara y Charles Carrera, el abogado de los legisladores, Juan Manuel...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/3/carrera-y-bergara-no-estaban-entre-las-palabras-clave-buscadas-en-el-celular-del-presidente-lacalle/",
    "https://ladiaria.com.uy/justicia/articulo/2024/3/carrera-y-bergara-no-estaban-entre-las-palabras-clave-buscadas-en-el-celular-del-presidente-lacalle/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/_20231023CDS__10285_article_main.jpg?r=fjyurolYcFhJtFQJ",
  "content": "<div>\n    <p>Tras la condena del exgerente de Vertical Skies, Marcelo Acuña, por el espionaje realizado contra los senadores del Frente Amplio Mario Bergara y Charles Carrera, el abogado de los legisladores, Juan Manuel González Rossi, habló con <em>la diaria</em> sobre los puntos que quedaron pendientes en la investigación y <a target=\"_blank\" href=\"https://ladiaria.com.uy/especiales/articulo/2023/2/exgerente-de-vertical-skies-ofrecio-dinero-a-astesiano-por-tareas-de-inteligencia-contra-bergara-y-carrera-puede-salir-algo-ahi-una-moneda/\">la incidencia de la primera etapa de la investigación del caso Astesiano</a>.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/senadores-del-fa-destacaron-que-se-confirmo-el-espionaje-en-su-contra-pero-advirtieron-que-todavia-no-se-sabe-quien-ordeno-que-se-los-investigara/\">Senadores del FA destacaron que se confirmó el espionaje en su contra, pero advirtieron que todavía no se sabe quién ordenó que se los investigara</a></li>\n</ul>\n<h3>Los hechos investigados y el delito de cohecho</h3>\n<p>Acuña comenzó a ser investigado luego de la publicación de unos <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2022/11/empresa-de-seguridad-e-investigacion-con-sede-en-miami-le-encomendo-a-astesiano-la-elaboracion-de-fichas-con-informacion-personal-sobre-mario-bergara-y-charles-carrera/\">chats que surgieron de la pericia del teléfono incautado al exasesor de seguridad del presidente</a>, en los que Acuña –que había conocido a Alejandro Astesiano cuando trabajaba para la campaña de Juan Sartori– le pide armar una ficha con información personal de los senadores que los pudiera comprometer públicamente y así presionarlos para que retiraran la denuncia que habían hecho contra el acuerdo firmado entre el gobierno y la empresa Belga Katoen Natie, para la concesión de la terminal especializada en contenedores hasta 2081. </p>\n<p>Los mensajes fueron enviados entre el 11 de marzo y el 4 de abril de 2022. Primero Acuña le planteó a Astesiano que era necesario reunirse personalmente: “Ale, ¿Nos vemos mañana entonces? ¿A qué hora? Decime a qué hora y dónde vas a estar. Son unos minutitos nomás, pero si es medio informal mejor todavía, avisame. Es un pedido beneficioso para los dos, lo charlamos ahí”, le escribió. </p>\n<p>Al no poder concretar una reunión, el 18 de marzo Acuña le dio los nombres de los senadores por chat y le aclaró: “La información que necesito es todo lo personal [...] los quieren atar para que retiren la denuncia”. </p>\n<p>“Bien lujo”, respondió Astesiano, que luego comenzó a darle respuestas evasivas. “Ale, si lo tenés hoy, avisame que paso a la hora que sea, si no estás, dejalo en un sobre o a alguien de confianza, mañana tengo reunión”, le insistió Acuña el 22 de marzo.</p>\n<p>En otro de los 14 chats que le envió sobre el tema, le ofreció expresamente dinero a cambio de la información: “Decime por favor que tenés lo mío, no me la marees, si no lo tenés decime porque veo de buscar la información por otro lado, puede salir algo ahí, una moneda”.</p>\n<h3>El delito de cohecho con un autor no investigado y un coautor condenado</h3>\n<p>Según el artículo 158 del Código Penal, el delito de cohecho lo comete “el funcionario público que, por retardar u omitir un acto relativo a su cargo o por ejecutar un acto contrario a los deberes del mismo, recibe por sí mismo o por otro, para sí o para otro, dinero u otro provecho, o acepta su promesa”. </p>\n<p>Se trata de un delito que sólo pueden cometer, como autores, los funcionarios públicos, calidad que Astesiano poseía en virtud de lo dispuesto en el artículo 175 del Código Penal, que otorga esa condición a “todos los que ejercen un cargo o desempeñan una función retribuida o gratuita, permanente o temporaria, de carácter legislativo, administrativo o judicial, en el Estado”.</p>\n<p>Acuña, al ofrecer “una moneda” y “algo beneficioso para los dos”, se constituye como coautor del delito que sólo puede cometer Astesiano, pero al haber cerrado un acuerdo con la exfiscal Gabriela Fossati, Astesiano no puede seguir siendo investigado, por lo que la investigación penal culmina con un condenado por coautoría de un delito sin autor.</p>\n<h3>La evidencia en la causa y la incidencia del acuerdo con Astesiano</h3>\n<p>En diálogo con <em>la diaria</em>, el abogado de Carrera y Bergara, Juan Manuel González Rossi, valoró la condena y señaló que la defensa de la víctimas quedó “muy satisfecha” con el trabajo del equipo de la fiscal Flores. “Fue un trabajo serio y a fondo, con limitaciones que les venían dadas en la causa”, señaló en referencia al acuerdo que se cerró con Astesiano que impidió que fuera investigado por esta causa, y a otras decisiones en el uso de la evidencia. “Se habían seguido ciertos caminos y no se enfatizó en la búsqueda de evidencia de este delito”, expresó.</p>\n<p>Consultado sobre si la fiscalía no tiene capacidad investigativa para armar la cadena que permita identificar a quien solicitó la información con esos fines extorsivos, González recordó que Acuña desinstaló Whatsapp al día siguiente que los senadores presentaron la denuncia y que tampoco surgió nada del celular del militar retirado Mario Fraud, a quien Acuña señaló como su contacto para recibir esa información, algo que Fraud niega.</p>\n<p>Además, hay una grabación en la que Acuña le consulta a Fraud por el origen del pedido y Fraud no le brinda la información, pero la mala calidad del audio no permite sacar mayores conclusiones de ese diálogo. González informó que tampoco surgió nada del levantamiento del secreto bancario contra las cuentas de Acuña, y consultado sobre si después de condenado podría mantenerse algún tipo de monitoreo sobre la situación patrimonial de Acuña, respondió que por este hecho la investigación está cerrada para Acuña.</p>\n<p>“La fiscalía tenía evidencia para imputar a Acuña, [pero] para imputar a Fraud, yo creo que no, y la fiscalía así lo entendió”, expresó. </p>\n<p>Consultado sobre la incidencia del acuerdo con Astesiano, respondió: “A Astesiano se lo pudo y se lo debió haber condenado por este delito, porque en la carpeta de investigación estaba la misma evidencia con la que hoy se condena a Acuña como coautor; el autor es Astesiano. La condena de Acuña implícitamente es la condena de Astesiano”. </p>\n<p>González explicó que en el caso de que Astesiano no hubiese aceptado la propuesta, Acuña podría haber sido condenado por un delito de soborno, previsto en el artículo 159 del Código Penal.</p>\n<p>Otra evidencia que no pudo utilizarse adecuadamente, según el abogado, fue la pericia del celular del presidente. “Se hace una búsqueda por palabras claves y en la búsqueda no se utilizó ‘Carrera’ ni ‘Bergara’, tal vez podría haber surgido algo de ese celular”, expresó el abogado, quien recordó que el comisario Ricardo Martínez reconoció ante la Fiscalía que Astesiano le pidió información sobre los legisladores y el exjefe de seguridad presidencial aludió al aval del presidente. “Luis me dice que a fondo con todo”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-manuel-mendez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-16T13:38:31-03:00",
  "ttr": 209,
  "type": "article"
}