{
  "url": "https://www.montevideo.com.uy/Deportes/Evaristo-culpo-a-Ruglio-y-Zaidensztat-del-mal-momento-y-de-iniciar-campana-contra-Aguirre-uc896308",
  "title": "Evaristo culpó a Ruglio y Zaidensztat del mal momento y de iniciar campaña contra Aguirre",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl clásico perdido el pasado domingo correspondiente a la final del Torneo Intermedio caló hondo en Peñarol, que sigue en la búsqueda de nuevos refuerzos para...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Evaristo-culpo-a-Ruglio-y-Zaidensztat-del-mal-momento-y-de-iniciar-campana-contra-Aguirre-uc896308",
    "https://www.montevideo.com.uy/Deportes/Evaristo-culpo-a-Ruglio-y-Zaidensztat-del-mal-momento-y-de-iniciar-campana-contra-Aguirre-uc896308?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896308="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/859150.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El clásico perdido el pasado domingo correspondiente a la\nfinal del Torneo Intermedio caló hondo en Peñarol, que sigue en la búsqueda de\nnuevos refuerzos para afrontar la segunda parte del año. La conformación del\nplantel ha sido, y sigue siendo, muy criticada por parte de la oposición del\ngobierno encabezado por Ignacio Ruglio.</p><p>Evaristo González, consejero del club y opositor de Ruglio, salió\na hablar este martes y duro con los directivos. A lo primero que se refirió fue\nal aplazamiento del inicio del Torneo Clausura, para el que Peñarol, a nivel\ninstitucional, estuvo a favor: “No me compartieron nada”, aseguró en diálogo con <em>Minuto uno</em> de radio Carve Deportiva.</p><p>El clásico “es una buena piña que tendría que hacernos\nreaccionar”. “Estoy bastante caliente por la negligencia. Vamos por el octavo\nmes de la famosa Comisión de Fútbol, que es una farsa. Es una farsa que la\nsegunda reunión se haga en un restaurante y entremos saludando como vedettes. No\nes el lugar a donde ir a trabajar”, añadió.</p><p>“Lo único que hacés en esa comisión al pedo, en la que te\nreunís a almorzar al pedo, porque yo al fútbol no vine a hacer amigos, vine a\nlaburar y a que Peñarol gane”, indicó, y siguió: “La responsabilidad de\nsentarme en esa mesa me la dieron las más de 5.000 personas que me votaron. ¿Llevarte\na un lugar público y que todos vean que estamos reunidos para qué es? Yo cuando\ntengo que trabajar me junto en un escritorio, fue un circo”.</p><p>Ahondó que “lo único que se le pide [a la Comisión de Fútbol]\nes empezar a contratar ya, porque después llegás al clásico, al que todos llegamos\ncon ganas, y la falta de contrataciones la terminás pagando caro”. “Estamos mal\ny tenemos que ser conscientes. Los responsables de que estemos mal son el\npresidente y el vicepresidente [Eduardo Zaidensztat], quienes continuamente no informan a nadie. Me entero\npor ustedes [la prensa] de las noticias”, subrayó.</p><p><strong>El lado deportivo</strong></p><p>Con respecto al clásico, apuntó: “En el segundo tiempo nos\ntuvimos que ir para atrás porque no teníamos soluciones en el banco para que entraran\ny sean un revulsivo. Lo bueno que tiene esta vergüenza de haber perdido es que\nno vamos a tener que escuchar los versos y las pelotudeces que salen a decir,\nporque cuando perdemos no salen, pero cuando ganamos salen todos”.</p><p>“En los próximos tres días, contando hoy, tenemos que\ncontratar, entonces dejemos de hablar y prometer jugadores, bajemos a tierra\nlas cosas”, destacó, y fue duro: “Si estamos tan bien económicamente… tan bien\nque no tenemos los balances, es un verso y una mentira que estamos bien.\nDescontaron toda la guita que teníamos a futuro para hacer una campaña política\nde presentar una ciudad deportiva”.</p><p>“Ellos mismos [los oficialistas] están empezando una campaña\nen contra de [Diego] Aguirre, es inaceptable. Cuando perdimos, fue Aguirre el\nque salió a apaciguar todo, pero después se subieron al carro ganar y dieron la\ncara. ¡Dejémonos de pavadas! Estamos podridos de que nos mientan”, expresó.</p><p>“Espero que el balance que no presentamos hace cinco meses,\npor lo menos presente un informe. No hay nada, no nos quieren decir. La plata\nque teníamos tuviste que habértela quedado y hacer las obras como hacen todos:\nfinanciadas para adelante”, explicó.</p><p>Sobre la posición política del club, señaló: “El tema este\nde una semana más o una semana menos me tiene sin cuidado. Mandar cartas a la\nAUF reclamándole el balance o por el contrato de televisión… ¿qué es esto? ¿Qué\ntiene que ver Peñarol? Peñarol se tiene que preocupar por formar parte del\ngobierno, las cartas no sirven para nada”.</p><p>“Hay que dejar de prometer jugadores que las chances de\nvenir son mínimas”, pero uno de esos no es Sebastián Boselli porque quien “hay\nque pelear “porque “es imprescindible”. “Hay que ir a Argentina” a negociar,\ncomentó. “Hubo varios jugadores que Diego pidió en enero y no llegaron, y eran\nfundamentales”, contó.</p><p>“Van a anunciar jugadores, pero ¿sabés por qué? Por el desastre\ndel domingo. Ese es el formato del presidente y del vicepresidente. Si no salen\ncontrataciones, va a ser un caos. Hay que contratar ya, no hay más tiempo”, dijo.</p><p>Detalló que “el que negocia todo es el presidente”. “Debe tener\nun curso en Harvard y demostraciones extraordinarias de negociaciones exitosas\nque lo avalan a tener que hacer todo él. Es increíble que sea así, pero ta, yo\nluché para que no sea presidente porque sabía que esto iba a pasar”, amplió.</p><p>“Se está salvando por Diego Aguirre”, mencionó, y se refirió\na la frase de “¡Qué culo que tiene Aguirre!” de Ruglio tras el partido contra Defensor\nSporting: “Diego no es ningún culón, es un tipo que trabaja y se le faltó a él\ny a los jugadores, que no entrenan para ser culones”.</p><p>“No lo pudras a Diego Aguirre y a [Juan] Verzeri, dales el\nrespaldo que corresponde”, avisó, y cerró hablando de cuando el presidente confirmó\nla llegada de Jaime Báez en la radio sin que el DT lo sepa: “Ruglio lo dijo\nen la prensa y Aguirre en conferencia no sabía que estaba confirmado. Primero\nhay que decírselo a Diego por respeto”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 173,
  "type": "article"
}