{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/el-presidente-de-eeuu-joe-biden-recaudo-mas-de-us-28-millones-en-un-acto-con-las-estrellas-de-hollywood",
  "title": "El presidente de EEUU, Joe Biden, recaudó más de US$ 28 millones en un acto con las estrellas de Hollywood",
  "description": "Su contrincante, el republicano Donald Trump, alardeó en Detroit de su propia recaudación de fondos para su campaña electoral, gran parte de la cual irá para pagar los casos judiciales que enfrenta.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/el-presidente-de-eeuu-joe-biden-recaudo-mas-de-us-28-millones-en-un-acto-con-las-estrellas-de-hollywood",
    "https://www.elpais.com.uy/mundo/estados-unidos/el-presidente-de-eeuu-joe-biden-recaudo-mas-de-us-28-millones-en-un-acto-con-las-estrellas-de-hollywood?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfd771/2147483647/strip/true/crop/8256x4013+0+351/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F20%2Ff4a15e05474db4ff89ecbddf6964%2Fimagen-afp-34wp7gn.jpg",
  "content": "<div>\n<h2>Su contrincante, el republicano Donald Trump, alardeó en Detroit de su propia recaudación de fondos para su campaña electoral, gran parte de la cual irá para pagar los casos judiciales que enfrenta.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Joe Biden. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/2f6ebef/2147483647/strip/true/crop/8006x5504+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F20%2Ff4a15e05474db4ff89ecbddf6964%2Fimagen-afp-34wp7gn.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4641055/2147483647/strip/true/crop/8006x5504+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F20%2Ff4a15e05474db4ff89ecbddf6964%2Fimagen-afp-34wp7gn.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2f6ebef/2147483647/strip/true/crop/8006x5504+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F20%2Ff4a15e05474db4ff89ecbddf6964%2Fimagen-afp-34wp7gn.jpg\" />\n</picture>\n<div>\n<figcaption>Noche millonaria. Joe Biden se reunió con actores de Hollywood. </figcaption><p>Foto: Tiziana Fabi/AFP.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Agencia EFE, AFP</i></b><br /><a href=\"https://www.elpais.com.uy/mundo/estados-unidos/feliz-cumpleanos-donald-de-un-viejo-a-otro-le-dijo-biden-a-su-antecesor-por-su-cumpleanos-78\" target=\"_blank\"><b>Joe Biden</b></a> recaudó más de US$ 28 millones en un acto realizado en la noche del sábado en <b>Los Ángeles </b>en el que se reunió con el expresidente <b>Barack Obama</b> (2009-2017) y personalidades de Hollywood como Julia Roberts, George Clooney, Barbra Streisand, entre otros.</p><p>La campaña de<b> Biden-Harris </b>afirmó haber recaudado la que se convirtió en una cifra histórica para un único acto demócrata de recaudación de fondos al sobrepasar los 26 millones de dólares que alcanzó en marzo un evento similar en Nueva York, según el equipo de campaña de Biden.</p><p>Esa noche Biden y Obama aparecieron en el escenario del<b> teatro Peacock</b> de Los Ángeles para tener una conversación con el presentador de televisión<b> Jimmy Kimmel</b> en la que se burlaron del expresidente y contendiente republicano <b>Donald Trump </b>(2017-2021), y hablaron de logros políticos del gobierno del titular demócrata.</p><p>Kimmel llamó “Julio César naranja” a Trump, y comparó su mandato con “una colonoscopia” que la gente intentaba olvidar. Biden también de burló del exmandatario y criticó la gestión del candidato republicano durante la emergencia sanitaria por el covid-19: “Recuerden la pandemia, él dijo que no se preocuparan que se inyectaran un poco de lejía (...) Sólo funcionó para él (Trump), le tiñó el pelo”, expresó.</p><p>Por su parte, Obama destacó que se sentía muy “orgulloso” del “extraordinario trabajo” que había hecho Biden durante su administración e incitó a los presentes a votar por él en las próximas elecciones presidenciales el 5 de noviembre.</p><p>En el encuentro también estuvieron presentes la cantante <b>Sheryl Lee Ralph</b>, <b>Barbra Streisand</b> y los actores Jason Bateman y Jack Black, quienes se unieron a las mofas hacia Trump en el escenario.</p><p>La recaudación de fondos se llevó a cabo a pesar de que cientos de manifestantes propalestinos se aglutinaron a las afueras del recinto para intentar bloquear las entradas del evento y perturbar el desarrollo de la recaudación de fondos, sin éxito.</p><p>La aparición de Biden en medio de las estrellas supuso su ausencia en la conferencia internacional de paz sobre Ucrania el sábado en Suiza, a la que asistió la vicepresidenta <b>Kamala Harris</b>.</p><div>\n<p>\n</p><h3>Trump</h3>\n<p></p>\n</div><p>Mientras <b>Joe Biden</b> recaudaba fondos para su campaña electoral con estrellas de Hollywood, su contrincante, <b>Donald Trump</b>, también estuvo en campaña en Detroit, estado de <b>Michigan</b>, donde alardeó que su propia recaudación de fondos es “la más alta en la historia de la política”.</p><p>Michigan es un estado que Biden debe ganar en las electorales de noviembre, según proyecciones de analistas.</p><p>Con el objetivo de hacerse del apoyo electoral de los afroamericanos, Trump visitó una iglesia en Detroit, donde dijo a cientos de votantes que “el corrupto Biden no ha hecho nada por ustedes excepto hablar”.</p><p>Trump se dirigió luego a una convención de republicanos de extrema derecha de alto perfil y partidarios de su intento de anular las elecciones de 2020. Allí, criticó el paquete de protección climática de Biden, se burló del presidente ucraniano <b>Volodimir Zelenski</b> calificándolo de “vendedor” y renovó su retórica incendiaria sobre lo que califica de “invasión de inmigrantes de Biden”, diciendo que la detendrá con la mayor deportación en la historia de Estados Unidos.</p><div>\n<p>\n</p><h3>La batalla por reunir fondos</h3>\n<p></p>\n</div><p>Biden y Trump han librado una batalla por la recaudación de fondos: Biden logró recaudar más durante varios meses, pero a Trump le ha ido mejor en los últimos tiempos, mientras sus partidarios se unen para apoyarle tras el veredicto de culpabilidad en su juicio por pagar dinero en secreto a una estrella porno para comprar su silencio.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/cumbre-del-g7-cierra-filas-en-apoyo-a-ucrania-critica-a-venezuela-y-advierte-a-china-por-comercio-desleal\">\nCumbre del G7 cierra filas en apoyo a Ucrania, critica a Venezuela y advierte a China por \"comercio desleal\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/tribunal-supremo-de-ee-uu-libera-uso-de-pildora-abortiva-tras-demanda-de-grupo-de-medicos-religiosos\">\nTribunal Supremo de EE.UU. libera uso de píldora abortiva tras demanda de grupo de médicos religiosos\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-17T05:50:00.184",
  "ttr": 132,
  "type": "article"
}