{
  "url": "https://www.elpais.com.uy/mundo/reves-para-maduro-rector-del-consejo-electoral-denuncio-irregularidades-en-elecciones-de-venezuela",
  "title": "Revés para Maduro: rector del Consejo Electoral denunció \"irregularidades\" en elecciones de Venezuela",
  "description": "\"Todo lo ocurrido antes y después de la elección señala la gravedad de la falta de transparencia y veracidad de los resultados anunciados\", indicó Juan Carlos Delpino, afín a la oposición.",
  "links": [
    "https://www.elpais.com.uy/mundo/reves-para-maduro-rector-del-consejo-electoral-denuncio-irregularidades-en-elecciones-de-venezuela"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d4e1f57/2147483647/strip/true/crop/5000x2431+0+451/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F7d%2Fa61342ae4467ae9154b5b5aca3e7%2Fimagen-b6fe3484b9d1c85d4db5b29b6b7508911e8cdc79.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />El rector del <b>Consejo Nacional Electoral </b>(<b>CNE</b>) de <b>Venezuela</b>,<b> </b>Juan Carlos Delpino, denunció este lunes \"irregularidades\" durante los comicios presidenciales del 28 de julio, con lo que, a su juicio, se perdió confianza en la integridad del proceso, así como en los resultados anunciados, que dieron como ganador a <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/gobierno-de-maduro-agradece-el-respaldo-de-iran-y-los-lideres-de-la-oposicion-celebran-apoyo-de-kamala-harris\"><b>Nicolás Maduro</b></a>.</p><p>\"Todo lo ocurrido antes, durante y después de la elección presidencial, señala la gravedad de la falta de transparencia y veracidad de los resultados anunciados\", indicó Delpino, afín a la oposición, en un comunicado publicado en X, a casi un mes de la celebración de los comicios, desde cuando se desconoce su paradero.</p><p>El rector explicó que ante el desalojo de los testigos electorales en varios centros de votación del país, la falta de transmisión del \"código QR a la data center de los comandos\", y la falta de solución efectiva del jaqueo denunciado por el ente electoral, le hicieron tomar la decisión de no acudir a la sala de totalización de los resultados de la votación la noche del 28.</p><p>\"Como rector principal, al no subir a la sala de totalización, carezco de la evidencia que respalda los resultados anunciados\", añadió.</p><p>Asimismo, dijo que el 29 de julio declinó la invitación del presidente del CNE, el chavista <b>Elvis Amoroso</b>, para asistir al acto de proclamación de Maduro, al mantener, dijo, una postura de desacuerdo con la \"falta de <b>transparencia </b>en el proceso\".</p><p>Delpino indicó que, tras los comicios, el ente electoral suspendió las auditorías de verificación ciudadana, datos electorales, telecomunicaciones, lo que, dijo, afectó la \"cadena de confianza de la auditoría\" y generó \"incertidumbre\".</p><p>\"En cuanto a la convocatoria con relación al recurso interpuesto ante la Sala Electoral del TSJ (<b>Tribunal Supremo de Justicia</b>), no asistí a la misma ya que considero que la resolución del conflicto debe hacerse dentro del propio organismo comicial\", sostuvo.</p><p>El rector explicó que se debe convocar a los técnicos y peritos electorales a cotejar las actas de <b>escrutinio </b>que tiene el CNE, con las que tienen los diferentes comandos de campaña y que \"las mismas sean auditadas por veedores internacionales y certificadas de manera independiente\".</p><p>El CNE proclamó ganador a Maduro sin haber publicado aún los resultados desagregados, mientras que la mayor coalición opositora, la <b>Plataforma Unitaria Democrática</b> (PUD), asegura que <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/aumento-la-persecucion-judicial-en-venezuela-gonzalez-urrutia-tiene-que-comparecer-en-fiscalia-hoy\"><b>Edmundo González Urrutia</b></a>, ganó la contienda por un amplio margen, y avala su afirmación con el \"83,5 % de las actas\" que asegura haber recabado a través de testigos y miembros de mesa el día de los comicios.</p><p>Dichas actas, que la oposición publicó posteriormente en una página web, carecen de validez para el oficialismo, que las califica de \"falsas\".</p><p>Entretanto, el Supremo —presidido por la chavista Caryslia Rodríguez— convalidó el jueves los resultados anunciados por el CNE, lo que ha sido cuestionado dentro y fuera del país.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/orsi-ironizo-sobre-maduro-puso-en-duda-si-lo-invitaria-a-su-eventual-asuncion-y-desperto-criticas-de-blancos\">\nOrsi ironizó sobre Maduro, puso en duda si lo invitaría a su eventual asunción y despertó críticas de blancos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/gobierno-de-maduro-agradece-el-respaldo-de-iran-y-los-lideres-de-la-oposicion-celebran-apoyo-de-kamala-harris\">\nGobierno de Maduro agradece el respaldo de Irán, y los líderes de la oposición celebran apoyo de Kamala Harris\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-pou-participara-de-la-asamblea-general-de-la-onu-con-la-situacion-en-venezuela-como-tema-central\">\nLacalle Pou participará de la Asamblea General de la ONU con la situación en Venezuela como tema central\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-fiscalia-de-venezuela-citara-a-declarar-a-gonzalez-urrutia-por-una-investigacion-penal-en-su-contra\">\nLa Fiscalía de Venezuela citará a declarar a González Urrutia por una investigación penal en su contra\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-26T19:35:24.867",
  "ttr": 106,
  "type": "article"
}