{
  "url": "https://www.montevideo.com.uy/Deportes/Marcelo-Mendez-es-candidato-a-dirigir-la-seleccion-uruguaya-sub-20-pero-tiene-mas-sondeos-uc880536",
  "title": "Marcelo Méndez es candidato a dirigir la selección uruguaya sub-20, pero tiene más sondeos",
  "description": "El sucesor                                    No hubo un acercamiento oficial por parte de la AUF, sino que solamente charlas informarles con el exentrenador de Defensor...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Marcelo-Mendez-es-candidato-a-dirigir-la-seleccion-uruguaya-sub-20-pero-tiene-mas-sondeos-uc880536",
    "https://www.montevideo.com.uy/Deportes/Marcelo-Mendez-es-candidato-a-dirigir-la-seleccion-uruguaya-sub-20-pero-tiene-mas-sondeos-uc880536?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880536="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/_W933_80/851308.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>El sucesor</p>\n                                    <h2>No hubo un acercamiento oficial por parte de la AUF, sino que solamente charlas informarles con el exentrenador de Defensor Sporting.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>A mediados de 2023, luego de obtener el Mundial, se anunció que Marcelo Broli no renovaría su contrato con la Asociación Uruguaya de Fútbol (AUF) y, por ese motivo, dejaría de ser el director técnico de la selección sub-20. Desde ese entonces, esa categoría no tiene entrenador y en los últimos días se intensificó la búsqueda de uno.</p><p>El próximo martes 27 y miércoles 28, una nueva camada conformada por 26 futbolistas entrenarán en el Complejo Uruguay Celeste bajo las órdenes de Diego Pérez (ayudante técnico), Marco Mansulino (preparador físico) e Ignacio Bordad (entrenador de arqueros) para comenzar a prepararse para el Sudamericano de se disputará en 2025. El 21 de marzo hay un amistoso marcado con Rusia, y si no hay DT, lo dirigirá Pérez.</p><p>En las últimas horas trascendió el nombre de Marcelo Méndez para asumir en la sub-20, pero lo cierto es que no hubo un acercamiento oficial, sino que solamente charlas informarles con el exentrenador de Progreso, Danubio, Liverpool, Atlético San Luis y Defensor Sporting. “Es un candidato de hierro para mí por la forma en que\ndesarrolla el fútbol, por cómo lo ve y la experiencia que tiene”, dijo este jueves Carlos Manta, integrante del Comité Ejecutivo de la AUF, a <em>100% deporte</em> de radio Sport 890.</p><p>Al ser consultado acerca de si la AUF está en condiciones de pagarle, explicó: “Ahí está el otro tema: si nos ponemos de acuerdo o no. Hoy la AUF no puede pagarle, pero le da otro tipo de cosas que te llevan a catapultarte como director técnico a nivel internacional, y eso es un valor agregado”.</p><p>Por otra parte, Marcelo García, presidente del Consejo Juvenil de AUF, aclaró este viernes en el mismo programa: “No puedo afirmar que se ha conversado con Marcelo Méndez, pero sí puedo decir que la idea de la AUF, desde la llegada de Jorge Giordano, es que los cuerpos técnicos de las selecciones juveniles sean formados de forma independiente”.</p><p>Esto último hace que se complique más la situación de Méndez, debido a que ya tiene su cuerpo técnico formado. Además, según informaron, Cerro Porteño de Paraguay y los colombianos Atlético Nacional y Junior sondearon a Méndez, lo que hace que “hoy” sea “difícil”, pero aún no “es un no rotundo”. </p><p>“Hoy solo manejamos técnicos uruguayos, tenemos buenos entrenadores en nuestro país”, destacó García, y expresó: “Hemos tenido algunas reuniones con algunos entrenadores, pero después de terminar la ronda hay que sentarse con la gerencia deportiva, los miembros del Comité Ejecutivo y ahí ponerse a pensar para ver quién es el mejor candidato”.</p><p>“No hay que descartar a nadie, [Diego] Forlán y [Mauricio] Victorino son todos jugadores con pasado en la selección, tienen trayectoria y todos esos nombres pueden ser bienvenidos”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 97,
  "type": "article"
}