{
  "url": "https://rurales.elpais.com.uy/valor-agregado/la-situacion-de-grupo-larrarte-y-la-vision-desde-el-snig",
  "title": "La situación de Grupo Larrarte y la visión desde el SNIG",
  "description": "El fondo de inversiones Grupo Larrarte, está vinculado a una denuncia por estafa que se encuentra en el eje de los US$ 2 millones. Es por ello que el caso se encuentra en Delitos Económicos de Fiscalía y, al...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/la-situacion-de-grupo-larrarte-y-la-vision-desde-el-snig",
    "https://rurales.elpais.com.uy/valor-agregado/la-situacion-de-grupo-larrarte-y-la-vision-desde-el-snig?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b903bab/2147483647/strip/true/crop/2048x996+0+381/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fd6%2Ffcfd46354173b74cce2915057b82%2Fdscn1558.JPG",
  "content": "<div>\n<p>El fondo de inversiones <b>Grupo Larrarte</b>, está vinculado a una denuncia por estafa que se encuentra en el eje de los US$ 2 millones. Es por ello que el caso se encuentra en Delitos Económicos de Fiscalía y, al respecto, el<b> director del Sistema Nacional de Información Ganadera (SNIG), Gabriel Osorio</b>, dijo que “esto se enmarca dentro de uno de los productores que tiene el sistema, y que tiene ganado a pastoreo, es algo ajeno al SNIG”.</p><p>Entrevistado en Valor Agregado de radio Carve, Osorio señaló que el ministerio “no controla el tipo de negocio interno, no tenemos como conocer eso”.</p><p>“Vinieron varios inversores, que la mayoría son urbanos y no tienen relación con el campo, ellos consultaban sobre la situación de su ganado. Ingresando con su usuario y clave en el sistema, ellos notan que ese ganado que estaba en el contrato no existe, y lo único que tienen ante el SNIG es la inscripción para futuras operaciones”, detalló el director del SNIG, que además agregó que las situaciones presentadas son diversas, van desde algunos que no tienen nada, otros que tienen menos de los que debería y algunos tiene todo.</p><p>Sobre lo pasos a seguir, Osorio contó que se “<b>van a revisar los campos para ver la consistencia entre la declaración jurada y lo que encontramos en los campos</b>, entonces ahora se interdicta para poder trabajar tranquilamente. Nosotros no le vamos a causar perjuicio económico a nadie”.</p><p>Actualmente <b>Grupo Larrarte tiene registrado entre 8 y 9 números de Dicose, los que representan a entre 7.000 y 8.000 hectáreas</b>.</p><p>En referencia a la entrega de caravanas, el director del SNIG señaló que “el sistema le da caravanas a los productores que tienen vacas, se le da al 75% de las hembras, obviamente que el stock es dinámico, y las vacas por las cuales pidió después no existen”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-20T19:22:14.855",
  "ttr": 61,
  "type": "article"
}