{
  "url": "https://www.elpais.com.uy/informacion/judiciales/fiscalia-le-comunico-a-astesiano-que-ya-no-es-de-interes-para-las-investigaciones-y-le-devolvio-el-celular",
  "title": "Fiscalía le comunicó a Astesiano que ya \"no es de interés\" para las investigaciones y le devolvió el celular",
  "description": "La fiscal del caso definió el acuerdo realizado por la exfiscal Fossati con quien fuera el custodio de la Presidencia como \"totalmente defectuoso\".       Alejandro Astesiano.Foto: Fernando Ponzetto.    La...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/fiscalia-le-comunico-a-astesiano-que-ya-no-es-de-interes-para-las-investigaciones-y-le-devolvio-el-celular"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c63d4da/2147483647/strip/true/crop/2500x1215+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F28%2F635c91b3e1b03.jpeg",
  "content": "<div>\n<h2>La fiscal del caso definió el acuerdo realizado por la exfiscal Fossati con quien fuera el custodio de la Presidencia como \"totalmente defectuoso\".</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Alejandro Astesiano, exseguridad del presidente Luis Lacalle Pou\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bacc80a/2147483647/strip/true/crop/2423x1666+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F28%2F635c91b3e1b03.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d75bc87/2147483647/strip/true/crop/2423x1666+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F28%2F635c91b3e1b03.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bacc80a/2147483647/strip/true/crop/2423x1666+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F28%2F635c91b3e1b03.jpeg\" />\n</picture>\n<div>\n<figcaption>Alejandro Astesiano.</figcaption><p>Foto: Fernando Ponzetto.</p></div>\n</figure>\n</div>\n<div>\n<p>La <b>fiscal Sabrina Flores</b> le comunicó al excustodio presidencial, <b>Alejandro Astesiano</b>, que ya \"no es de interés\" <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/concedieron-libertad-anticipada-a-alejandro-astesiano\">para la investigación de Fiscalía</a>, por lo que su paso por la Justicia quedó cerrado. Además, se resolvió que se le devuelva el celular que había sido incautado hace dos años, y para el que fue rechazada una <b>pericia internacional</b>.</p><p>La audiencia fue solicitada por la defensa de Astesiano, encabezada por los abogados <b>Ignacio Durán</b>, <b>Pablo Donnangelo</b> y <b>Eduardo Sasson</b>. El objetivo era pedir al equipo fiscal explicaciones en cuanto a la situación de Astesiano, si continuaba siendo investigado, además de pedir la devolución de su celular. </p><p>\"Nos interesaba saber cuál era su estado procesal porque había trascendido que se lo seguía investigando\", dijo Durán a El País y agregó que se pidió la devolución del teléfono porque \"ya se hicieron tres pericias con todas las garantías legales y es una medida que restringe los derechos de propiedad, intimidad y privacidad debe tener una duración razonable\". </p><p>Durante la audiencia de este martes, la fiscal<b> Sabrina Flores </b>le comunicó a Astesiano que \"no es en este momento, ni lo va a ser, de interés para <b>Fiscalía</b>\", aunque en un documento previo, al que accedió El País, aclaró que \"las investigaciones respecto a personas vinculadas a Astesiano siguen en curso\".</p><p>Además, en ese mismo escrito aseguró que \"no corresponde imputar nuevos hechos\" que al momento de realizarse el acuerdo abreviado entre Astesiano y la entonces fiscal, <b>Gabriela Fossati</b>, \"debieron ser conocidos y manejados por Fiscalía\". Flores catalogó ese acuerdo como \"<b>totalmente defectuoso</b>\", \"<b>apurado</b>\" y que \"<b>dejó por fuera hechos graves</b>\".</p><p>Debido a que la investigación a personas vinculadas con Astesiano continúa, el equipo fiscal pretendía que se mantuviera en <b>Policía Científica</b> el celular de Astesiano, que había sido incautado hace dos años, y al que ya se le habían realizado tres pericias. Recientemente había sido solicitada una pericia internacional que fue desestimada por el fiscal de Corte <b>Juan Gómez</b>, y luego por <b>Mónica Ferrero</b>.</p><p>Si bien el <b>Juzgado de Florida de 4° Turno</b> había resuelto que el dispositivo fuera devuelto en agosto, Flores solicitó en ese mismo mes una nueva incautación en un Juzgado de Montevideo, que le dio la razón. Según el argumento fiscal, no se debía devolver el celular por estar pendiente \"una nueva pericia a efectos de obtener información más útil (...) que podría involucrar eventualmente a más imputados y nuevos delitos\".</p><p>Finalmente, durante la audiencia de este martes, el juez suplente de 4<sup>o</sup> Turno, <b>Rúben Etcheverry</b>, resolvió que el celular sea devuelto a la defensa del excustodio presidencial.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/astesiano-dijo-que-no-era-nadie-en-el-gobierno-y-que-evalua-tomar-acciones-en-la-justicia\">\nAstesiano dijo que “no era nadie en el gobierno” y que evalúa tomar acciones en la Justicia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/concedieron-libertad-anticipada-a-alejandro-astesiano\">\nJusticia concedió la libertad anticipada a Alejandro Astesiano: existe \"riesgo bajo\" de reincidencia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/cumplida-la-mitad-de-su-pena-alejandro-astesiano-solicito-a-la-justicia-su-libertad-anticipada\">\nCumplida la mitad de su pena, Alejandro Astesiano solicitó a la Justicia su libertad anticipada\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-15T17:09:06.958",
  "ttr": 100,
  "type": "article"
}