{
  "url": "https://www.elobservador.com.uy/nota/empezo-el-ibero-american-film-festival-en-miami-y-asi-fue-su-noche-de-apertura-20242392641",
  "title": " Empezó el Ibero-American Film Festival en Miami y así fue su noche de apertura",
  "description": "Este viernes 2 tuvo lugar en la ciudad estadounidense de Miami el lanzamiento de la sexta edición del Ibero-American Film Festival de esa ciudad, que tuvo así el punto de partida para su edición de mayor...",
  "links": [
    "https://www.elobservador.com.uy/nota/empezo-el-ibero-american-film-festival-en-miami-y-asi-fue-su-noche-de-apertura-20242392641",
    "https://www.elobservador.com.uy/nota/empezo-el-ibero-american-film-festival-en-miami-y-asi-fue-su-noche-de-apertura-20242392641/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706963038514.jpg?&cw=600&ch=365",
  "content": "<p>Este viernes 2 tuvo lugar en la ciudad estadounidense de Miami el lanzamiento de la sexta edición del <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/con-peliculas-de-ocho-paises-incluyendo-uruguay-este-viernes-empieza-el-ibero-american-film-festival-miami-2024130151722\"><strong>Ibero-American Film Festival</strong> </a>de esa ciudad, que tuvo así el punto de partida para su edición de mayor escala hasta ahora. El festival, que seguirá hasta el 10 de febrero (en la primera edición que se extiende durante nueve días), <strong>empezó con un homenaje y la presentación de una cartelera que incluye más de veinte películas procedentes de la región.</strong></p><div><p>El lanzamiento tuvo su alfombra roja, en la que una de las protagonistas principales, al igual que durante la jornada, fue la cantautora española <strong>Natalia Jiménez,</strong> que fue homenajeada por el festival por sus primeros 20 años de trayectoria. Acompañada por su familia, la artista recibió un reconocimiento de parte del director del festival, <strong>Fernando Arciniega. </strong></p><div><h3>Leé también</h3></div><p>El reconocimiento a Jiménez se ubica dentro de los lazos que unirán a esta edición del evento con España, que es el país invitado de esta sexta versión del evento, como antes lo fueron Argentina y México. </p><p>En la velada de este viernes, que estuvo presentada por <strong>Catalina Maya e Ismael Triviño</strong>, también se oficializó la grilla de películas que se verán durante los próximos días y que participarán de las distintas secciones del festival. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706963037023.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Los presentadores, Ismael Triviño y Catalina Maya</p><p>Para este 2024 se incorporó una sección dedicada a estrenar en Estados Unidos una selección de películas latinoamericanas, además de una competencia de documentales y otra de cortos animados, que se suman a las competencias ya establecidas.</p><p>Por un lado está Visiones contemporáneas, centrada en obras de géneros como la comedia, el thriller y lo fantástico, y por otro Nuevos talentos, la sección enfocada en óperas primas y segundas películas, además de la competencia principal, y las proyecciones especiales. Para este año también se incluye un espacio destinado al cine de impacto social.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706963039996.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Natalia Jiménez, la homenajeada de la noche</p><p>A esas competencias se suman distintos talles y una sección consagrada a charlas sobre la industria cinematográfica, tanto en América Latina como en Estados Unidos, planteando acercamientos y posibles puertas de ingreso para las obras latinas a ese mercado.</p><p>Luego de su noche de apertura, este sábado el festival prosigue con su primera noche de competencia y funciones especiales, con el cierre de la jornada en el Tower Theatre, donde será el estreno en Estados Unidos de la película <em><strong>Asfixiados</strong></em>, que también tendrá un evento especial con alfombra roja.</p><div><h3>Leé también</h3></div><p>Filmada en Uruguay, la película está protagonizada por Leonardo Sbaraglia, Julieta Díaz, Zoe Hochbaum y Marco Antonio Caponi. La historia sigue a dos parejas que se embarcan en un viaje en yate, que destapará una olla de tensiones e incomodidades, aunque también dejando lugar para provocar unas cuantas risas.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-03T12:26:41.982Z",
  "ttr": 90,
  "type": "article"
}