{
  "url": "https://www.elpais.com.uy/informacion/politica/partido-de-la-gente-con-novick-muy-lejos-de-la-politica-dirigentes-se-diluyeron-en-otros-partidos",
  "title": "Partido de la Gente: con Novick “muy lejos de la política”, dirigentes se diluyeron en otros partidos",
  "description": "Tuvieron dos convenciones nacionales en 2021 —hechas por distintos sectores, una por los allegados al empresario y otra por los del diputado Daniel Peña— pero ninguna con la validez de la Corte Electoral.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/partido-de-la-gente-con-novick-muy-lejos-de-la-politica-dirigentes-se-diluyeron-en-otros-partidos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1d7064f/2147483647/strip/true/crop/1600x778+0+160/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F26%2F26867ebc426982b9a4e5a442eb32%2Fedgardo-novick-candidato-a-la-presidencia-de-penarol.jpg",
  "content": "<div>\n<p>Ya nada queda del <b>Partido de la Gente</b>. Su creador <b>Edgardo Novick</b> se declara “muy lejos de la política”, su único diputado <b>Daniel Peña</b> ya avisó que <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-decision-que-tomo-daniel-pena-y-que-abre-incertidumbre-sobre-el-futuro-del-partido-de-la-gente\">no quiere renovar la banca</a>, y sus dirigentes buscaron lugar en otros partidos o desistieron de la actividad política. Pero más importante: nadie utilizó el lema para competir en las elecciones —la <b>Corte Electoral</b> declaró en 2022 que no tiene autoridades legítimas—, por lo que la coalición tendrá un socio menos en un eventual balotaje.</p><p>Quienes integraron el Partido de la Gente tienen distintas visiones de por qué no tuvo éxito un proyecto que vivió un impulso con su creación en 2016 y después una magra<br />votación —aunque mayor al <b>Partido Independiente</b>— en 2019. No obstante, cabe destacar que tuvieron dos convenciones nacionales en 2021 —hechas por distintos sectores, una por los allegados a Novick y otra por los de Peña— pero ninguna con la validez de la Corte Electoral.</p><p>Novick está “muy lejos de la política” y “dedicado a desarrollar algunos proyectos sociales”. Así lo declaró a El País ante la consulta de si tiene intenciones políticas para las elecciones. El empresario —que tiene un local de ropa deportiva, participa en dos shoppings, hoteles y el rubro gastronómico y es dirigente de Peñarol— <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/mi-pasaje-por-la-politica-me-hizo-crecer-como-persona-pero-es-una-etapa-cumplida-edgardo-novick\">comentó hace un año en entrevista con El País</a>que la política “no es el lugar donde” puede dar “lo mejor” de sí, y consideró como “cumplida” esa etapa de su vida.</p><p>Hoy, con un Partido de la Gente diluido, sus integrantes se dispersaron entre otros partidos —incluso en la oposición, el <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gabriel-oddone-explico-cual-sera-su-prioridad-como-ministro-de-economia-en-caso-de-que-gane-el-frente-amplio\">Frente Amplio</a>— o se retiraron de la actividad política.</p><p>El <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-decision-que-tomo-daniel-pena-y-que-abre-incertidumbre-sobre-el-futuro-del-partido-de-la-gente\">diputado Peña respondió de manera contundente al pedido del presidente Luis Lacalle Pou</a> de que asumiera como candidato y revitalizara el Partido de la Gente. A principio de año, contestó: “Después de 25 años de servicio como legislador, he tomado la decisión de no buscar la reelección para un nuevo período (...) La decisión que tomo no ha sido fácil, pero la encaro con alegría y sintiendo ya el entusiasmo que implica saber que me esperan nuevos desafíos”.</p><p>Uno de los que acompañó a Novick en la creación del partido es <b>Guillermo Facello</b>. De origen colorado —por el que ocupó una banca en la Cámara de Representantes—, llegó a ser el vicepresidente del Partido de la Gente. Pero dio el portazo a principios de 2019, antes de las elecciones nacionales, por “discrepancias con Novick”, contó. Después regresó a su partido inicial para acompañar a Carolina Ache pero, dado que no se le reconocieron los “méritos y ha sido prácticamente proscripta” tras las elecciones internas, el dirigente dijo que va a renunciar como convencional nacional.</p><p>Ante la consulta de por qué no tuvo éxito el Partido de la Gente, Facello cree que las “aspiraciones personales primaron más que el verdadero motivo por el cual se fundó, que era ofrecer una herramienta nueva a la gente” en el ámbito político. En esa línea, continuó: “Valoro mucho todo el esfuerzo que puso Novick, pero en el aspecto político falló notoriamente en priorizar el ego”.</p><p>Dada la caída del Partido de la Gente, un grupo de sus integrantes decidió realizar un nuevo partido político. Así lo intentó <b>Pablo Paiva</b>, subdirector de Desarrollo Social de la Intendencia de Tacuarembó y electo presidente en una de las convenciones que se hizo —y después no se reconoció por el Corte Electoral—. El partido Devolución, no obstante, no obtuvo el mínimo de votos en las internas de junio, requisito necesario para continuar en la carrera electoral.</p><p>En ese contexto, para las elecciones departamentales irán con el <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gloria-rodriguez-celebro-su-incorporacion-a-la-lista-5-que-definio-como-el-motor-para-ganar-las-elecciones\"><b>Partido Nacional</b></a> en la búsqueda de la reelección de <b>Wilson Ezquerra</b>.</p><p>Paiva contó que continuó en conversación con Novick, sobre todo en el proceso de la creación del nuevo partido político. En esa línea, el tacuaremboense comentó: “Siempre mantuvimos un buen diálogo y me hacía saber que contaba con su apoyo en cuanto a lo ideológico. Le parecía muy bueno el proyecto, y nos deseó el mayor de los éxitos”.</p><p>Para Paiva —dirigente que en 2022 Novick catalogó en diálogo con El País como el “actual presidente del Partido de la Gente”, aunque no lo fuera para la Corte Electoral—, señaló que incidió en el fracaso el que tuvieran una votación más alta al Partido Independiente y la misma cantidad de legisladores, pero una diferencia en la cantidad de puestos que recibieron en el gobierno. Aclaró, no obstante, que no están en la política por los cargos “ni mucho menos” pero, por cómo se dieron las cosas, para el que lo “mira de afuera” quedó la idea de que no existen.</p><p>Por su parte, Edgardo Costa, quien quedó “electo” de vicepresidente en la misma convención no válida que Paiva, se fue al Partido Nacional. Nunca había militado hasta la creación del Partido de la Gente, y hoy es integrante de los grupos técnicos de seguridad de la Lista 5.</p><p>Costa recordó en diálogo con El País que una “cantidad de gente” vio una “oportunidad de aporte” con el Partido de la Gente. Esto es, continuó el ahora nacionalista, porque “no había interés de cargo dado que surgió de manera espontánea”. Pero que después se comenzaron a acercar personas con “otras intenciones” y se “fue diluyendo de a poco”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-decision-que-tomo-daniel-pena-y-que-abre-incertidumbre-sobre-el-futuro-del-partido-de-la-gente\">\nLa decisión que tomó Daniel Peña y que abre incertidumbre sobre el futuro del Partido de la Gente\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/mi-pasaje-por-la-politica-me-hizo-crecer-como-persona-pero-es-una-etapa-cumplida-edgardo-novick\">\n“Mi pasaje por la política me hizo crecer como persona, pero es una etapa cumplida”: Edgardo Novick\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/diputado-del-partido-de-la-gente-critico-tanto-a-cabildo-abierto-como-al-gobierno-por-deudores\">\nDiputado del Partido de la Gente criticó tanto a Cabildo Abierto como al gobierno por deudores\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-25T07:00:06.201",
  "ttr": 184,
  "type": "article"
}