{
  "url": "https://www.montevideo.com.uy/Noticias/Ripoll--Me-considero-obviamente-una-militante-social-y-una-militante-sindical--uc892826",
  "title": "Ripoll: “Me considero, obviamente, una militante social y una militante sindical”",
  "description": "Montevideo PortalLa elegida por el candidato presidencial por el Partido Nacional, Álvaro Delgado, para ser la vicepresidenta, Valeria Ripoll, brindó una entrevista conjunta con su compañero de fórmula, en la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ripoll--Me-considero-obviamente-una-militante-social-y-una-militante-sindical--uc892826",
    "https://www.montevideo.com.uy/Noticias/Ripoll--Me-considero-obviamente-una-militante-social-y-una-militante-sindical--uc892826?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892826="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886692.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La elegida por el\ncandidato presidencial por el Partido Nacional, Álvaro Delgado, para ser la vicepresidenta, Valeria Ripoll, brindó una entrevista conjunta con su\ncompañero de fórmula, en la que habló de cuándo se enteró de la decisión de\nDelgado y de su pasado como frenteamplista y comunista, entre otros temas.</p><p>“¿Cuándo se entera\nde que es la opción?”, le preguntó el periodista de <em>Telemundo</em> Aldo Silva a Ripoll. De inmediato, esta\nrespondió: “Ayer mismo”. Silva le volvió a consultar: “¿Posta que fue ayer mismo?”. “Fue\nayer”, contestó la candidata, y añadió: “Es más, si ustedes ven, cuando llegué\na la sede de Álvaro, me hacen una entrevista y me preguntan por la fórmula y qué\npensaba, si yo estaba adentro de las posibilidades y fui totalmente sincera”.</p><p>Ripoll también\nvaloró que fue “muy bueno” el hecho de que la fórmula blanca se definiera con\npocas horas de anticipación. “Porque no está bueno estar manoseando nombres”,\nconsideró.</p><p>Consultada sobre su\norigen en el sindicalismo, el Partido Comunista y cómo se siente dentro del\nPartido Nacional hoy, Ripoll contestó: “Esto fue un proceso, pasaron años”. “Me\nfui del Partido Comunista en el 2017 o 2018. Me pasaron muchas cosas que no\nestán buenas que te pasen por tomar la decisión de no querer estar más\nmilitando en un partido”, amplió.</p><p>Además, afirmó: “Me\nconsidero, obviamente, una militante social y una militante sindical”. Para la\nnacionalista, los sindicatos y las organizaciones sociales “han sido colectivos\nque el Frente Amplio ha utilizado para llegar al gobierno durante muchos años”.\n“Teniendo todas las posibilidades de transformar la vida de estos colectivos,\nde los que más lo necesitaban, de los más débiles, no lo hicieron”, criticó.</p><p>“Llegaron al poder,\ntenía el dinero, la mayoría parlamentaria y todas las condiciones para que la\nvida de las personas con discapacidad, de la gente más débil, realmente mejorara\ny no lo hicieron”, cuestionó y valoró: “Yo me fui por decepción”.</p><p>También recordó\nque en la elección 2019 no participó en política partidaria. “Me dediqué de\nlleno a mi militancia y a mis responsabilidades”, dijo.</p><p>“En realidad,\nsobre todo el año pasado, sentía que había cumplido un ciclo, fueron casi 16\naños de militancia sindical, y que la política partidaria es la herramienta\npara mejorar la vida de la gente”, consideró.</p><p>Con respecto al Partido\nNacional, dijo que su elección “no fue por un tema ideológico”. “Para mí los\npartidos son personas, la primera persona en su momento fue Beatriz Argimón, después\nel presidente de la República, luego Álvaro Delgado con el grupo que\nencabezamos y pudimos hacer cosas importantes.</p><p>“Ellos me demostraron\nque hay políticos en este país que tienen sensibilidad social, que les importa\nla gente y que les importa hacer cosas para la gente”, concluyó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}