{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/5/victimas-del-plan-condor-la-busqueda-de-restos-de-desaparecidos-en-uruguay-argentina-y-chile/",
  "title": "Víctimas del Plan Cóndor: la búsqueda de restos de desaparecidos en Uruguay, Argentina y Chile",
  "description": "La búsqueda de restos de detenidos desaparecidos en Uruguay estuvo marcada por la ausencia de políticas de Estado, una institucionalidad errática y un marco jurídico explícitamente sometido a la voluntad...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/5/victimas-del-plan-condor-la-busqueda-de-restos-de-desaparecidos-en-uruguay-argentina-y-chile/",
    "https://ladiaria.com.uy/justicia/articulo/2024/5/victimas-del-plan-condor-la-busqueda-de-restos-de-desaparecidos-en-uruguay-argentina-y-chile/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS167441_20230607ER_62_article_main.jpg?r=ORXUYj1pwDcWOTGA",
  "content": "<div>\n    <p>La búsqueda de restos de detenidos desaparecidos en Uruguay estuvo marcada por la ausencia de políticas de Estado, una institucionalidad errática y un marco jurídico explícitamente sometido a la voluntad interpretativa de los gobiernos de turno. El cumplimiento de la Ley de Caducidad sirvió como argumento para evitar la búsqueda en los cuarteles durante 20 años, pero también para enmarcar el ingreso a esos predios militares en agosto de 2005. En la Justicia, el avance de las causas estuvo directamente vinculado a los cambios de gobierno y el esclarecimiento de los casos fue impulsado por una decisión de diseño de la política de persecución penal, con la creación de la fiscalía especializada en Crímenes de Lesa Humanidad en 2017. </p>\n<p>En los primeros 20 años de democracia, entre 1985 y 2005, el único avance en materia de identificación de restos de detenidos desaparecidos en Uruguay fue el caso de Roberto Gomensoro, cuyo cuerpo había aparecido en marzo de 1973, flotando en el Lago de Rincón del Bonete y pudo ser identificado en 2002, porque su cráneo había sido conservado por el médico forense. Los otros uruguayos detenidos desaparecidos identificados antes de 2005 fueron hallados en Argentina, a partir del trabajo del Equipo Argentino de Antropología Forense. </p>\n<p>Un dato ilustrativo del vínculo entre los familiares y el Estado es que la primera reunión entre una delegación de Madres y Familiares de Detenidos Desaparecidos con un presidente de la República se concretó el 13 de abril de 2000, al inicio del gobierno de Jorge Batlle, quince años después de la recuperación democrática.</p>\n<p>A partir de 1985 se desplegó una batalla política y judicial en busca de los detenidos desaparecidos, que culminó inexorablemente con la legitimación oficial del ocultamiento de los crímenes del terrorismo de Estado. Un ejemplo de ello es la orden de detención judicial contra los exrepresores José <em>Nino</em> Gavazzo y Manuel Cordero, el 27 de agosto de 1985, que fue incumplida por las autoridades policiales, algo que se repitió en diciembre de 1986, antes de la vigencia de la Ley de Caducidad, en la que los militares citados por la Justicia sencillamente no concurrieron.</p>\n<p>En los primeros meses de 1985 se libró una contienda de competencias, donde la Justicia militar reclamó para sí la facultad de investigar los casos, pero finalmente la Suprema Corte de Justicia (SCJ) determinó la competencia de la justicia civil. En los primeros veinte años de democracia, la aplicación de la Ley de Caducidad -que sobrevivió a los consultas electorales de 1989 y 2009- bifurcó la búsqueda de verdad y justicia en dos callejones sin salida: a través del artículo 3, el Poder Ejecutivo impedía al Poder Judicial investigar los casos, y a partir de la aplicación del artículo 4 -que obligaba al Ejecutivo a investigar- llegaban a los familiares de las víctimas insultantes dislates firmados por los fiscales militares designados por el gobierno de Julio María Sanguinetti. </p>\n<p>A modo de ejemplo, el 30 de julio de 1987 el coronel  José A. Sambucetti, informa que en el caso del Fernando Miranda, (cuyos restos serían encontrados en el Batallón 13 el 1° de diciembre de 2005) “no se constató la participación militar o policial” alguna, pero sí se encontró su nombre en la listas de pasajeros con destinos a Buenos Aires “siendo este el único dato concreto que se posee sobre su paradero”. </p>\n<p>Otro ejemplo -entre cientos de mentiras oficiales en democracia- es la respuesta dada por Sambucetti a los familiares de Eduardo Bleier, cuyos restos fueron hallados el 27 de agosto de 2019 en el Batallón 13. El 22 de febrero de 1989 Sambucetti respondió: “No se recabaron pruebas que permitan determinar que el ciudadano Eduardo Bleier Horovitz haya estado detenido en alguna dependencia de los organismos de seguridad ni que hayan estado involucrados funcionarios de los mismos en su posible desaparición”.</p>\n<p>La aplicación del artículo 3 de la Ley de Caducidad desde su vigencia hasta la aprobación de la ley de Restablecimiento de la Pretensión Punitiva del Estado, promulgada el 27 de octubre de 2011, marca la forma en que, en democracia, la Justicia fue sometida al poder político y militar. Hasta el 31 de octubre de 2005 todos los casos de detenidos desaparecidos fueron incluidos en la protección de la ley, incluso algunas veces por cantidad como fueron las 63 denuncias que incluyó Sanguinetti en noviembre de 1988. El último caso fue en noviembre de 2003, cuando el presidente Jorge Batlle dispuso la inclusión en la Ley de Caducidad de la denuncia de Juan Gelman, sobre la desaparición de María Claudia García, lo que provocó el archivo del caso. </p>\n<p>Las denuncias que habían sido incluidas en la impunidad de la Ley fueron quitadas a partir del primer gobierno de Tabaré Vázquez hasta que, el 30 de junio de 2011, por una iniciativa de la organización Hijos, el gobierno de José Mujica decretó la revocación de todos los actos administrativos y mensajes del Poder Ejecutivo que habían incluido los casos en el amparo de la ley.</p>\n<p>Pero los obstáculos para la verdad y la justicia no sólo tuvieron la iniciativa del Poder Ejecutivo, los jueces que intentaron avanzar en las investigaciones también encontraron obstáculos dentro del Poder Judicial. El 19 de marzo de 1997 el juez Alberto Reyes inició una investigación en la que pretendía ingresar a los batallones 13 y 14 para confirmar o desmentir la existencia de la Operación Zanahoria, de la había hablado en una entrevista con la revista <em>Posdata</em> el general retirado Alberto Ballestrino. La fiscal actuante en un inicio aceptó la investigación, pero luego cambió su posición y apeló la decisión de Reyes. Luego de que un tribunal superior revocara la decisión del juez, en octubre de 1997, lo trasladaron a la Justicia Civil. También fueron revocadas decisiones de ingreso a los cuarteles de los jueces Gustavo Mirabal y Alejandro Recarey.  </p>\n<p>El primer informe oficial en que las Fuerzas Armadas admitieron tener información sobre los detenidos desaparecidos fue el 10 de abril de 2003, con el informe de la Comisión para la Paz, creada en el gobierno de Jorge Batlle. En el informe los militares básicamente confirmaron la versión de la Operación Zanahoria, dando algunos lugares de enterramiento, que en algunos casos se pudo comprobar que eran falsos -como en los casos de Miranda y Bleier que dijeron que habían sido enterrados en el Batallón 14 y fueron encontrados en el 13- y planteando que habían sido “exhumados, incinerados y arrojados al Río de la Plata en 1984”. También esa información se comprobó que no era veraz para los casos de Julio Castro y Ricardo Blanco, cuyos restos aparecieron en el Batallón 14.</p>\n<p>Dos años después de recibir el informe de la Comisión para la Paz, el 8 de junio de 2005, el presidente Tabaré Vázquez apeló al artículo 4 de la Ley de Caducidad para requerir un informe a cada una de las fuerzas sobre el paradero de los restos de los detenidos desaparecidos, recibiendo, en agosto de ese año, una versión similar a la dada en la Comisión para la Paz, con algunas excepciones: la de María Claudia García, que se planteó que estaba enterrada en un lugar del Batallón 14 donde no fue encontrada, la de Arpino Vega, que se dijo que había sido enterrado en la Chacra de Pando pero sus restos no fueron enterrados allí, y la de Ubagesner Chávez Sosa, que fue el primer detenido desaparecido cuyos restos fueron recuperados el 29 de noviembre de 2005. Habían pasado más de 20 años del fin de la dictadura. </p>\n<p>Las excavaciones también tuvieron un itinerario intrincado en Uruguay, tanto desde el punto de vista institucional, como en el desarrollo del trabajo sobre el terreno, lo que abrió amplios espacios de tiempo para acceder a algunas confirmaciones. Un ejemplo de ello son las excavaciones en la Charca de Pando, donde se ingresó en agosto de 2005, y se pudo determinar que Arpino Vega no había sido enterrado en ese lugar en mayo de 2024. </p>\n<p>Otro ejemplo se dio en el batallón 14, donde las excavaciones de setiembre de 2006 llegaron a diez metros de donde en <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/6/los-restos-hallados-en-el-batallon-14-pertenecen-a-una-mujer/\">junio de 2023 fueron encontrados los restos de una detenida desaparecida aún no identificada</a>. Esos restos fueron hallados a unos 90 metros de donde fueron se encontrron los restos del maestro Julio Castro, el 21 de octubre de 2011, y a 110 metros de donde fueron encontrados los de Ricardo Blanco, en marzo de 2012. En el Batallón 13, los restos de Miranda, hallados el 1° de diciembre de 2005 <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2019/10/los-restos-del-ex-batallon-13-son-de-eduardo-bleier-que-segun-las-fuerzas-armadas-habia-sido-cremado/\">fueron encontrados a 100 metros de los restos de Bleier, hallados en agosto de 2019</a>.</p>\n<p>En cuanto a lo institucional, el gobierno de Tabaré Vázquez firmó un convenio con la Universidad de la República en mayo de 2005 que habilitó el trabajo del Grupo de Investigación en Antropología Forense (GIAF) responsable de los seis hallazgos de restos de detenidos desaparecidos encontrados hasta ahora en Uruguay, sin contar el caso Gomensoro.  </p>\n<p>Las excavaciones mantuvieron su dependencia de Presidencia de la República hasta setiembre de 2019, cuando fue aprobada la ley 19.822, que otorgó la conducción de la búsqueda de detenidos desaparecidos a la Institución Nacional de Derechos Humanos, un órgano estatal autónomo, que funciona en la órbita del Poder Legislativo.</p>\n<p>Sobre este punto, el director de la INDDHH, Wilder Tayler, dijo a <em>la diaria</em> que “la independencia no es solo la independencia institucional, sino también una independencia económica” y señaló que se otorga presupuesto para cinco años. “Cinco años a mí me parece un período relativamente corto, en Colombia se les da un período como de 20 años, renovable por 20 años más. En nuestro país, la búsqueda representa dificultades enormes, debido al pacto de silencio, ese es un dato absolutamente real, entonces la información es una información indirecta”. Además, lamentó la discontinuidad del presupuesto para las investigaciones históricas realizadas por la Universidad de la República sobre las que destacó su “acumulación hacia la búsqueda”.</p>\n<p>Tayler dijo que prácticamente no hubo políticas de Estado para la búsqueda de uruguayos detenidos desaparecidos en Argentina hasta que la institución tomó competencias: “La mayoría de los uruguayos desaparecidos, desaparecieron en Argentina, algunos se habían involucrado en la situación argentina, pero muchos otros de ellos desaparecieron en su condición de opositores a la dictadura uruguaya, que se encargó de ir allá y hacerlos desaparecer”.</p>\n<p>En esa línea subrayó que no ha existido “proactividad del Estado para aproximarse a los estados vecinos y decir 'queremos establecer una política sistemática de búsqueda'”, y destacó la ausencia del Estado uruguayo en los juicios sobre crímenes de lesa humanidad, en donde hay víctimas uruguayas del Plan Cóndor, que son seguidos por los familiares de las víctimas.</p>\n<p>Hasta hoy, de los 197 uruguayos detenidos desaparecidos en el marco del Plan Cóndor, fueron identificados 31, seis de ellos en Uruguay. Se estima que unos 107 fueron desaparecidos en Argentina.</p>\n<h3>La creación del EAAF en Argentina</h3>\n<p>Patricia Bernardi, una de las fundadoras del Equipo Argentino de Antropología Forense (EAAF), habló con <em>la diaria</em> sobre los inicios de las excavaciones en busca de detenidos desaparecidos en Argentina y cuál fue el marco institucional en el que se concretó la creación del EAAF, que culminó siendo un centro de referencia internacional en identificación de restos. Hasta ahora fueron recuperados 1.400 restos de detenidos desaparecidos e identificados 840.</p>\n<p>Bernardi señaló que tras la asunción del gobierno de Raúl Alfonsín, en diciembre de 1983, comenzaron a realizarse exhumaciones que ponían en riesgo la recolección de evidencia. “La aplicación de la antropología y arqueología dentro del ámbito forense, era algo totalmente nuevo, pero no fue por un interés científico ni por años de investigación, simplemente que una vez que vino la democracia, se comenzaron a hacer exhumaciones con métodos no científicos y empezó la destrucción de un montón de sepulturas”, señaló. </p>\n<p>“Más allá de la destrucción y la pérdida de la evidencia también se produjo un daño muy grande en los familiares porque todas esas imágenes de los jueces y sepultureros abriendo las fosas salían en la televisión”, expresó, en referencia a las primeras exhumaciones que eran dirigidas por el Poder Judicial y concretadas por médicos forenses que no tenían formación en la recuperación de huesos y a su vez, en varios casos, habían participado de los falsos certificados de defunción de la dictadura, por lo que no contaban con la confianza de los familiares.</p>\n<p>“Era un combo de cosas que decíamos 'esto hay que hacerlo de otra manera. Ahora, ¿cómo?' y ahí los organismos comenzaron a moverse, en especial las Abuelas de Plaza de Mayo que en 1984 invita a dos grupos, uno que era el de Mary Clark King, relacionado estrictamente al problema de la genética y el otro era el del doctor Clyde Snow, que era un antropólogo forense muy reconocido”, señaló. </p>\n<p>En junio de 1984, a pedido del juez de San Isidro, Juan María Ramos Padilla, Clyde Snow comenzó a trabajar en la primera exhumación con un grupo de estudiantes de antropología. “La mayoría teníamos más conocimiento de arqueología, en verdad no sabíamos nada de huesos”, apuntó Bernardi. </p>\n<p>Uno de los primeros desafíos que encontró el equipo fue lograr la orden de no innovar en los cementerios municipales, dado que se tenía la información de que gran parte de los detenidos desaparecidos habían sido enterrados allí. Bernardi dijo que previo a la conformación del equipo se realizaron varias exhumaciones que implicaron la pérdida de la evidencia y mencionó el caso del cementerio de La Plata, donde “se perdieron más de 200 fosas porque las levantaban y como no podían identificarlos los mandaban a los osarios, eso pasó en varios cementerios. Hoy tenemos la hipótesis de quiénes eran, pero no tenemos los huesos”, agregó.     </p>\n<p>Una de las claves para el trabajo del EAAF fue el decreto de Raúl Alfonsín por el que se creó, en diciembre de 1983, la comisión de desaparición de personas (Conadep), que tenía un plazo de seis meses para investigar sobre el paradero de los detenidos desaparecidos. “Fue un trabajo árduo con muy buenos resultados porque fueron ellos que determinaron que hubo tres maneras de deshacerse de los cuerpos, unos fueron enterrados como NN en cementerios municipales, otros arrojados a ríos y lagos, y un porcentaje bastante pequeño que fueron cremados” agregó.</p>\n<p>Otro de los decretos sustanciales de la presidencia de Alfonsín fue el inicio de los juicios sobre los integrantes de las tres primeras Juntas Militares, en los que se utilizó como prueba el informe realizado por la Conadep y que permitió la condena, en diciembre de 1985, de cinco de los nueve militares acusados.</p>\n<p>Uno de los obstáculos que se encontró fue la falta de tipificación de la desaparición forzada, por lo que sólo podía plantearse el delito de homicidio a partir del hallazgo de los restos. “Por eso la importancia del trabajo que íbamos a realizar, porque aportábamos la evidencia. El ocultamiento de los cadáveres desde el punto de vista jurídico le otorgó muchos beneficios a los militares, porque no podían en ese momento ser juzgados por homicidio”.</p>\n<p>Bernardi subrayó la integración de tres etapas de investigación por parte del EAAF, la investigación histórica, el trabajo de campo y la identificación en laboratorio, integralidad que surgió como reacción al ver el enlentecimiento en el avance de la causas judiciales: “No somos nada más que arqueólogos, no estudiamos nada más que huesos, queremos saber y eso nos dio a nosotros un bagaje de conocimiento y además para los familiares era importantísimo”, afirmó. </p>\n<p>Bernardi destacó entre las fuentes de su trabajo de investigación histórica el relevamiento de todas las actas de defunción de NN entre 1976 y 1983. “¿Por qué dejaron evidencias como las actas de defunción? porque también había una cuestión de una burocracia administrativa que actuaba como en años comunes. Todas esas pruebas por sí solas no eran relevantes pero si vos podés unirlas te da un poco el camino de lo que hicieron los asesinos”.</p>\n<p>Las leyes de Obediencia Debida y Punto Final, de 1986 y 1987, que establecían la caducidad de la acción penal y la inimputabilidad de los militares de menor grado paralizaron los juicios, que se retomaron en 2003 con la derogación de estas leyes, durante el gobierno de Néstor Kirchner.</p>\n<p>“Para los organismos de derechos humanos fue un palo en la cabeza, volvimos para atrás, y nosotros -que teníamos pasión por lo estábamos haciendo- dijimos 'no importa, seguimos, más allá de que no se pueda llevar a juicio, si se puede identificar y entregamos a la familia, es suficiente', y seguimos haciéndolo hasta que volvieron los juicios”, comentó Bernardi. </p>\n<h3>Las investigaciones en Chile</h3>\n<p>Beto Rodríguez Gallardo tiene 49 años y es miembro del directorio de la Corporación Parque por la Paz Villa Grimaldi. Su padre, su madre, su tío, su tía y su primo y su abuelo fueron asesinados por la dictadura de Augusto Pinochet (1973-1990).</p>\n<p>En Chile, el primer gobierno democrático después de la dictadura, a cargo de Patricio Aylwin, convocó a la creación de la Comisión de Verdad y Reconciliación, que en 1990 estableció un listado de ejecutados políticos y detenidos desaparecidos. En esa comisión se presentaron unos 3.500 casos de víctimas del terrorismo de Estado, de los cuales fueron reconocidos como víctimas de violencia política unos 2.300.</p>\n<p>“El nombre de la Comisión es bien curioso porque la verdad daba paso directamente a la reconciliación. Esa fue una política permanente de los gobiernos posdictadura de no juzgar a los criminales responsables, ni militares ni civiles, fue un acuerdo tácito de la transición a la democracia”, comentó Rodríguez Gallardo, en diálogo con <em>la diaria</em>.</p>\n<p>La primera vez que los militares participaron en un ámbito de esclarecimiento de los crímenes fue a instancias del presidente Frei Ruiz-Tagle a fines de la década del noventa pero la información aportada en ese ámbito fue desacreditada por hallazgos que contradecían los datos aportados, basados en la operación de desenterramiento, conocida como “retiro de televisores”.</p>\n<p>En términos legales, la propia dictadura estableció en 1978 una ley de amnistía que aseguraba la impunidad de los perpetradores de crímenes de lesa humanidad. Esa ley, que cayó en desuso pero que nunca fue derogada, negó el acceso a la Justicia de los familiares de las víctimas hasta el 16 de octubre de 1998, cuando el ex dictador chileno fue detenido en Londres por orden del juez de la Audiencia Nacional de España, Baltasar Garzón, para investigarlo por delitos de genocidio, terrorismo internacional, torturas y desaparición forzada. </p>\n<p>“La detención de Pinochet en Londres es fundamental en el avance de las causas de violaciones a los derechos humanos, sin esa detención no habríamos podido avanzar en las causas judiciales como hemos avanzado hasta ahora. Ahí no se instauró ninguna política nueva, pero Chile tuvo que responder por los crímenes cometidos y desde ahí vino una avalancha de denuncias contra Pinochet y se avanzó mucho en la investigación de los crímenes cometidos, porque el pacto tácito de no tocar a los militares se quiebra con la detención de Pinochet porque queda al descubierto una situación de impunidad absoluta”, afirmó. </p>\n<p>En 2003 el presidente Ricardo Lagos encomendó la realización de un informe de Verdad sobre prisión política y tortura y se conocieron nuevos casos de desaparición. La comisión volvió a abrirse en 2010 y se registraron nuevos casos. </p>\n<p>“Estas comisiones nunca tuvieron propaganda o una campaña de información, solamente las personas que estaban más cercanas a las agrupaciones se acercaron a dar su testimonio por lo que hay una cifra oculta muy importante hasta el día de hoy”, apuntó.</p>\n<p>Rodríguez Gallardo explicó que hasta la implementación del Plan Nacional de Búsqueda, Verdad y Justicia impulsado por el gobierno de Gabriel Boric las excavaciones dependían del avance de las causas judiciales regidas por un sistema inquisitivo donde el involucramiento del juez era esencial para obtener algún resultado y el equipo de búsqueda dependía del Poder Judicial. Hasta ahora, se encontraron e identificaron 307 víctimas de un total de 1.469 detenidos desaparecidos durante la dictadura chilena.</p>\n<p>Si bien valoró el actual Plan Nacional y destacó la participación de las organizaciones sociales en su creación y seguimiento,  advirtió que al tratarse de un decreto presidencial corre el riesgo de ser eliminado en el próximo gobierno.</p>\n<h4>Referencias</h4>\n<ul>\n<li><a target=\"_blank\" href=\"https://sitiosdememoria.uy/sites/default/files/2021-02/madres-y-familiares-de-detenidos-desaparecidos-1985-uruguayos-desaparecidos-en-argentina.pdf\"><em>Madres y Familiares de Detenidos Desaparecidos. Uruguayos desaparecidos en Argentina</em></a> </li>\n<li>Jimena Alonso, Fabiana Larrobla y Mariana Risso: <em>Avanzar a Tientas. Cronología de las luchas por la verdad y justicia 1985-2015</em>.</li>\n</ul>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-manuel-mendez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-20T19:46:04+00:00",
  "ttr": 678,
  "type": "article"
}