{
  "url": "https://www.elobservador.com.uy/nota/una-cantera-en-quiebra-y-la-inversion-de-un-empresario-asi-se-gesto-la-presunta-trata-de-venezolanos-en-artigas-202422910300",
  "title": "Una cantera en quiebra y la inversión de un empresario: así se gestó la presunta trata de venezolanos en Artigas",
  "description": "Martín Gorrochategui, un empresario uruguayo, le ofreció al dueño de la cantera Santa Elena, en Artigas, hacerse cargo de la empresa a través de una asociación y, junto a su socio Daniel Suárez, realizaron la...",
  "links": [
    "https://www.elobservador.com.uy/nota/una-cantera-en-quiebra-y-la-inversion-de-un-empresario-asi-se-gesto-la-presunta-trata-de-venezolanos-en-artigas-202422910300",
    "https://www.elobservador.com.uy/nota/una-cantera-en-quiebra-y-la-inversion-de-un-empresario-asi-se-gesto-la-presunta-trata-de-venezolanos-en-artigas-202422910300/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042022/1650554707524/b7915ce481946daaac1312e553711ac22ffde217-jpg..jpg?&cw=600&ch=365",
  "content": "<p>Martín Gorrochategui, un empresario uruguayo, le ofreció al dueño de la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/funcionaria-del-ministerio-de-defensa-es-una-de-las-implicadas-en-red-de-trata-de-artigas-202422420270\">cantera Santa Elena</a>, en Artigas, hacerse cargo de la empresa a través de una asociación y, junto a su socio Daniel Suárez, realizaron la inversión. La empresa estaba en quiebra y en pleno concurso de acreedores ante el Poder Judicial. Pero a mediados de febrero, por la contratación de 28 venezolanos, ambos inversores terminaron en prisión domiciliaria por trata de personas y explotación laboral.</p><div><p>Tras asumir la dirección de la empresa, Gorrochategui y Suárez enviaron a seguro de paro a una parte de la plantilla, que era de 27 personas en setiembre de 2023 y salieron a buscar mano de obra nueva.</p><p>Gorrochategui contrató para eso a Esther Linares, una psicóloga venezolana conocida del inversor, a quien le pidió que reclute a personal de su país. También le pidió a su escribana (quien también es funcionaria del Ministerio de Defensa), Sonia Mora, que se encargue de los contratos laborales.</p><p>Desde Montevideo, Linares hizo publicaciones en redes sociales en las que ofreció una ganancia de entre US$180 y US$200 la quincena, más incentivos por productividad, según indicó a <em>El Observador</em> el abogado de los seis imputados en la causa, Pablo Barreiro.</p><p>Un hombre venezolano contestó al anuncio y, tal como<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-maniobra-de-la-trata-en-artigas-miles-de-dolares-y-personas-abandonadas-en-brasil-2024226135033\"> relató la fiscal Sabrina Massaferro</a>, Linares le pidió que reclute a compatriotas que estuviesen interesados en viajar a Uruguay para trabajar en la cantera. </p><p>Según la defensa de los imputados, este hombre en Venezuela fue quien le prometió a los demás que ganarían unos US$ 2.000 al mes, algo que luego no ocurrió. \"Nadie de la empresa habló de esos miles de dólares\", afirmó el abogado, lo que sí se prometió fue el laudo y la productividad, dijo.</p><p>Según la fiscal, en los contratos los venezolanos firmaron tres hojas en blanco. Mora, en tanto, aseguró que esas hojas quedaron en las carpetas de los contratos y fueron firmadas por los trabajadores, pero sin que tuviesen validez.</p><p>Los otros dos imputados son el capataz de la cantera, Albani Baptista (de ciudadanía venezolana), y el empleado Sergio Díaz. Ambos, según el relato de la fiscal, participaron en la explotación laboral y la trata por la que están cumpliendo prisión preventiva.</p><div><h3>Leé también</h3></div><p>En el relato de la fiscal, Baptista y Díaz participaron de dos episodios en los que los trabajadores venezolanos declararon que los habían llevado a Brasil y los habían dejado allí solos y sin dinero, luego de haber manifestado que querían irse de la cantera porque no se estaban cumpliendo las condiciones prometidas.</p><p>La defensa argumentó que, en un caso, uno de los trabajadores dijo que se iría a la mañana siguiente, pero Gorrochategui le dijo que se iría en ese momento. Junto a Baptista y Díaz lo llevaron a una terminal en Quaraí y, según dijeron los imputados, le dieron dinero para que regrese.</p><p>Sin embargo, a la mañana siguiente el hombre cruzó el puente desde Quaraí y volvió hacia Artigas, se dirigió al Ministerio de Trabajo y realizó la denuncia. La Policía le tomó declaración y la Jefatura de Artigas comenzó con la investigación a la que luego se sumó Crimen Organizado e Interpol que, mediante escuchas telefónicas, supo que llegarían 20 venezolanos más por el aeropuerto de Carrasco.</p><p>A su vez, en las llamadas telefónicas entre los imputados uno de los inversores dio la orden de cortar el wifi como represalia por los reclamos de los venezolanos, coincidieron dos fuentes consultadas.</p><p>Cuando llegó la segunda tanda de 20 venezolanos fue detenida la abogada Mora, la psicóloga Linares y los inversores Suárez y Gorrochategui. Fuentes policiales de Artigas dijeron a <em>El Observador</em> que se dispusieron, a través de la Fiscalía, allanamientos en la cantera donde la Policía constató que no estaban los pasaportes de los trabajadores (sino que estaban en una oficina a 20 o 30 kilómetros del lugar de trabajo) y otros allanamientos en Montevideo donde se incautaron vehículos marca BMW y celulares.</p><p>El abogado dijo que la empresa, cuando comenzó con la actividad con los venezolanos, contrató a un técnico prevencionista que informó que las condiciones de trabajo eran adecuadas, así como también las instalaciones. En este punto coincidió el director de Minería y Geología (Dinamige) del Ministerio de Industria, Marcelo Pugliesi, quien viajó a Artigas a realizar una inspección a principios de esta semana, cuando se conoció la noticia.</p><p>Puegliesi dijo en conversación con <em>El Observador</em> que las instalaciones y las condiciones de trabajo que verificó eran las adecuadas y que la cantera no tiene irregularidades frente a la Dinamige.</p><p>Barreiro, abogado defensor de los seis imputados, considera que lo que sucedió con la contratación de los 28 venezolanos no configura un delito de trata de personas porque no se atacó la libertad de las personas y que tenían comunicación y condiciones de alojamiento adecuadas.</p><h3>Una cantera en quiebra</h3><p>El fundador y dueño histórico de la cantera Santa Elena fue liberado horas después de haber sido detenido por la Policía. El hombre estaba a cargo de la empresa pero hacía un tiempo se había apartado debido a que la empresa estaba al borde de la quiebra y había ido a concurso de acreedores.</p><p>La Justicia nombró a un síndico que quedó al frente de la cantera, sin embargo, durante el concurso de acreedores el empresario Martín Gorrochategui decidió invertir en el negocio, algo que, según explicaron fuentes judiciales es posible realizar durante el proceso.</p><p>La empresa que se dedica a extraer y vender piedras semipreciosas comenzó a funcionar a mediados de octubre de 2006 bajo la dirección de su dueño original, quien en setiembre de 2023 se presentó de forma voluntaria ante la Justicia para solicitar un concurso de acreedores.</p><p>En ese momento, la cantera tenía pasivos por 227 millones de pesos y activos que llegaban a 8 millones entre inmuebles, vehículos y maquinaria, según se lee en el expediente judicial al que accedió <em>El Observador.</em> Los números estaban en rojo \"por motivos ajenos a la actividad\".</p><p>Entre las deudas que tenía el empresario había, por ejemplo, 156 millones de pesos a la Dirección General Impositiva (DGI) y otros 4 millones de pesos de deuda de patente de rodados.</p></div>",
  "author": "María Eugenia Scognamiglio",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-02T08:03:23.897Z",
  "ttr": 201,
  "type": "article"
}