{
  "url": "https://www.montevideo.com.uy/Salud/La-India-examina-primer-caso-sospechoso-de-viruela-del-mono-durante-la-emergencia-global-uc899570",
  "title": "La India examina primer caso sospechoso de viruela del mono durante la emergencia global",
  "description": "Ojo                                    La OMS declaró la alerta de salud pública de interés internacional, principalmente debido a la aparición de una variante muy...",
  "links": [
    "https://www.montevideo.com.uy/Salud/La-India-examina-primer-caso-sospechoso-de-viruela-del-mono-durante-la-emergencia-global-uc899570",
    "https://www.montevideo.com.uy/Salud/La-India-examina-primer-caso-sospechoso-de-viruela-del-mono-durante-la-emergencia-global-uc899570?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899570="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202207/_W933_80/808770.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ojo</p>\n                                    <h2>La OMS declaró la alerta de salud pública de interés internacional, principalmente debido a la aparición de una variante muy contagiosa.</h2>\n                                </div> \n                                <div>\n                              \t<p>El ministerio de Salud y\nBienestar Familiar de la India informó este domingo en un comunicado de que\nestá examinando a un paciente sospechoso de mpox -antes conocida como viruela\ndel mono-, aunque consideró que “no hay motivos para preocuparse demasiado”.</p><p>De confirmarse, este caso\nsería el primero de mpox en registrarse en la India desde que la Organización\nMundial de la Salud (OMS) declaró en agosto la emergencia de salud pública de\ninterés internacional, principalmente debido a la aparición de una variante muy\ncontagiosa.</p><p>“Se ha identificado como\nsospechoso de mpox a un paciente joven que viajó recientemente desde un país en\nel que actualmente se produce transmisión de mpox. El paciente ha sido aislado\na un hospital designado y actualmente se encuentra estable”, explicó el\nministerio indio.</p><p>El departamento de Salud\ndel Ejecutivo del país asiático especificó que está analizando muestras del\npaciente para confirmar la presencia de mpox.</p><p>“El caso se está\ngestionando de acuerdo con los protocolos establecidos y se está realizando un\nrastreo de contactos para identificar posibles fuentes y evaluar el impacto en\nel país”, asegura el ministerio en su comunicado.</p><p>El departamento consideró\nque el desarrollo de este caso es “coherente” con la evaluación de riesgos que\nhabía emitido al declararse la emergencia sanitaria global por parte del Centro\nNacional para el Control de Enfermedades de la India (NCDC, por sus siglas en\ninglés).</p><p>“El país está totalmente\npreparado para hacer frente a este caso aislado relacionado con viajes y cuenta\ncon medidas sólidas para gestionar y mitigar cualquier riesgo potencial”,\ninsistió el ministerio.</p><p>Por el momento, en el Sur\nde Asia únicamente Pakistán ha registrado casos de mpox desde la declaración de\nla emergencia sanitaria.</p><p>Todos los casos\nconfirmados por Islamabad corresponden a la variante clado 2, una cepa menos\ncontagiosa que la variante clado 1b, la de mayor peligro.</p><p>La OMS emitió el mes\npasado su más alto nivel de alerta sobre el brote de mpox en África,\nparticularmente en la República Democrática del Congo.</p><p>La enfermedad se\ncaracteriza por síntomas similares a la gripe y lesiones cutáneas. Aunque la\nmayoría de los casos son leves, puede ser fatal para ciertas personas,\nespecialmente niños, mujeres embarazadas y aquellos con sistemas inmunológicos\ndebilitados.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Salud/-Por-que-las-vacunas-contra-la-mpox-estan-tardando-tanto-en-llegar-a-Africa--uc899481\">¿Por qué las vacunas contra la mpox están tardando tanto en llegar a África?</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}