{
  "url": "https://www.elpais.com.uy/paula/mathias-escotto-gadea",
  "title": "Mathias Escotto Gadea",
  "description": "En el puente entre 2021 y 2022, mientras preparaba el montaje de una exposición en Berlín, Mathias Escotto Gadea empezó a hacerse algunas preguntas. Diciembre es el mes más frío en aquella ciudad, y tenía que...",
  "links": [
    "https://www.elpais.com.uy/paula/mathias-escotto-gadea"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6259546/2147483647/strip/true/crop/1339x651+0+475/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F99%2Ff0d0acca46529fe54bcf53cd4a12%2F04a05-1.jpg",
  "content": "<div>\n<p>En el puente entre 2021 y 2022, mientras preparaba el montaje de una exposición en Berlín, Mathias Escotto Gadea empezó a hacerse algunas preguntas. Diciembre es el mes más frío en aquella ciudad, y tenía que prepararse para trasladar las obras desde su estudio hasta una sala expositiva. Allí mediría el espacio, las condiciones de humedad y la temperatura. Eran diez piezas que saldrían de un lugar con unas determinadas condiciones, para ubicarse en otro. Solo ese movimiento las iba a afectar. Preparar una muestra individual es un trabajo artesanal, y él estaba allí, poniendo el cuerpo a la experiencia, sintiendo si hacía frío, si hacía calor, y tomando consciencia de que esos grados, más o menos, podrían provocar la contracción o dilatación del lienzo, por ejemplo. “En ese momento, inconscientemente, dije: la obra está hablando de algo que pasa y se relaciona con el clima”, comenta.</p><p>Terminó la exposición y después de todo ese ejercicio, y de regresar con las obras a su estudio, se cuestionó: \"¿qué huella de carbono generé con esto? ¿Cómo afecta el cambio climático a una obra de arte? Fue un instante, me vino la pregunta y la necesidad de investigar sobre el tema”.</p><p>Su proyecto, que se hizo visible como la punta de un iceberg, después de aquellos primeros razonamientos, creció más allá de la emocionalidad del momento. Una de las respuestas posibles, que se sostiene por sucesivas capas de estudio y análisis, se materializó en la muestra que se inauguró en el Museo Zorrilla el pasado 27 de junio, la cual permanecerá abierta hasta el 9 de agosto. Se trata de <i>IACCA Paisajes de Carbono: Hacia la creación de un Indicador de Afectación del Cambio Climático en el Arte: el rol de los museos desde la dimensión sociocultural de la sostenibilidad.</i> “El acrónimo IACCA (Indicador<br />de Afectación del Cambio Climático en el Arte) propone mover el paradigma de cómo pensamos el rol del arte en asuntos de variabilidad del clima y cambio climático”, comentó el artista. </p><p>Antes de llegar a Uruguay, parte de la obra pasó por Alemania, Polonia, Hungría y Reino Unido, y algunos de los hallazgos del proceso<br />de investigación, así como conclusiones preliminares, fueron presentados en conferencias y simposios sobre arte y cambio climático en universidades y otras instituciones del Viejo Continente. “Lo que planteo es esto: si no tenemos la restauración, la conservación y la preservación, tres áreas fundamentales de la conservación del arte, las obras que apreciamos hoy, no se verían como tales en un futuro. Los ejemplos más concretos se aprecian con obras que están expuestas en exteriores, afectadas permanentemente por la lluvia, el viento, las temperaturas extremas, y hasta el turismo. El deterioro muchas veces no es perceptible al ojo humano, pero ocurre. Cuando planteo cómo se afecta el arte, hablo también de otro debate: qué entendemos por arte. Va desde una pieza, una obra de un artista, hasta lo que hoy entendemos como patrimonio arqueológico, arquitectónico y patrimonio natural. Si uno mira la obra del impresionismo,<br />que pintaba paisajes por ejemplo, es muy probable que esos paisajes ya no existan, porque se modificaron con el cambio climático. Pienso en Europa, en Los Alpes, y en el descongelamiento. Cuando uno visita esos paisajes, se da cuenta que aquellas obras interpretaban el momento de un entorno que ya no es tal. Es otro, que se vio afectado por el cambio climático”.</p><p>En IACCA, Mathias fusiona dos universos que son la ciencia exacta, la investigación y la metodología, con un tema más abstracto como el arte y el cambio climático, y sobrepasa la idea de instalación para sensibilizar. “Se puede fusionar y crear un indicador que derive<br />en una aplicación en la que yo escanee una obra, y se exponga cómo se verá si no se conserva, si no se restaura, dentro de veinte años, por ejemplo ¿Y qué pasaría, dentro de 30?, ¿y de 40? Ese ejercicio está vinculado con los indicadores de cambio climático: el aumento de la temperatura en la superficie de la Tierra, el descongelamiento de los glaciares, la lluvia ácida, la contaminación por CO2. Se trata de un ‘ida y vuelta’. En un sentido más artístico y emocional, la propuesta involucra al espectador en la reflexión sobre cómo el arte se afecta por el cambio climático”.</p><div>\n<figure>\n<picture>\n<img alt=\"Mathias Escotto Gadea\" srcset=\"https://imgs.elpais.com.uy/dims4/default/388569d/2147483647/strip/true/crop/1339x2208+0+0/resize/873x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F99%2Ff0d0acca46529fe54bcf53cd4a12%2F04a05-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/66abee9/2147483647/strip/true/crop/1339x2208+0+0/resize/1746x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F99%2Ff0d0acca46529fe54bcf53cd4a12%2F04a05-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/388569d/2147483647/strip/true/crop/1339x2208+0+0/resize/873x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffc%2F99%2Ff0d0acca46529fe54bcf53cd4a12%2F04a05-1.jpg\" />\n</picture>\n<div>\n<figcaption>Mathias Escotto Gadea</figcaption><p>Pablo Rivara</p></div>\n</figure>\n</div><p>IACCA ha recibido devoluciones relevantes en distintos ámbitos. Una de las más significativas llegó desde el estudio del artista danés, Olafur Eliasson, con quien compartió el proyecto. La exposición en el Museo Zorrilla se compone de 27 piezas creadas con óleo, acrílico, pastel, y lápiz, utilizando también herramientas como la inteligencia artificial generativa. “Para mí es un privilegio llegar al Museo Zorrilla. Me siento respaldado por todo un equipo. El ecosistema de museos es muy exigente y demanda mucha calidad”. Su próximo proyecto lo involucra como curador de arte, y parte de la tesis que pretende determinar si eventos climáticos adversos<br />influyeron en las obras pictóricas de artistas uruguayos del siglo XIX y XX. En su investigación, ya hay una decena de casos que lo confirman.</p><p>Mathias es artista visual multidisciplinario de Uruguay, residente en Berlín. Es licenciado en Relaciones Internacionales, <i>master</i> en Ciencias Humanas, y cuenta con otros posgrados en comunicación, cooperación internacional, diseño y gestión de proyectos culturales y<br />curaduría.</p><p>Más en Instagram: <a href=\"https://www.instagram.com/iacca_paisajesdecarbono/?locale=en_GB%2Cen_GB\" target=\"_blank\">Iacca_paisajesdecarbono</a> | <a href=\"https://www.instagram.com/_mascoga_/\" target=\"_blank\">_mascoga_</a></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/yelly-barrios",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-15T13:00:00.575",
  "ttr": 175,
  "type": "article"
}