{
  "url": "https://www.elpais.com.uy/mundo/senales-de-buena-sintonia-el-papa-francisco-se-reunio-con-milei-durante-mas-de-una-hora",
  "title": "Señales de buena sintonía: el Papa Francisco se reunió con Milei durante más de una hora",
  "description": "EFE, AFPEl Papa Francisco recibió ayer lunes a Javier Milei en una audiencia privada que se extendió por casi una hora. La reunión privada comenzó a las 9:00 hora local y concluyó a las 10:00, y...",
  "links": [
    "https://www.elpais.com.uy/mundo/senales-de-buena-sintonia-el-papa-francisco-se-reunio-con-milei-durante-mas-de-una-hora",
    "https://www.elpais.com.uy/mundo/senales-de-buena-sintonia-el-papa-francisco-se-reunio-con-milei-durante-mas-de-una-hora?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7a9f318/2147483647/strip/true/crop/1500x729+0+135/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F32%2Ff61fe66547c98c1cf92ee8a5187b%2Fimagen-afp-34j62wa.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El <b>Papa Francisco </b>recibió ayer lunes a <b>Javier Milei </b>en una audiencia privada que se extendió por casi una hora. La reunión privada comenzó a las 9:00 hora local y concluyó a las 10:00, y posteriormente se produjo el saludo de la delegación y la entrega de regalos, informó el <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/con-un-clima-distendido-javier-milei-se-reunio-con-el-papa-francisco-en-el-vaticano-y-le-regalo-alfajores\"><b>Vaticano</b></a>.</p><p><b>Milei </b>llegó a las 8.58 al <b>Patio de San Damaso</b>, que da acceso al palacio apostólico, con algunos minutos de retraso, ya que su llegada estaba prevista a las 8.45, pues en el camino hacia la reunión se detuvo frente a la embajada argentina para hacerse una foto con algunos compatriotas.</p><p>Después, la delegación argentina mantuvo una reunión con el secretario de Estado vaticano, <b>Pietro Parolin</b>.</p><p>El mandatario donó al pontífice la copia de la carta manuscrita del canciller José María Gutiérrez a <b>Juan Bautista Alberdi</b> acreditándolo como representante en Europa, fechada en mayo de 1854, y un cuadro con la imagen de la postal conmemorativa de la primera santa argentina, <b>Mamá Antula</b>, que fue canonizada este domingo y que el Correo Argentino distribuyó en ocasión de su beatificación.</p><p>También le obsequió alfajores de dulce de leche y galletitas de limón de la marca preferencia del pontífice, según especificó el portavoz de Milei, <b>Manuel Adorni</b>, en su cuenta en X.</p><p>Por su parte, el Papa entregó a Milei, como suele hacer a todos los que le visitan, su mensaje de la paz para este año, algunos de sus escritos y un medallón en bronce con una cruz y una paloma, que se inspira en el baldaquino de la <b>basílica de San Pedro </b>realizado por Gian Lorenzo Bernini.</p><p>A su llegada, Milei fue recibido por el jefe de la Prefectura de la <b>Casa Pontifica</b>, Leonardo Sapienza, y los “gentilhombres” que lo acompañaron en un recorrido por los impresionantes pasillos decorados de frescos hasta llegar a la Segunda Logia, donde se encuentra la biblioteca del apartamento pontificio, lugar en el que se celebran las audiencias.</p><p>El mandatario está acompañado por su hermana y secretaria general de la Presidencia, <b>Karina Milei</b>; su ministra de Exteriores, <b>Diana Mondino</b>; el titular de Interior, Guillermo Francos; la de Capital Humano, <b>Sandra Pettovello</b>; el secretario de Culto, <b>Francisco Sánchez</b>, y el embajador en Israel, el rabino <b>Axel Wahnish</b>, que se sumarán al final de la reunión para un saludo.</p><p>Milei asistíó el domingo a la misa de canonización de María José de Paz y Figueroa, más conocida como Mama Antula, y allí pudo saludar por primera vez el papa Francisco después de que el entonces candidato presidencial considerase al pontífice un “representante del maligno en la tierra” y partidario de “las dictaduras sangrientas”.</p><p>Durante este encuentro, Milei abrazó cariñosamente al Papa y pidió darle un beso mientras que el pontífice argentino, bromeando, exclamó: “¡Te cortaste el pelo!”, entre las risas de ambos. “Lo emprolijé”, respondió el mandatario tomándole de las manos y riéndose, según se escucha en los vídeos del encuentro.</p><p>El prefecto del Dicasterio para la<b> Doctrina de la Fe</b>, el cardenal argentino Víctor Manuel “Tucho” Fernández, aseguró ayer que “no se puede pensar que el papa Francisco tenga alguna animosidad hacia el presidente”, tras el abrazo entre ambos este domingo.</p><p>“El Papa es una persona que siente mucho cariño por todos”, expresó Fernández a los medios saliendo de la reunión que mantuvo con Francisco justo antes de la audiencia de este con Milei.</p><p>Sobre los insultos durante la campaña electoral de Milei al Papa, dijo: “Él no se molesta nunca por este tipo de cosas, jamás. Es una cosa que le pasa por el costado y además lo ha tomado como una estrategia de campaña, como un idea que podía a lo mejor ser parte de una estrategia de marketing”, agregó el responsable de la Doctrina católica.</p><div><div>\n<p>\n</p><h3>El presidente estrecha lazos con Meloni</h3>\n<p></p>\n</div><p>La primera ministra italiana, Giorgia Meloni, recibió ayer a Javier Milei, y durante su encuentro ambos abordaron formas de “profundizar la relación bilateral”, según explicó el Gobierno italiano.</p><p>Milei fue recibido por un piquete de honor en el romano Palacio Chigi, sede del Ejecutivo italiano, en cuyo patio interior le esperaba Meloni, que le acogió dando enseguida muestras de complicidad.</p><p>Después, ambos se reunieron a puerta cerrada y en el encuentro analizaron formas de “profundizar la relación bilateral entre ambos países y desarrollar una agenda de trabajo conjunta”, según el Gobierno italiano, que no ha dado más detalles.</p><p>Meloni, líder de los ultraderechistas Hermanos de Italia, ha reconocido en varias ocasiones su simpatía por Milei y lo llamó por teléfono el 20 de noviembre para felicitarlo por su triunfo electoral.</p><p>“Argentina es una nación a la que estamos unidos por profundos vínculos históricos y culturales y donde reside la mayor comunidad de italianos del extranjero. Roma y Buenos Aires comparten valores comunes que definen nuestra acción política exterior en el actual contexto internacional”, dijo entonces la gobernante italiana en un comunicado.</p><p>Meloni explicó después en el programa “Quarta Repubblica” que había sido la primera líder europea con la que Milei había hablado y destacó su “personalidad fascinante”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/la-prediccion-del-nostradamus-argentino-que-vincularon-con-el-saludo-entre-milei-y-el-papa-francisco\">\nLa predicción del \"Nostradamus argentino\" que vincularon con el saludo entre Milei y el papa Francisco\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/javier-milei-se-reune-con-el-papa-francisco-mientras-enfrenta-la-crisis-politica-en-su-pais-a-distancia\">\nJavier Milei se reúne con el papa Francisco, mientras enfrenta la crisis política en su país a distancia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/indignado-milei-anuncia-nuevos-recortes-de-recursos-a-las-provincias-se-esperan-mas-egresos-de-figuras-clave\">\nIndignado: Milei anuncia nuevos recortes de recursos a las provincias; se esperan más egresos de figuras clave\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-13T06:10:01.992",
  "ttr": 175,
  "type": "article"
}