{
  "url": "https://www.montevideo.com.uy/Noticias/Cinco-meses-de-prision-a-hombre-que-robo-lampara-Lo-nego-todo-pero-su-madre-lo-delato-uc899085",
  "title": "Cinco meses de prisión a hombre que robó lámpara. Lo negó todo, pero su madre lo delató",
  "description": "Quemado                                    El sujeto cometió el robo en el Hospital de Mercedes. También se le incautó “sustancia blanca”, pero resultó no ser ninguna...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cinco-meses-de-prision-a-hombre-que-robo-lampara-Lo-nego-todo-pero-su-madre-lo-delato-uc899085",
    "https://www.montevideo.com.uy/Noticias/Cinco-meses-de-prision-a-hombre-que-robo-lampara-Lo-nego-todo-pero-su-madre-lo-delato-uc899085?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899085="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893618.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Quemado</p>\n                                    <h2>El sujeto cometió el robo en el Hospital de Mercedes. También se le incautó “sustancia blanca”, pero resultó no ser ninguna droga.</h2>\n                                </div> \n                                <div>\n                              \t<p>Mediante juicio abreviado, un hombre de 34 años fue condenado\nen Mercedes por un delito de hurto especialmente agravado en grado de tentativa.</p><p>Según consigna el medio sorianense <em>Agesor</em>, el hecho ocurrió poco\nantes de las 04:00 horas del lunes. Las cámaras de seguridad de la sala de\nespera del hospital mercedario grabaron el momento en el que el sujeto desplazaba\nun banco de la sala de espera del CTI del hospital local, y se subía encima\npara alcanzar y descolgar un foco de emergencia. El seguimiento de las cámaras\nmostró asimismo al individuo salir del centro de salud. Desde el hospital se comunicó\nla situación a la policía y se inició una búsqueda que permitió dar con el ladró\nen la esquina de las calles Don Bosco y Del Cerro, a unas diez cuadras del\nnosocomio.</p><p>Al momento de su detención el hombre no tenía el objeto sustraído.\nLa policía incautó un envoltorio con sustancia blanca que se sospechó que sería\ncocaína, pero luego se comprobó que se trataba de bicarbonato.</p><p>Interrogado, el hombre no solo negó el robo: también aseguró\nque no había estado en el hospital. Sin embargo, su versión se desmoronó cuando\nsu madre se presentó en la sede policial para devolver la lámpara, que había\nencontrado en su casa. El objeto fue valuado en 2.000 pesos.</p><p>Así las cosas, el sujeto — de iniciales C. A. B. M., fue\ncondenado por el delito antes mencionado, y se le impuso una pena de cinco\nmeses de prisión en cumplimiento efectivo.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 55,
  "type": "article"
}