{
  "url": "https://www.montevideo.com.uy/Noticias/Conductor-mexicano-fue-despedido-en-vivo-y-denuncio-censura-en-redes-sociales-uc902671",
  "title": "Conductor mexicano fue despedido en vivo y denunció censura en redes sociales",
  "description": "No manches                                    El periodista Gustavo Macalpin fue interrumpido por el director general del canal, quien le agradeció porque “llegó su ciclo” y lo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Conductor-mexicano-fue-despedido-en-vivo-y-denuncio-censura-en-redes-sociales-uc902671",
    "https://www.montevideo.com.uy/Noticias/Conductor-mexicano-fue-despedido-en-vivo-y-denuncio-censura-en-redes-sociales-uc902671?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902671="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897486.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No manches</p>\n                                    <h2>El periodista Gustavo Macalpin fue interrumpido por el director general del canal, quien le agradeció porque “llegó su ciclo” y lo echaron.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>En la noche del lunes de esta semana, Gustavo Macalpin, conductor del programa mexicano <em>Ciudadano 2.0</em>, fue notificado en vivo por el director general del canal, Luis Arnoldo Cabada, de que ese programa sería su último y que efectivamente estaba despedido. El periodista no se quedó callado y denunció en redes que se trató de un ”intento de censura”. </p><p>“Yo creo que hay que platicar de verdad. Realmente vengo a agradecerte estos seis años de trabajo, se ha cumplido un ciclo y has hecho un trabajo extraordinario. Te agradezco lo que has hecho, pero todo tiene un ciclo en la vida y este es tu último día”, dijo Cabada a su empleado en plena transmisión frente a las cámaras. </p><blockquote><div><p><a target=\"_blank\" href=\"https://twitter.com/hashtag/Mexicali?src=hash&amp;ref_src=twsrc%5Etfw\">#Mexicali</a><br />Despinden en vivo al conductor Gustavo Macalpin del canal 66.</p><p>Durante su programa 'Ciudadano 2.0' había hablado mal del esposo de la Gobernadora Marina del Pilar y de pronto apareció el Director general del canal para notificarle su despido. <a target=\"_blank\" href=\"https://t.co/XRSUjpNaKM\">pic.twitter.com/XRSUjpNaKM</a></p></div>— Berenice (@BereniceDiazG) <a target=\"_blank\" href=\"https://twitter.com/BereniceDiazG/status/1843560638859378847?ref_src=twsrc%5Etfw\">October 8, 2024</a></blockquote> <p>Tras las declaraciones de su jefe, Macalpin describió que fue una sorpresa “bastante extraña” y agradeció al canal por sus seis años y medio trabajando ahí, sin explicar por qué fue el despido. </p><p>Al día siguiente, el periodista subió un video a su cuenta de <em>X</em> donde emitió “tres comentarios” al respecto. </p><p>Sobre la situación, el exconductor explicó que estaba haciendo su programa de forma normal y en el último bloque aparece el dueño de televisora, entra a cuadro y lo despide “sin previo aviso” después de estar “siete largos años al frente del programa más exitoso de ese canal”.</p><p>De acuerdo con el porqué de los hechos, Macalpin respondió que desconoce el motivo. “Yo lo que hago es crítica política, así que yo creo que pueden sacar sus propias conclusiones”, explicó.</p><p>En redes sociales y otros medios de prensa, se circulaba que la razón era supuestamente por criticar al esposo de la gobernadora de Baja California Marina del Pilar, Carlos Alberto Torres, durante el programa.</p><p>“No creo que haya sido un tema de impulso, sino que es algo que el dueño de la televisora traía desde ya hace un tiempo”, añadió Macalpin.</p><blockquote><p>Me despidieron en vivo! <a target=\"_blank\" href=\"https://twitter.com/hashtag/censura?src=hash&amp;ref_src=twsrc%5Etfw\">#censura</a> <a target=\"_blank\" href=\"https://twitter.com/hashtag/BajaCalifornia?src=hash&amp;ref_src=twsrc%5Etfw\">#BajaCalifornia</a> <a target=\"_blank\" href=\"https://twitter.com/hashtag/gustavomacalpin?src=hash&amp;ref_src=twsrc%5Etfw\">#gustavomacalpin</a> <a target=\"_blank\" href=\"https://t.co/nfDLitYHC4\">pic.twitter.com/nfDLitYHC4</a></p>— Gustavo Macalpin (@GustavoMacalpin) <a target=\"_blank\" href=\"https://twitter.com/GustavoMacalpin/status/1843757088297890015?ref_src=twsrc%5Etfw\">October 8, 2024</a></blockquote> <p>El exconductor aseguró estar “ultra mega, recontra archi seguro y convencido” de que no se debió a que hiciera un “mal trabajo”. “Si por algo me he caracterizado es por ser el más dedicado, disciplinado y construir un programa del agrado de muchos”, opinó.</p><p>Pese a describir el acto como “una bajeza que nunca había visto”, el periodista mexicano agradeció al canal por el tiempo que trabajó en la televisora. “Uno debe de mostrar ciertos valores, y estoy profundamente agradecido porque en ese trabajo puede crecer muchísimo”.</p><p>Con vistas a futuro, Macalpin concluyó que seguirá con la crítica política “más que nunca” y, si bien no lo mencionó explícitamente en el video, adjuntó “#Censura” en la descripción de su posteo. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 103,
  "type": "article"
}