{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Intel-y-Microsoft-sorprenden-a-la-industria-tecnologica-con-nuevo-acuerdo-para-chips-uc880674",
  "title": "Intel y Microsoft sorprenden a la industria tecnológica con nuevo acuerdo para chips",
  "description": "Mueven fichas                                    El acuerdo consiste en que el gigante tecnológico utilizará procesadores de Intel para un futuro nuevo...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Intel-y-Microsoft-sorprenden-a-la-industria-tecnologica-con-nuevo-acuerdo-para-chips-uc880674",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Intel-y-Microsoft-sorprenden-a-la-industria-tecnologica-con-nuevo-acuerdo-para-chips-uc880674?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880674="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872934.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Mueven fichas</p>\n                                    <h2>El acuerdo consiste en que el gigante tecnológico utilizará procesadores de Intel para un futuro nuevo proyecto.</h2>\n                                </div> \n                                <div>\n                              \t<p>Intel, fabricante de\ncircuitos integrados o chips de computadora, celebró su primer gran evento para\nsu negocio de fundición, llamado Intel Foundry Direct Connect. En él, dio a\nconocer su nueva hoja de ruta de procesos, incluido Intel 14A y las próximas\n\"evoluciones\" de sus nodos Intel 3 y 18A.</p><p>Como frutilla de la\ntorta y prueba de su competitividad con TSMC, Intel también sorprendió al mundo\nal anunciar un acuerdo de silicio personalizado con Microsoft, que eligió Intel\n18A para un futuro proyecto de procesadores, según consignó el portal\nespecializado en tecnología <em>ExtremeTech</em>.</p><p>Esto configura una\ngran victoria para los incipientes esfuerzos de fundición de la compañía y, sin\nduda, elevará el perfil de Intel como un actor serio en el espacio de la\nfundición, añadió el mencionado medio.</p><p>El director ejecutivo\nde Microsoft, Satya Nadella, estuvo en el evento de Intel para discutir el\nacuerdo, aunque ambas compañías no dicen mucho ya que Intel 18A no se espera\nhasta 2025. De todas formas, Nadella sostuvo que se encuentran “en medio de un\ncambio de plataforma muy interesante que transformará fundamentalmente la\nproductividad de cada organización individual y de toda la industria\".</p><p>“Para lograr esta\nvisión, necesitamos un suministro confiable de los semiconductores más\navanzados, de alto rendimiento y de alta calidad. Es por eso que estamos tan\nentusiasmados de trabajar con Intel Foundry y por eso hemos elegido un diseño\nde chip que planeamos producir con el proceso Intel 18A”, añadió.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}