{
  "url": "https://www.busqueda.com.uy/Secciones/Tecnicos-del-FMI-advierten-que-la-indexacion-salarial-dificulta-la-contencion-de-la-inflacion-uc61231",
  "title": "Técnicos del FMI advierten que la indexación salarial dificulta la contención de la inflación",
  "description": "Publicado el 27.05.2024 12:05 Un documento del organismo describe la negociación colectiva en Uruguay como “altamente centralizada” y alude a la “baja credibilidad” del Banco Central \t\t\t\t\t\tSon...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Tecnicos-del-FMI-advierten-que-la-indexacion-salarial-dificulta-la-contencion-de-la-inflacion-uc61231",
    "https://www.busqueda.com.uy/auc.aspx?61231="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202405/89221.jpeg",
  "content": "<div>\n\t\t\t\t\t\t<p>  Publicado el 27.05.2024 12:05 </p>\n\t\t\t\t\t\t<p><strong>Un documento del organismo describe la negociación colectiva en Uruguay como “altamente centralizada” y alude a la “baja credibilidad” del Banco Central</strong></p>\n\t\t\t\t\t\t<p>Son recurrentes <a href=\"https://www.busqueda.com.uy/Secciones/FMI-aconseja-eliminar-por-completo-la-indexacion-de-ajustes-salariales-uc23969\" target=\"_blank\">los cuestionamientos del Fondo Monetario Internacional</a> (FMI) a los mecanismos que en Uruguay, históricamente, han vinculado los aumentos de sueldos con otras variables, en particular con la inflación pasada. Un documento de trabajo que el organismo tiene en preparación vuelve sobre este asunto y señala que la indexación salarial hace más difícil cortar con la inercia inflacionaria.</p>\n<p>El análisis tiene como uno de sus autores a Pau Rabanal, el economista que lideró la misión de monitoreo de la economía uruguaya <a href=\"https://www.busqueda.com.uy/Secciones/El-FMI-recomienda-al-proximo-gobierno-recalibrar-los-objetivos-de-la-regla-fiscal-uc61001\" target=\"_blank\">que visitó Montevideo hace pocas semanas.</a></p>\n<p>Señala que, en Uruguay, la presencia de negociación colectiva e indexación salarial “altamente centralizadas” —<a href=\"https://www.busqueda.com.uy/Secciones/Uruguay-dio-algunos-pasos-importantes-para-atacar-su-inflacion-estructural--aunque-el-entorno-mundial-actual-es-desafiante--uc51514\" target=\"_blank\">una característica estudiada recientemente también por otros técnicos del FMI</a> — plantea la cuestión de hasta qué punto la dinámica del crecimiento salarial puede hacer más persistente la inflación frente a determinados shocks.  Describe, como marco, que en las rondas de negociaciones salariales de años atrás, la inflación pasada era la variable de indexación relevante. Más recientemente, recuerda, el Ministerio de Economía optó por vincular los ajustes a la inflación esperada (no a la meta del Banco Central), pero con una cláusula de corrección si la inflación real es mayor que la prevista. Esto, según los técnicos del FMI, “equivale a una indexación retrospectiva de facto”.</p>\n<p>En función de su análisis afirman que, en conjunto, los salarios en Uruguay “reaccionan a las variaciones del mercado laboral” y, específicamente, lo hacen respecto del “nivel de desempleo” o del crecimiento de la productividad a mediano plazo aunque, entre todas las variables, “la evidencia apunta a una indexación parcial a la inflación anual rezagada” del Índice de Precios al Consumo como un factor clave.   Los economistas del FMI enfatizan, en base a sus estimaciones, que existe un “grado significativo de comportamiento retrospectivo, lo que es sintomático de la baja credibilidad del Banco Central. Como resultado de estas características, la inflación muestra una alta persistencia en respuesta a los shocks”.</p>\n<p>En un ejercicio contrafactual, el análisis supuso que los salarios están indexados a la meta de inflación del Banco Central (BCU), situada actualmente en un rango de entre 3% y 6% para períodos anuales. Al silenciar los efectos de retroalimentación precio-salario, la inflación “muestra menos persistencia y el BCU enfrenta una compensación más favorable con respecto a la estabilización de la inflación y la brecha de producción”, concluye.</p>\n<p>Para los autores, abordar estos problemas de indexación y credibilidad de la política monetaria reduciría <a href=\"https://www.busqueda.com.uy/Secciones/Mejora-en-la-relacion-de-precios-en-dolares-con-Argentina-sostuvo-en-abril-el-tipo-de-cambio-real-uc61172\" target=\"_blank\">la persistencia de la inflación en Uruguay</a>.</p>\n</div>",
  "author": "@BUSQUEDAonline",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}