{
  "url": "https://www.elobservador.com.uy/nota/el-papa-defiende-la-bendicion-a-las-personas-y-no-a-la-union-de-parejas-homosexuales-2024126103042",
  "title": "El papa defiende la bendición a las \"personas\" y no a la \"unión\" de parejas homosexuales",
  "description": "El papa Francisco defendió este viernes la reciente autorización de la bendición a las parejas homosexuales, recalcando que se trata de una bendición a las \"personas\" y no a la \"unión\".En un documento...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-papa-defiende-la-bendicion-a-las-personas-y-no-a-la-union-de-parejas-homosexuales-2024126103042",
    "https://www.elobservador.com.uy/nota/el-papa-defiende-la-bendicion-a-las-personas-y-no-a-la-union-de-parejas-homosexuales-2024126103042/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706275783719.jpg?&cw=600&ch=365",
  "content": "<p>El papa Francisco defendió este viernes la reciente autorización de la bendición a las parejas homosexuales, recalcando que se trata de una bendición a las \"personas\" y no a la \"unión\".</p><div><p>En un documento publicado en diciembre, el Vaticano autorizó la bendición a las parejas \"en situación irregular\" a los ojos de la Iglesia católica, incluyendo a las personas del mismo sexo, pero fuera de los rituales litúrgicos.</p><p>Esta medida provocó el rechazo de algunos prelados conservadores, sobre todo en África, donde la homosexualidad es aún ilegal en varios países.</p><p>\"Estas bendiciones, fuera de cualquier contexto y forma litúrgica, no exigen la perfección moral para ser recibidas\", afirmó este viernes Francisco en un discurso antes los miembros del Dicasterio para la Doctrina de la Fe.</p><p>\"Cuando una pareja se acerca espontáneamente para pedirlas, no se bendice a la unión, sino simplemente a las personas que juntas las han pedido\", aclaró.</p><p>Los críticos lamentaban sobre todo la \"confusión\" provocada por el documento, ya que la Iglesia sigue considerando la homosexualidad como un pecado.</p><p>\"No a la unión, sino a las personas\", enfatizó el papa argentino, quien subrayó además la importancia de tener en cuenta \"el contexto, las sensibilidades, los lugares donde se vive y las formas más adecuadas de hacerlo\".</p><p>En enero, en una entrevista televisada, Francisco defendió su texto afirmando que \"el Señor bendice a todo el mundo\".</p><p>El mismo mes, el prefecto (máximo responsable) del Dicasterio, el cardenal argentino Víctor Manuel Fernández, intentó calmar la polémica subrayando que es necesario tomar en cuenta \"la delicada situación de ciertos países\".</p><p>Pero la revuelta se expresó al más alto nivel de la Iglesia: el cardenal guineano Robert Sarah, figura influyente en el campo conservador, denunció una \"herejía\", mientras que el cardenal chino Joseph Zen, de 92 años, pidió la salida de monseñor Fernández.</p><p>Desde su elección en 2013, el papa Francisco ha insistido en la importancia de abrir la Iglesia y en particular a los fieles LGTB, pero sus esfuerzos han encontrado una fuerte resistencia.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-26T13:30:57.089Z",
  "ttr": 66,
  "type": "article"
}