{
  "url": "https://www.montevideo.com.uy/Deportes/Jinete-olimpico-monto-en-mankini-y-casi-le-cuesta-la-clasificacion-a-Paris-2024-uc880332",
  "title": "Jinete olímpico montó en mankini y casi le cuesta la clasificación a París 2024",
  "description": "Ojo la montura                                    Shane Rose, medallista australiano en Beijing 2008, Río 2016 y Tokio 2020, se disfrazó de Borat y recibió duras críticas en su...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Jinete-olimpico-monto-en-mankini-y-casi-le-cuesta-la-clasificacion-a-Paris-2024-uc880332",
    "https://www.montevideo.com.uy/Deportes/Jinete-olimpico-monto-en-mankini-y-casi-le-cuesta-la-clasificacion-a-Paris-2024-uc880332?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880332="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872588.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Ojo la montura</p>\n                                    <h2>Shane Rose, medallista australiano en Beijing 2008, Río 2016 y Tokio 2020, se disfrazó de Borat y recibió duras críticas en su país.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Shane Rose es un reconocido jinete australiano de concurso completo que ostenta\ntres medallas olímpicas. En Beijing 2008 y Tokio 2020 se colgó la de plata, y\nen Río de Janeiro 2016 la de bronce, siempre en la categoría por equipos. A\nnivel individual fue 27º en China, no finalizó en Brasil y acabó 10º en Tokio.</p><p>El deportista de 50 años, conocido en el ambiente de los deportes ecuestres\npor asistir a diversos certámenes con disfraces extravagantes, rompió sus propias\nmarcas en ese rubro al ir a un evento en Nueva Gales del Sur caracterizado como\nBorat, el personaje de la serie que lleva el mismo nombre y que es interpretado\npor Sacha Baron Cohen.</p><p>El hecho de montar con un mankini (una tanga que se ajusta con tiradores en\nlos hombros) no cayó muy bien en su país, al punto tal de que estuvo muy cerca\nde que le quitaran la clasificación que ganó por méritos deportivos para los\npróximos Juegos Olímpicos.</p><p>La Federación Ecuestre Australiana lanzó una advertencia y lo apartó\ntemporalmente de las competiciones por violar el código de conducta, y el jinete\nlo entendió enseguida. Mientras sus seguidores se repartían entre críticas y\nmensajes de respaldo, Rose optó por disculparse a través de las redes sociales:\n“Lo siento si realmente ofendí a alguien”.</p><p>“No necesito repetirlo. Me siento cómodo con mis decisiones pero, debido a\nque alguna persona anónima presentó alguna queja, en las últimas 24 horas pasaron muchas cosas\ndesagradables. No recomendaría una tanga a nadie porque no es una prenda cómoda, y menos cuando\nsubís a un caballo. Fue escandaloso el mankini-gate”, reconoció.</p><p><iframe src=\"https://www.youtube.com/embed/JCA-nSShqxM\" frameborder=\"0\"></iframe> </p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}