{
  "url": "https://www.elpais.com.uy/tvshow/tv/un-conductor-todoterreno-sera-el-reemplazo-de-carballo-en-algo-contigo-y-asi-fue-el-divertido-anuncio",
  "title": "Un conductor todoterreno será el reemplazo de Carballo en \"Algo contigo\" y así fue el divertido anuncio",
  "description": "El conductor de \"Algo contigo\" anunció que tomará vacaciones de Canal 4 para irse de viaje con su familia, y reveló el nombre de su reemplazo a través de un sketch filmado en los pasillos del canal.",
  "links": [
    "https://www.elpais.com.uy/tvshow/tv/un-conductor-todoterreno-sera-el-reemplazo-de-carballo-en-algo-contigo-y-asi-fue-el-divertido-anuncio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9f3abcd/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F73%2Fddd9f941463d86e1d4bf6356a8fb%2Fwhatsapp-image-2024-07-18-at-12-18-31.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Este jueves, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/conductora-de-canal-4-celebro-el-fin-de-una-convivencia-problematica-ahora-me-rio-pero-no-fue-gracioso\"><b>Luis Alberto Carballo </b>le informó a los televidentes de <b><i>Algo contigo</i></b></a>, el programa que conduce en las tardes de Canal 4, que se ausentará durante unos días para tomarse vacaciones con su familia. Por lo tanto, tendrá que tener un reemplazo temporal en la conducción del magazine. </p><p>Carballo, que en ocasiones anteriores <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/rusito-gonzalez-presento-el-candidato-de-canal-4-para-las-elecciones-2024-y-asi-reacciono-la-gente-en-la-calle\">tuvo a la expanelista Giannina Silva</a> como su reemplazo, sorprendió al anunciar quién ocupará su lugar esta vez. Sin embargo, prefirió hacerlo de una manera diferente: a través de un sketch filmado en los pasillos del canal.</p><p>\"¿No entendés que tenés que ir a buscar a un conductor?\", le dijo alguien del equipo a Carballo en medio del programa. \"Están todas las cámaras afuera\". Fingiendo sorpresa, el conductor dijo: \"Bueno, vamos. Al primero que pase le vamos a preguntar si quiere venir\".</p><p>Al principio no se encontró a nadie y, en tono humorístico, gritó: \"¿Hay alguien ahí con vida?\". Unos instantes después, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/inesperado-fichaje-para-el-carnaval-2025-conductor-de-canal-4-debutara-en-un-conjunto-que-regresa\">el chef <b>Marcelo Bornio</b> irrumpió en el pasillo</a>. \"Marce, ¡vení! ¡Sos el ideal!\", le dijo al conductor de <i>La combi de Marcelo</i>. \"¿Estamos en vivo?\", preguntó Bornio apenas se le acercó Carballo.</p><p>Ante la respuesta afirmativa, le hizo una propuesta directa: \"Mirá, me voy de viaje mañana. ¿Conducís vos? Necesito a alguien, pero el canal no arregló\". Bornio rechazó la propuesta: \"No puedo. tengo un catering para 200 personas y tengo que preparar todo. Escuchame, abrigate el pecho que hace un frío bárbaro y traeme un copo de nieve. ¡Que pases bien!\", dijo y se fue. \"Ah, me cambiás por unos buñuelos de acelga y después decís que sos mi amigo\", le recriminó. </p><p>Luego de que Carballo intentara convencer a otro empleado del canal que caminaba por el pasillo, se encontró con <b>Sergio Gorzy</b> y se anduvo sin rodeos: \"¿Vos sabés que al que más quiero del canal sos vos? Mirá, el canal no arregló el tema de quién se va a quedar en mi lugar cuando me vaya, pero...\". Fue entonces cuando el periodista lo interrumpió y, con una sonrisa, le dijo: \"Suerte, a algún gil vas a encontrar\". </p><p>\"Justamente estaba pensando en vos\", respondió Carballo con una sonrisa pícara. \"No, pero hay clásico el domingo. No puedo\", replicó Gorzy, que también trabaja en los programas <i>Buscadores, Cámara celeste, Telenoche</i>, <i>El Diario Del Fútbol </i>y <i>La hora de los deportes</i>. Apenas le dijo que ese día no va a tener que trabajar —en<i> Vamo arriba que es domingo, </i>que también conduce Carballo, habrá otro reemplazo que todavía no fue anunciado— , el periodista lanzó, con una carcajada: \"¿Es todo por el mismo precio?\". </p><p>Así se confirmó que desde este viernes Gorzy estará al frente del magazine de Canal 4. Lo que aún no se sabe es cuánto tiempo se irá Carballo de vacaciones. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/patricio-gimenez-hablo-de-su-cambio-de-vida-luego-de-decidirse-a-dejar-el-alcohol-baje-un-monton-de-peso\">\nEl cambio de vida de Patricio Giménez: dejó un hábito, bajó de peso y revela cómo lo transformó Punta del Este\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/conductora-de-canal-4-celebro-el-fin-de-una-convivencia-problematica-ahora-me-rio-pero-no-fue-gracioso\">\nConductora de Canal 4 celebró el fin de una convivencia problemática: \"Ahora me río, pero no fue gracioso\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/periodista-de-canal-4-revelo-el-doloroso-motivo-por-el-que-debio-ausentarse-un-mes-de-la-radio-y-la-television\">\nPeriodista de Canal 4 reveló el doloroso motivo por el que debió ausentarse un mes de la radio y la televisión\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-02T13:47:16.616",
  "ttr": 104,
  "type": "article"
}