{
  "url": "https://www.montevideo.com.uy/Noticias/Ejercito-israeli-confirmo-que-mato-al-lider-de-Hamas-y-a-su-familia-tras-un-bombardeo-uc901783",
  "title": "Ejército israelí confirmó que mató al líder de Hamás y a su familia tras un bombardeo",
  "description": "En pie de guerra                                    Se \"golpeó y eliminó al terrorista Fatah Sharif, jefe del brazo libanés de la organización terrorista Hamás\", según el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ejercito-israeli-confirmo-que-mato-al-lider-de-Hamas-y-a-su-familia-tras-un-bombardeo-uc901783",
    "https://www.montevideo.com.uy/Noticias/Ejercito-israeli-confirmo-que-mato-al-lider-de-Hamas-y-a-su-familia-tras-un-bombardeo-uc901783?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901783="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896594.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En pie de guerra</p>\n                                    <h2>Se \"golpeó y eliminó al terrorista Fatah Sharif, jefe del brazo libanés de la organización terrorista Hamás\", según el comunicado.\n</h2>\n                                </div> \n                                <div>\n                              \t<p>El ejército israelí confirmó el lunes que \"eliminó\" al jefe del movimiento islamista palestino Hamás en Líbano, donde bombardea objetivos de Hezbolá desde hace una semana.</p><p>Por la noche, el ejército \"golpeó y eliminó al terrorista Fatah Sharif, jefe del brazo libanés de la organización terrorista Hamás\", señaló el ejército en un comunicado.</p><p>Hamás había anunciado la muerte del líder a través de medios de comunicación oficiales, precisando que hubo un bombardeo contra un campo de refugiados palestinos. La organización afirmó que murió junto con su esposa, su hijo y su hija en un \"asesinato terrorista y criminal\".</p><p>La agencia oficial libanesa ANI informó de un ataque aéreo contra el campo, cerca de la ciudad meridional de Tiro, y afirmó que era la \"primera vez\" que el lugar fue atacado.</p><p>El anuncio de Hamás se produjo horas después de que el Frente Popular para la Liberación de Palestina (FPLP), grupo secular de izquierda, dijera que tres de sus miembros murieron en un ataque contra el distrito de Kola, en Beirut, a primera hora del lunes.</p><p>En un comunicado, la facción palestina dijo que las tres víctimas son: Muhammad Abdul Aal, miembro del buró político del Frente y jefe del departamento de seguridad militar; Imad Awda, miembro del departamento militar del Frente y su comandante militar en el Líbano; y el líder Abdul Rahman Abdul Aal.</p><p>\"El Frente Popular para la Liberación de Palestina, al despedir a sus heroicos líderes mártires, les promete a ellos y a todos los mártires de nuestro pueblo y nación que continuará el camino de la lucha y la resistencia hasta que la ocupación sea barrida, sin importar cuánto tiempo tome y sin importar cuán grande sea la guerra\", agregaron en el comunicado.</p><p><em>Con información de AFP y EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}