{
  "url": "https://www.montevideo.com.uy/Noticias/Delgado-por-corrupcion-en-Artigas--Tengo-un-sentimiento-personal-muy-triste-y-amargo--uc894426",
  "title": "Delgado por corrupción en Artigas: “Tengo un sentimiento personal muy triste y amargo”",
  "description": "Acción y sensación                                    El candidato a presidente del Partido Nacional habló sobre el caso de las horas extras en la intendencia que derivó en la condena de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Delgado-por-corrupcion-en-Artigas--Tengo-un-sentimiento-personal-muy-triste-y-amargo--uc894426",
    "https://www.montevideo.com.uy/Noticias/Delgado-por-corrupcion-en-Artigas--Tengo-un-sentimiento-personal-muy-triste-y-amargo--uc894426?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894426="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888463.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Acción y sensación</p>\n                                    <h2>El candidato a presidente del Partido Nacional habló sobre el caso de las horas extras en la intendencia que derivó en la condena de jerarcas.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El candidato\na presidente del Partido Nacional (PN), Álvaro Delgado, se refirió al caso de\ncorrupción por la asignación de horas extras de forma irregular en la Intendencia\nde Artigas, que terminó con la condena de varios jerarcas departamentales,\nincluido el intendente Pablo Caram y la renuncia de la exdiputada Valentina dos\nSantos a dicha colectividad política (también condenada).</p><p>Tras\nparticipar del acto de conmemoración de la Jura de la Constitución, el dirigente\nblanco dijo que tanto Rodolfo Caram (exsecretario general de la Intendencia y\nprimo de Pablo Caram) como Dos Santos renunciaron al PN después que la Justicia\ndeterminó delitos y “de las charlas que tuvimos”.</p><p>“El intendente\npidió pase a la Comisión de Ética que lo tramitará en el directorio del\npartido. La sensación es rara, porque no es una situación nueva, es vieja. Incluso,\nla denuncia penal tiene varios orígenes. La conclusión que determinó la Justicia\na uno puede gustarle o no gustarle, pero hay que acatarla”, señaló.</p><p>Delgado añadió\nque tiene un sentimiento de “mucha frustración” por la situación “irregular”\nque terminó con consecuencias penales.</p><p>“El PN actuó\ncomo tiene que actuar. En este caso, habilitando la renuncia al partido de diputada\nelecta por el lema que no es poca cosa. Reitero, la Comisión de Ética se\npronunciar en el caso del intendente Caram”, afirmó Delgado.</p><p>Consultado\npor como puede afectar esta situación a su campaña electoral, el candidato\npresidencial respondió: “Si no hubiésemos hecho nada, seguro que sí. Obviamente\nel PN es responsable directo de la administración. Yo me enteré de esta\nsituación cuando salió en la prensa lo de la denuncia por las horas extras y\ndespués me enteré por el intendente Caram que inició una investigación\nadministrativa. La Intendencia de Artigas incluso hizo la denuncia penal. Ayer mismo\nel directorio procesó las renuncias al PN de dos de los implicados”.</p><p>“En esto hay\nque ser muy firmes. Lo que está mal, está mal. No se puede tener dos cristales,\nindependientemente del partido que corresponda. Tengo un sentimiento personal\nmuy triste, amargo. La situación no me pone contento. Es una irregularidad que\nno comparto. Y una vez que la Justicia habló, el partido también”, finalizó.</p><p>Además,\nagregó que aunque Dos Santos no pertenece más al Partido Nacional, no “sería lo\nmás adecuado que asumiera como intendenta de Artigas” en caso de que Caram\nrenuncié.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Todo-lo-que-he-hecho-fue-trabajar-por-mi-pueblo--dijo-Valentina-Dos-Santos-tras-condena-uc894416\">“Todo lo que he hecho fue trabajar por mi pueblo”, dijo Valentina Dos Santos tras condena</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}