{
  "url": "https://ladiaria.com.uy/maldonado/articulo/2024/5/usuaria-trans-denuncio-maltrato-y-discriminacion-en-el-hospital-de-san-carlos/",
  "title": "Usuaria trans denunció maltrato y discriminación en el hospital de San Carlos",
  "description": "La referente de los colectivos LGBT+ carolinos Andreína Stuart y la edila frenteamplista Beatriz Jaurena analizaron el caso con el director del centro de salud, al margen de la denuncia penal en curso.",
  "links": [
    "https://ladiaria.com.uy/maldonado/articulo/2024/5/usuaria-trans-denuncio-maltrato-y-discriminacion-en-el-hospital-de-san-carlos/",
    "https://ladiaria.com.uy/maldonado/articulo/2024/5/usuaria-trans-denuncio-maltrato-y-discriminacion-en-el-hospital-de-san-carlos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/71789_copy_article_main.jpg?r=ujMRvfMQZr0oDgCJ",
  "content": "<div>\n    <p>El nombre de Andrea Gianneo trascendió las fronteras de Piriápolis, ciudad donde vive, cuando en agosto del año pasado <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2023/8/mujer-trans-de-piriapolis-denuncio-un-ataque-transfobico-en-la-via-publica/\">sufrió una brutal golpiza</a> a manos de un conductor al que increpó por una imprudencia. Por aquel caso, el colectivo Piria Pride realizó una movilización en reclamo de una justicia que no llegó. </p>\n<p>Menos de un año después, ahora Andrea volvió a protagonizar un incidente violento cuando asistió a actualizar su carné de vacunación en el hospital de San Carlos. Otra vez su nombre está en la palestra porque resolvió denunciar penalmente la discriminación y el maltrato que asegura haber sufrido por parte de la funcionaria que la atendió. </p>\n<p>“Andrea fue maltratada por personal que, evidentemente, no está preparado para la atención al público y con un sistema de identificación que no está actualizado en el Ministerio de Salud Pública (MSP)”, resumió la edila Beatriz Jaurena, del Partido por la Victoria del Pueblo, al plantear el caso en la última sesión de la Junta Departamental de Maldonado. </p>\n<p>Ocurre que la paciente todavía figura con su nombre anterior, a pesar de haber hecho el cambio registral hace mucho tiempo y de haber puesto su documentación al día. “Esto configura una agresión para alguien que ha luchado por ser respetada en su identidad”, acotó Jaurena. </p>\n<p>Una vez que se retiró del hospital, Andrea radicó una denuncia y terminó vacunándose en el centro de salud de Pan de Azúcar, donde fue atendida “espléndidamente” y se le entregó el carné con su nombre, de manera que el problema se solucionó inmediatamente. </p>\n<p>La queja de la usuaria motivó que Andreína Stuart y Jaurena se reunieran este martes 7 con el director del hospital carolino, Cristian Píriz. El jerarca manifestó su versión de lo ocurrido e informó que, una vez terminada la instancia judicial, ordenará una investigación administrativa. </p>\n<p>Según Jaurena, en el encuentro analizaron “la necesidad de actualizar los sistemas del Ministerio de Salud Pública y de mejorar el trato que se ofrece a las personas de la colectividad LGBT+”. En ese sentido, Píriz ratificó su compromiso de “un trato respetuoso” hacia todas las personas y se mostró abierto a “la articulación de charlas y talleres de sensibilización sobre la temática para el personal, en articulación con el movimiento social”. </p>\n<p>La edila justificó la exposición del caso en la necesidad de visibilizar que situaciones como las vividas por Andrea “les pasa a otras que las soportan sin denunciar las agresiones”. </p>\n<h3>En la salud como en la identidad</h3>\n<p>Jaurena aprovechó su intervención para recordar cuáles son las principales preocupaciones de la comunidad LGBT, según divulgaron los colectivos de Maldonado y Rocha en su proclama de la <a target=\"_blank\" href=\"https://ladiaria.com.uy/maldonado/articulo/2023/10/san-carlos-tuvo-su-marcha-de-la-diversidad-con-reclamos-de-mayor-apoyo-institucional-y-politico/\">Marcha de la Diversidad realizada el año pasado San Carlos</a>.</p>\n<p>Entre otros problemas, advertían que las personas trans ven limitado su acceso a la salud: “Los tiempos de espera son demasiados para acceder a cirujano y a las operaciones; el acompañamiento psicológico no se está respetando, sumado a que ahora están habiendo dificultades para acceder a las hormonas en tiempo y forma. También se constata una falta de formación del personal, que derivan en episodios de discriminación”, decía la declaración de 2023.</p>\n<p>La negación de la identidad es otro de los problemas identificados por los colectivos (las personas no binarias no cuentan con un marco normativo que reconozca su derecho a la identidad), igual que los actos de odio transfóbico en diferentes ámbitos, y la ausencia de planes focalizados que contemplen los problemas de la diversidad. </p>\n<p>“Falta compromiso del sistema político para sensibilizarse y capacitarse en temas de diversidad, repitiendo conceptos erróneos que perjudican a la población trans, que es el grupo más afectado de la comunidad LGBT”, enfatizaba aquella proclama.  </p>\n<p>Tras la reunión con el director del hospital, quedó abierta la posibilidad a que los colectivos acerquen propuestas para trabajar en conjunto. Todo dependerá de que acepten el desafío y de la aplicabilidad de las ideas que pongan sobre la mesa, concluyó Jaurena.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-08T13:14:49+00:00",
  "ttr": 131,
  "type": "article"
}