{
  "url": "https://www.montevideo.com.uy/Salud/Se-confirma-por-primera-vez-la-presencia-del-virus-de-gripe-aviar-en-la-Antartida-uc880715",
  "title": "Se confirma por primera vez la presencia del virus de gripe aviar en la Antártida",
  "description": "Mapa completo                                    El hallazgo fue hecho por el Consejo Superior de Investigaciones Científicas de España; las muestras serán...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Se-confirma-por-primera-vez-la-presencia-del-virus-de-gripe-aviar-en-la-Antartida-uc880715",
    "https://www.montevideo.com.uy/Salud/Se-confirma-por-primera-vez-la-presencia-del-virus-de-gripe-aviar-en-la-Antartida-uc880715?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880715="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202303/_W933_80/835564.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Mapa completo</p>\n                                    <h2>El hallazgo fue hecho por el Consejo Superior de Investigaciones Científicas de España; las muestras serán estudiadas.</h2>\n                                </div> \n                                <div>\n                              \t<p>La presencia del virus de\nla gripe aviar altamente patógeno se ha detectado por primera vez en ejemplares\nde aves muertas en la Antártida, según han confirmado investigadores del Centro\nde Biología Molecular Severo Ochoa del Consejo Superior de Investigaciones\nCientíficas (CSIC) de España.</p><p>Los científicos del CSIC\nÁngela Vázquez y Antonio Alcamí confirmaron, después del análisis, la presencia\ndel virus el sábado en dos muestras de skuas (págalos) muertas, que científicos\nargentinos recogieron en las proximidades de la base antártica Primavera,\ninformó este domingo el CSIC en un comunicado.</p><p>Este hallazgo, según el\nCSIC, va a permitir a los programas polares nacionales estar preparados para\nevitar la transmisión de la infección por medios humanos y, sobre todo, evitar\nel contagio de personas.</p><p>El grupo de científicos,\nliderado por el investigador del CSIC Antonio Alcamí, que trabaja en la Base\nAntártica Española Gabriel de Castilla, en la Isla Decepción, confirmó la\npresencia del virus en las dos muestras que se recogieron, según el CSIC, con las\nmáximas medidas de protección para evitar la transmisión del virus a personas.</p><p>Una vez tomadas las\nmuestras, los virus presentes en ellas se inactivaron inmediatamente para\npermitir su estudio de forma segura y fueron transportadas con máxima seguridad\npor un buque argentino de la Patrulla Antártica Combinada hasta la base\nespañola, donde fueron analizadas por Vázquez y Alcamí.</p><p>Los análisis han\ndemostrado de manera concluyente que las aves estaban infectadas con el subtipo\nH5 de gripe aviar y al menos una contenía el virus altamente patogénico.</p><p>Dichos análisis\nconsistieron en PCRs específicas para el virus de la gripe y el subtipo H5,\nseguidas de una secuenciación de la región de corte de la proteasa, lo que\ndefine con una certeza del cien por cien la presencia del virus de la gripe\naviar altamente patogénica.</p><p>Esta confirmación ha sido\nposible gracias a la colaboración internacional, especialmente con Argentina, y\na la coordinación del Comité Polar Español.</p><p>Además han colaborado las\norganizaciones internacionales antárticas Scientific Committee for Antarctic\nResearch (SCAR) y Council of Managers of National Antarctic Programs (COMNAP),\nque han sido informadas de los descubrimientos como lo exige el Tratado Antártico.</p><p>Este descubrimiento\ndemuestra por primera vez que el virus ha llegado a la Antártida a pesar de la\ndistancia y barreras naturales que la separan de otros continentes y podría\nexplicar, además, las mortandades de aves durante el verano antártico.</p><p>La variante había sido\nencontrada en muchos lugares del hemisferio norte y, desde el año pasado,\ntambién en el sur.</p><p>El virus se ha descrito\nrecientemente en las islas subantárticas, pero hasta la fecha, aunque se habían\ncomunicado mortandades importantes de algunas aves, ningún país había\ndemostrado la presencia de dicho virus en territorio antártico.</p><p>España puso en marcha el\nprotocolo frente a la gripe aviar altamente patogénica en la Antártida en\nnoviembre pasado, antes del comienzo de la campaña, que todos los participantes\nen el programa siguieron escrupulosamente, señala el Consejo.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Salud/Registran-en-Alaska-el-primer-caso-mundial-de-un-oso-polar-muerto-por-gripe-aviar-uc875873\">Registran en Alaska el primer caso mundial de un oso polar muerto por gripe aviar</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 103,
  "type": "article"
}