{
  "url": "https://www.elpais.com.uy/domingo/proyecto-uruguayo-paraguayo-desarrollo-un-modelo-de-traductor-que-supera-el-de-google-y-fue-premiado-en-mexico",
  "title": "Proyecto uruguayo-paraguayo desarrolló un modelo de traductor que supera el de Google y fue premiado en México",
  "description": "El invento es fruto de la colaboración entre el paraguayo Marvin Matías Agüero y los uruguayos Agustín Lucas, Alexis Baladón, Victoria Pardiñas, Santiago Góngora y Luis Chiruzzo. Se destacó en uno de los eventos más importantes del área.",
  "links": [
    "https://www.elpais.com.uy/domingo/proyecto-uruguayo-paraguayo-desarrollo-un-modelo-de-traductor-que-supera-el-de-google-y-fue-premiado-en-mexico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/99c11db/2147483647/strip/true/crop/2040x992+0+51/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F55%2F6ce982b24b8cb3a019416ec5d601%2Ffoto2.jpeg",
  "content": "<div>\n<h2>El invento es fruto de la colaboración entre el paraguayo Marvin Matías Agüero y los uruguayos Agustín Lucas, Alexis Baladón, Victoria Pardiñas, Santiago Góngora y Luis Chiruzzo. Se destacó en uno de los eventos más importantes del área.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Los uruguayos Agustín Lucas, Alexis Baladón, Luis Chiruzzo, Victoria Pardiñas y Santiago Góngora.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/79a6094/2147483647/strip/true/crop/1875x1289+138+212/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F55%2F6ce982b24b8cb3a019416ec5d601%2Ffoto2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2926497/2147483647/strip/true/crop/1875x1289+138+212/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F55%2F6ce982b24b8cb3a019416ec5d601%2Ffoto2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/79a6094/2147483647/strip/true/crop/1875x1289+138+212/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F55%2F6ce982b24b8cb3a019416ec5d601%2Ffoto2.jpeg\" />\n</picture>\n<div>\n<figcaption>Los uruguayos Agustín Lucas, Alexis Baladón, Luis Chiruzzo, Victoria Pardiñas y Santiago Góngora.</figcaption><p>Foto: cortesía</p></div>\n</figure>\n</div>\n<div>\n<p>Utilizado en al menos siete países de Sudamérica, el<b> guaraní </b>tiene alrededor de 8 millones de hablantes, y desde 2006 es reconocido como lengua oficial del Mercosur. Sin embargo, aunque es un idioma corriente —en Paraguay es hablado o entendido por casi el 90% de la población— existen pocos datos digitales o presencia del idioma en internet.</p><p>Teniendo esto en cuenta, un grupo de investigadores, cinco uruguayos y un paraguayo, desarrolló un<b> modelo de traductor español - guaraní</b>. El proyecto se originó en un trabajo de tesis y utilizó una estrategia nunca antes planteada: crear un sistema que genere automáticamente frases en guaraní y su correspondiente traducción en español, y a partir de estos datos, entrenar modelos de traducción a través del <b>Procesamiento de Lenguaje Natural (PLN)</b>, una subárea de la <b>Inteligencia Artificial.</b></p><p>“Nos basamos en el conocimiento gramatical, lingüístico, para construir un conjunto de textos artificial, sin depender de texto real digitalizado. Con ese texto generado artificialmente (porque no fue escrito por una persona hablante de la lengua, sino por un programa informático), e incluyendo un conjunto pequeño de ejemplos reales, se aumenta la cantidad de texto total disponible con la que se puede alimentar el programa informático que aprende a traducir de una lengua a la otra”, introduce<b> Luis Chiruzzo</b>, uno de los uruguayos involucrados en el proyecto que llevó alrededor de tres años de desarrollo.</p><p>“La conclusión más importante de nuestro trabajo es que este<b> texto generado artificialmente</b> mediante el uso de reglas gramaticales es suficiente para mejorar el desempeño de traductores automáticos, llegando a ser competitivo con el de Google y superarlo en algunos casos. No solo beneficia al guaraní, sino que abre camino para la <b>investigación en traductores</b> de otras lenguas del mundo”, añade en diálogo con <i>Domingo</i>.</p><p>En junio, este trabajo, fruto de la colaboración entre el paraguayo <b>Marvin Matías Agüero-Torales</b> y los uruguayos <b>Agustín Lucas</b>, <b>Alexis Baladón</b>, <b>Victoria Pardiñas</b>, <b>Santiago Góngora</b> y Chiruzzo, fue premiado en la edición 2024 de la <b>Annual Conference of the North American Chapter of the Association for Computational Linguistics</b>, una de las más importantes de su área a nivel mundial.</p><div>\n<figure>\n<picture>\n<img alt=\"Equipo del proyecto modelo traductor español-guaraní\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e98bcaf/2147483647/strip/true/crop/3000x2250+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F38%2Fc3f82c4043348455e02e3d0c99b9%2Ffoto1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b83f646/2147483647/strip/true/crop/3000x2250+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F38%2Fc3f82c4043348455e02e3d0c99b9%2Ffoto1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e98bcaf/2147483647/strip/true/crop/3000x2250+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F38%2Fc3f82c4043348455e02e3d0c99b9%2Ffoto1.jpg\" />\n</picture>\n<div>\n<figcaption>El proyecto modelo de traductor español-guaraní fue premiado en México.</figcaption><p>Foto: cortesía</p></div>\n</figure>\n</div><p>La distinción reconoció la excelencia académica del equipo y resaltó el potencial de la tecnología para la preservación de lenguas indígenas. Ahora, el trabajo también será presentado en la edición 16 de Ingeniería de Muestra (<i>ver recuadro</i>).</p><p>“Ganar este reconocimiento fue muy significativo, considerando que es una conferencia de referencia a nivel internacional, y que la investigación la realizamos puramente investigadores sudamericanos. Es un gran honor para nosotros y nuestro entorno académico, y nos consta que también lo es para la <b>comunidad latinoamericana de PLN</b>, ya que pone en valor la <b>investigación en Inteligencia Artificial</b> surgida desde este rincón del mundo.”, concluyó Chiruzzo.</p><div><p>El 11 y 12 de octubre la <b>Facultad de Ingeniería de la Universidad de la República</b>, junto a la <b>Fundación Ricaldoni</b>, presentará la <b>edición 16 de Ingeniería de Muestra</b>. Se trata de una feria científico-tecnológica interactiva que exhibe las líneas de investigación y los trabajos de fin de carrera de todas las ramas de la<b> ingeniería uruguaya</b>. </p><p>En esta oportunidad también serán expuestos proyectos actuales y que constituyen una apuesta al desarrollo nacional, tales como el Traductor español-guaraní. El evento contará con 75 stands interactivos y algunas de las áreas en las que se realizarán exposiciones y actividades son las siguientes: energía y potencial eólico y solar; uso y optimización de baterías para la movilidad eléctrica; aprovechamiento y explotación del hidrógeno verde; colaboraciones con las grandes obras de infraestructura y bio refinerías. </p><p>Durante los dos días habrá charlas para estudiantes de educación media que estén interesados/as en estudiar ingeniería. También tendrá lugar la cuarta edición del <b>Concurso Nacional de Estructuras </b>y la onceava del <b>Concurso de Construcción de Puentes con Materiales No Tradicionales</b>, que se realizará simultáneamente en Montevideo, Rocha y Tacuarembó (tendrá transmisión por YouTube). Además, se realizarán visitas guiadas a laboratorios e instalaciones de la facultad, donde el público podrá conocer el túnel de viento, el canal de olas y el laboratorio de termodinámica.</p><p>La feria contará con patio de comidas y espectáculos artísticos. Todas las actividades serán en el predio de la Facultad de Ingeniería (Senda Nelson Landoni esq. Julio Herrera y Reissig), de 11.00 a 21.00, con entrada libre y gratuita a todo el público.</p><div>\n<figure>\n<picture>\n<img alt=\"Ingeniería de Muestra\" srcset=\"https://imgs.elpais.com.uy/dims4/default/209ea92/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F33%2F806913de4fe5bd2ca998b73ef6cd%2F07.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d0e0b93/2147483647/strip/true/crop/1024x683+0+0/resize/2048x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F33%2F806913de4fe5bd2ca998b73ef6cd%2F07.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/209ea92/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F33%2F806913de4fe5bd2ca998b73ef6cd%2F07.jpg\" />\n</picture>\n<div>\n<figcaption>Feria Ingeniería de Muestra.</figcaption><p>Foto: cortesía Fundación Ricaldoni</p></div>\n</figure>\n</div></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/la-azotea-de-la-facultad-de-ingenieria-esta-conectada-con-la-nasa-para-que\">\nLa azotea de la Facultad de Ingeniería está conectada con la NASA; ¿para qué?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/capa-de-ozono-medidas-relevadas-por-facultad-de-ingenieria-sobre-montevideo-muestran-niveles-criticos\">\nCapa de ozono: medidas relevadas por Facultad de Ingeniería sobre Montevideo muestran niveles críticos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/estudiantes-de-ingenieria-crean-una-mano-robotica-para-asistir-en-las-comidas\">\nEstudiantes de Ingeniería crean una mano robótica para asistir en las comidas\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-29T05:00:01.705",
  "ttr": 165,
  "type": "article"
}