{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/solo-1-de-las-enfermedades-son-hereditarias-el-resto-esta-influenciado-por-como-vivimos-dice-genetista",
  "title": "\"Solo 1% de las enfermedades son hereditarias, el resto está influenciado por cómo vivimos\", dice genetista",
  "description": "O Globo - GDAMariano Zallis se ha dedicado al estudio de la epigenética, la ciencia que investiga cómo nuestros genes se activan o desactivan sin que la secuencia del ADN sea modificada. Para el jefe del...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/solo-1-de-las-enfermedades-son-hereditarias-el-resto-esta-influenciado-por-como-vivimos-dice-genetista"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/70b0f7d/2147483647/strip/true/crop/317x154+0+15/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fanexos%2Fimagen%2F13%2F278500.jpg",
  "content": "<div>\n<p><b><i>O Globo - GDA</i></b><br />Mariano Zallis se ha dedicado al estudio de la <b>epigenética</b>, la <b>ciencia que investiga</b> cómo nuestros <b>genes se activan o desactivan</b> sin que la secuencia del ADN sea modificada. Para el jefe del Departamento de Enfermedades Infecciosas y Parasitarias de la Facultad de Medicina de la Universidad Federal de Río de Janeiro (UFRJ), \"podemos influir en nuestros genes y <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/reinventarse-dejar-atras-una-vida-por-otra\">reinventarnos</a>, incluso después de los 60 años\".</p><p>—Estudios recientes han revelado que las <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/podemos-alimentarnos-a-base-de-proteinas-vegetales-y-mantenernos-sanos\">dietas basadas en vegetales</a> pueden reducir la edad biológica de las personas. ¿Cómo influye el estilo de vida en mecanismos tan complejos como la regulación genética?</p><p>—Los <b>genes no son dueños</b> de nuestro <b>destino</b>. Ellos no se controlan por sí mismos. Quien controla es el entorno, es decir, la forma en que vivimos, todo lo que nos rodea, los acontecimientos a lo largo de nuestra vida, nuestros hábitos. Y en esto, nuestro cerebro cumple un papel fundamental.</p><p>—¿Por qué?</p><p>—Porque nuestras células no perciben el entorno, quien lo ve es el cerebro. Todo lo que sentimos pasa por él. El cerebro transforma la sensación en información, y esto llega a las células.</p><p>—¿Y los genes?</p><p>—Los <b>genes se regulan a partir de reacciones</b> a la información del <b>entorno</b>. Solo alrededor del 1% de las enfermedades son hereditarias, determinadas exclusivamente por un componente genético. Y aun así, el efecto es limitado. Solo alrededor del 10% de los casos de cáncer de mama y colorrectal son de origen hereditario. Aun así, tener una mutación en los genes BRCA 1 o 2, por ejemplo, no es una certeza de cáncer de mama. La mayoría de las enfermedades están relacionadas con las interacciones de nuestro cuerpo con el mundo que nos rodea.</p><div>\n<figure>\n<picture>\n<img alt=\"Mariano Zallis.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6e0de21/2147483647/strip/true/crop/571x800+0+0/resize/571x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F7a%2F095cab4d404f83af69973acde96a%2Fmariano-zallis.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5fb74fb/2147483647/strip/true/crop/571x800+0+0/resize/1142x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F7a%2F095cab4d404f83af69973acde96a%2Fmariano-zallis.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6e0de21/2147483647/strip/true/crop/571x800+0+0/resize/571x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F7a%2F095cab4d404f83af69973acde96a%2Fmariano-zallis.jpg\" />\n</picture>\n<div>\n<figcaption>Mariano Zallis, genetista.</figcaption><p>Foto: Difusión. </p></div>\n</figure>\n</div><p>—¿Las \"cosas buenas\" ayudan?</p><p>—Sí. Los <b>buenos hábitos</b>, llevar la vida de forma positiva, realmente <b>ayudan</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Ejercitarse en grupo.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/34b40f1/2147483647/strip/true/crop/960x464+0+0/resize/960x464!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F3e%2F43db578742a4a794d235157bc71f%2Fejercitarse-en-grupo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0e3141a/2147483647/strip/true/crop/960x464+0+0/resize/1920x928!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F3e%2F43db578742a4a794d235157bc71f%2Fejercitarse-en-grupo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/34b40f1/2147483647/strip/true/crop/960x464+0+0/resize/960x464!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F3e%2F43db578742a4a794d235157bc71f%2Fejercitarse-en-grupo.jpg\" />\n</picture>\n<div>\n<figcaption>Ejercitarse regularmente ayuda en todos los sentidos a la salud.</figcaption><p>Foto: Pixnio.</p></div>\n</figure>\n</div><p>¿Y el estrés?</p><p>—El <b>estrés de cualquier tipo</b> a lo largo de la vida es un <b>factor de enfermedad</b>. Esto incluye la alimentación y los malos hábitos. Hoy en día vemos a personas jóvenes con tipos de cáncer que antes solo aparecían después de la mediana edad. El tabaquismo y la mala alimentación tienen un peso negativo inmenso sobre la regulación de los genes. Por otro lado, el ejercicio tiene un gran impacto positivo.</p><p>—¿Y el papel de la genética?</p><p>—Claro que tiene peso. Pero <b>no es determinante</b> para la gran mayoría de las <b>enfermedades</b> ni para la <b>forma</b> en <b>que envejecemos</b>. Los gemelos univitelinos comparten el genoma, pero expresan cargas genéticas diferentes y envejecen de manera distinta, porque los genes se regulan y responden a los estímulos que recibimos a lo largo de la vida.</p><p>—¿Y cuándo comienza la influencia sobre el genoma?</p><p><b>Nacemos</b> con una <b>herencia genética</b>, pero esta <b>se va moldeando</b> por <b>factores externos</b> desde la gestación. Cuando ocurre la fecundación, la carga genética transmitida por el padre y la madre puede ser buena o mala, dependiendo de sus experiencias. Sin embargo, el cuerpo tiene un mecanismo de reinicio, de limpieza epigenética, que borra esa carga epigenética. Esto ocurre para que una nueva vida pueda comenzar y seguir su propio camino. Tal vez una persona más saludable o más feliz.</p><p>—¿Todas las marcas que heredamos son borradas?</p><p>—No. Existen marcas muy fuertes dejadas por acontecimientos dramáticos, como guerras, hambre, desastres, la pandemia, que no solo no se borran en algunas personas, sino que incluso podrían transmitirse, de alguna manera, a las generaciones siguientes. Hay estudios que sugieren esto.</p><div>\n<figure>\n<picture>\n<img alt=\"Sobrevivientes de Auschwitz.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fe49a26/2147483647/strip/true/crop/2048x1486+0+0/resize/1440x1045!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2F03%2F5eb763e5430589c7f24f22c48dcc%2Fsobrevivientes-de-auschwitz.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f4e5eab/2147483647/strip/true/crop/2048x1486+0+0/resize/2880x2090!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2F03%2F5eb763e5430589c7f24f22c48dcc%2Fsobrevivientes-de-auschwitz.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fe49a26/2147483647/strip/true/crop/2048x1486+0+0/resize/1440x1045!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2F03%2F5eb763e5430589c7f24f22c48dcc%2Fsobrevivientes-de-auschwitz.jpg\" />\n</picture>\n<div>\n<figcaption>Hechos muy traumáticos como el Holocausto pueden dejar huellas genéticas.</figcaption><p>Foto: Flickr.</p></div>\n</figure>\n</div><p>—¿Qué tipo de estudio?</p><p>—Por ejemplo, sobre el Holocausto, que está muy bien documentado. En Israel hay estudios con tres generaciones de sobrevivientes y sus descendientes. Y estas investigaciones detectaron una frecuencia significativa de, por ejemplo, trastornos metabólicos en los hijos y nietos de sobrevivientes de los campos de concentración nazis. También trastornos psicológicos, como claustrofobia. Estudios en los Países Bajos, con descendientes de personas que sufrieron hambre en la infancia debido a los bloqueos de alimentos durante la Segunda Guerra Mundial, arrojaron resultados similares. Es perturbador. Yo mismo desciendo de sobrevivientes del Holocausto.</p><p>—¿Cómo funcionan esas <b>marcas genéticas</b>?</p><p>El núcleo es un mecanismo genético llamado <b>metilación</b>. En términos generales, la metilación es el ajuste fino que regula dónde, cuándo, la velocidad y la intensidad con la que se expresa un gen.</p><p>—¿Y cómo entra la epigenética en esto?</p><p>—La epigenética no se basa en el estudio del genoma en sí, sino en la forma en que los genes se comportan. Tenemos muchas más características que genes, y la metilación es fundamental para eso. La visión clásica de que un gen es la receta de una proteína es solo un modelo teórico muy simplificado. La vida real se expresa de manera compleja y la metilación es el agente de esa diversidad. Es ella la que hace que los genes importantes para el corazón se expresen en él y no en otras partes del cuerpo, por ejemplo.</p><p>—¿Es por eso que tantas enfermedades e incluso el envejecimiento se han asociado con factores epigenéticos?</p><p>—Sí. La <b>forma</b> en que <b>envejecemos</b> está <b>ligada</b> al <b>metabolismo</b> (funcionamiento de los órganos, regulación del peso), al colágeno (apariencia de la piel) y a una serie de otros factores.</p><div>\n<figure>\n<picture>\n<img alt=\"Ancianos.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/928d13a/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F00%2F17e8b99843b393e4d9a423b7e5d5%2Fancianos.jfif 1x, https://imgs.elpais.com.uy/dims4/default/63ddf38/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F00%2F17e8b99843b393e4d9a423b7e5d5%2Fancianos.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/928d13a/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F00%2F17e8b99843b393e4d9a423b7e5d5%2Fancianos.jfif\" />\n</picture>\n<div>\n<figcaption>No todos envejecemos de la misma manera.</figcaption><p>Foto: Commons.</p></div>\n</figure>\n</div><p>—¿Podemos decir que los centenarios tienen un buen epigenoma?</p><p>De cierta forma, sí. Los centenarios siempre han existido a lo largo de la historia de la humanidad. Ellos seguían vivos mientras sus familiares morían mucho más jóvenes. Y, de hecho, existen personas que tienen naturalmente una especie de blindaje genético. Hoy vivimos más, pero no es porque haya más personas con blindaje genético; estos siguen siendo pocos.</p><p>—¿Y cuál es la diferencia?</p><p>Cambios ambientales, como un mayor acceso a alimentos de calidad, agua potable y los avances de la medicina, como antibióticos y vacunas. No existe un gen del envejecimiento o de la longevidad. El ambiente es fundamental. Nuestros aproximadamente 25,000 genes son modulados por una serie de factores influenciados por la forma en que vivimos. Mucha gente se engaña con artificios, pero nuestro cuerpo no puede ser engañado.</p><p>—¿Cómo?</p><p>No sirve de nada llenarse la cara de botox y otros procedimientos si el cuerpo está mal por dentro. La persona continuará envejeciendo rápidamente, por más que intente disimularlo.</p><p>—¿Y qué se puede hacer?</p><p>—El consejo de una buena alimentación y ejercicio es verdadero y necesario. El estrés es un factor aún más difícil de controlar porque no es voluntario. Por eso, intentar llevar la vida de una manera más positiva es importante. La <b>terapia, el yoga, la meditación, todo eso ayuda</b>. Podemos influir en nuestros genes y reinventarnos, incluso después de los 60 años. Hay esperanza incluso para quienes piensan que “ya pasó su tiempo”. Es posible vivir más y con calidad. Nuestra vida es finita, pero puede ser mejor.</p><p>—Pero hay personas que realmente parecen mucho más jóvenes o mayores que las demás de su edad. ¿Por qué?</p><p>—Hay personas que tienen un <b>reloj biológico más acelerado</b> que otras, pero la forma en que vivimos también ayuda a ajustar las manecillas. Nuestra edad real es la biológica, no la que está en nuestro certificado de nacimiento.</p><p>—¿Y los niños?</p><p>—Los niños deberían consumir más alimentos que ayuden a prevenir la formación de radicales metilo, que interfieren negativamente en la metilación. Una alimentación rica en pescados, granos y vegetales es importante. La actividad física en la infancia es otro punto fundamental.</p><p>—¿Qué busca la epigenética?</p><p>—Comprender mejor cómo interactuamos con todo lo que nos rodea y cómo podemos aprovechar eso para vivir mejor. Estamos comenzando a explorar la punta de esta compleja red, nuestro epigenoma. Es una ciencia en su inicio, pero tiene un efecto liberador.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/esta-escrito-en-nuestros-genes-si-podemos-llegar-a-ser-deportistas-de-elite\">\n¿Está escrito en nuestros genes si podemos llegar a ser deportistas de élite?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/el-genoma-humano-podria-tener-hasta-un-20-menos-de-genes-de-lo-que-se-creia\">\nEl genoma humano podría tener hasta un 20% menos de genes de lo que se creía\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/desafio-y-riesgo-el-reemplazo-de-genes\">\nDesafío y riesgo: el reemplazo de genes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/personas-que-se-parecen-sin-ser-parientes-pero-comparten-similitudes-geneticas\">\nPersonas que se parecen sin ser parientes, pero comparten similitudes genéticas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-28T10:00:00.188",
  "ttr": 262,
  "type": "article"
}