{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/5/nicolas-viera-presento-precandidatura-a-intendente-de-colonia-con-criticas-hacia-la-politica-clientelar-del-pn-y-con-propuestas-razonables-de-gobierno/",
  "title": "Nicolás Viera presentó precandidatura a intendente de Colonia, con críticas hacia “la política clientelar” del PN y con “propuestas razonables” de gobierno",
  "description": "El actual diputado frenteamplista instó a conformar “una nueva mayoría” con votantes de distintos partidos para lograr el triunfo de esa fuerza política en las elecciones departamentales.",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/5/nicolas-viera-presento-precandidatura-a-intendente-de-colonia-con-criticas-hacia-la-politica-clientelar-del-pn-y-con-propuestas-razonables-de-gobierno/",
    "https://ladiaria.com.uy/colonia/articulo/2024/5/nicolas-viera-presento-precandidatura-a-intendente-de-colonia-con-criticas-hacia-la-politica-clientelar-del-pn-y-con-propuestas-razonables-de-gobierno/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS214000_20240516ID_0217-lpr_article_main.jpg?r=OsjbFLssLnJujz0g",
  "content": "<div>\n    <p>De locatario, en un acto que se desarolló el jueves 16 en el Club Rosario Atlético, el diputado por el Frente Amplio (FA) Nicolás Viera lanzó su precandidatura a intendente de Colonia, de cara a las elecciones internas que se desarrollarán en junio próximo.  </p>\n<p>Más allá de la realización de esa instancia electoral, es un hecho que Viera, al igual que Carlos Fernández (Lista 1001) -el otro postulante que aspira a ser jefe comunal tras conseguir el aval del plenario departamental del FA-, competirá en la elección departamental de mayo de 2025, en la cual la coalición de izquierdas apunta a destronar al Partido Nacional (PN) del gobierno coloniense. </p>\n<p>En ese acto, Viera fue acompañado por referentes de diez agrupaciones del FA que respaldan su precandidatura y por el senador del MPP, Alejandro Sánchez, en una sala colmada de público.</p>\n<p>A la luz de los resultados obtenidos en anteriores elecciones, en primera instancia la competencia con PN no aparenta ser fácil para la coalición de izquierdas. No obstante, según dijo Viera, “estamos en un momento histórico para el departamento de Colonia, ya que por primera vez en 40 años se rompe el caudillismo” dado que “ninguno de los grandes líderes que ha tenido el PN a nivel departamental comparecerá en la próxima elección, por lo cual obliga a renovar el sistema político”. En estas elecciones no se presentarán el actual intendente Carlos Moreira ni el exintendente Walter Zimmer.  </p>\n<p>Si bien el postulante frenteamplista cuestionó fuertemente a la administración que ha desarrollado el PN en Colonia, advirtió que “hemos heredado cosas buenas y malas y no podemos pasar hurgando en el pasado”, sino que “debemos avanzar mirando el futuro, batallando desde la idea y de la propuesta”.  </p>\n<p>“Creo que no gano nada criticando a Moreira”, dijo Viera, pero aclaró que “sí debo criticar cuáles son los aspectos negativos de la política clientelar del PN”, porque “no es menor cómo determinado grupo de gente -cuatro o cinco familias- se han disputado el gobierno departamental, militando a su favor, en detrimento de las necesidad de de la gente”.</p>\n<p>Viera también cuestionó las políticas de contratación de personal, así como la gestión del mismo, que desarrolla comuna coloniense,  aunque“sin pegarle a los trabajadores”. “Los trabajadores de la Intendencia tienen las capacidades” que ese órganismo público “les ha dado – a algunos muchos y a otros nada-”, y ellos “son fruto de esa política clientelar”.  “Por tanto, no podemos embarcarnos en una campaña que vaya dirigida a pegarle los trabajadores de la intendencia, porque además ese organismo tiene la obligación -no cumplida- de garantizar los derechos a los trabajadores, como la existencia de un escalafón -que no existe-, y asegurarle un sueldo decoroso a los trabajadores, que se terminan jubilando con sueldos magros”, comentó Viera. Asimismo, el actual diputado dijo que los funcionarios municipales “para conseguir horas extras deben ir al comité de Moreira”.</p>\n<p>“Existe una lógica cultural para que la gente vaya a los comités del PN a buscar trabajo” y “lo que está mal es que haya personas deshonestas que se valen de promesas de empleo para lograr el voto”, aseguró Viera, y propuso “avanzar sobre políticas serias, transparentes, que den garantías para que las personas no deban ir a golpearle la puerta a un político para poder acceder a un lugar de trabajo”. </p>\n<p>En tanto, Viera dijo que en caso de resultar electo intendente ordenará la realización de “una auditoría de gestión para saber dónde estamos parados y conocer a fondo los bienes de la Intendencia”. Además, dijo que su programa de gobierno prevé llevar adelante “un shock de infraestructura, porque tenemos la capacidad para poder generar una diagramación de las obras que cada uno de los territorios requieren”, a través de la coordinación con “los13 municipios que habrá en el próximo período” y del “trabajo con la sociedad civil organizada, para saber cuáles serán las obras necesarias para hacer”. Viera también propuso la construcción de “espacios públicos de calidad, piscinas comunitarias en cada pueblo”, y “un plan de recolección de basura como se aplica en el departamento de Canelones”, entre otras cosas.</p>\n<p>Por otro lado, Viera dijo que la comuna debe tener mayor incidencia en los procesos de construcción de viviendas, a partir de la cesión de tierras, así como en la erradicación de asentamientos irregulares, algunos de los cuales “tienen más de 40 años”.</p>\n<p>El precandidato frentamplista también cuestionó a la conducción de la comuna coloniense, porque “ningún funcionario con cargo ha hablado sobre los últimos cierres de empresa y de los conflictos con despidos ocurridos en varias empresas del departamento” en los últimos meses. </p>\n<p>Viera también reclamó al gobierno coloniense por “la demora” de la instalación del Centro Regional Sur de la Universidad de la República en Colonia del Sacramento. “Hace seis meses que estamos esperando que la intendencia aporte el local para la Udelar”, pero “creemos que no lo hace porque la intendencia no tiene local propio y a Moreira no le gusta gastar.” “Si tiene que gastar 100, 200 ó 400 mil pesos que lo haga, que el FA lo respalda, porque eso no será un gasto, sino una inversión”, subrayó. </p>\n<p>Finalmente, Viera dijo que para “ganar las elecciones departamentales será necesario construir una nueva mayoría”, por lo cual “hay que esumar a los buenos vecinos de otros partidos que están disconformes con la gestión del PN”. “¿Por que razón no logramos ganar en las elecciones departamentales si desde 2009 ganamos en las elecciones de octubre?”, interrogó Viera, y alentó a “construir un programa razonable, concreto que responda a las necesidades de la gente”, para “convencer a los vecinos con las propuestas”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-17T19:35:59+00:00",
  "ttr": 187,
  "type": "article"
}