{
  "url": "https://www.elpais.com.uy/eme/lifestyle/se-acerca-san-valentin-cual-es-el-origen-y-significado-de-esta-celebracion-de-los-enamorados",
  "title": "Se acerca San Valentín, ¿cuál es el origen y significado de esta celebración de los enamorados?",
  "description": "san valentín La fiesta de San Valentín tiene diferentes tipos de celebraciones a lo largo del globo, pero todas tienen algo en común: el amor está ante todo.         Con información de Agencia AFPEl 14 de...",
  "links": [
    "https://www.elpais.com.uy/eme/lifestyle/se-acerca-san-valentin-cual-es-el-origen-y-significado-de-esta-celebracion-de-los-enamorados",
    "https://www.elpais.com.uy/eme/lifestyle/se-acerca-san-valentin-cual-es-el-origen-y-significado-de-esta-celebracion-de-los-enamorados?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0827959/2147483647/strip/true/crop/1000x486+0+123/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F02%2F10%2F5c60c28cc42b6.jpeg",
  "content": "<div>\n<p>\nsan valentín\n</p>\n<h2> La fiesta de San Valentín tiene diferentes tipos de celebraciones a lo largo del globo, pero todas tienen algo en común: el amor está ante todo.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"San Valentín. foto: Shutterstock\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8cb4360/2147483647/strip/true/crop/1000x688+0+22/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F02%2F10%2F5c60c28cc42b6.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/917a43c/2147483647/strip/true/crop/1000x688+0+22/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F02%2F10%2F5c60c28cc42b6.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8cb4360/2147483647/strip/true/crop/1000x688+0+22/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F02%2F10%2F5c60c28cc42b6.jpeg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p><b><i>Con información de Agencia AFP</i></b><br />El 14 de febrero se celebra en todo el mundo el onomástico de<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/san-valentin-por-que-se-celebra-cada-14-de-febrero\">San Valentín</a>o el <b>día de los enamorados</b>. A pesar de estar rodeada por una cuestión comercial y de consumo, la fecha es una excusa para celebrar la amistad y el amor, que tiene raíces en la historia de la iglesia católica romana.</p><p>No existe una única versión sobre su origen, pero la más aceptada se remonta al reinado de Claudio III como emperador romano. Según relatos históricos el emperador decidió que los hombres jóvenes debían ser soldados y como consideraba que eran más efectivos si eran solteros prohibió su casamiento.</p><p>Valentín —un sacerdote de los templos del emperador— consideró que esto era una injusticia y siguió casando en secreto a los jóvenes enamorados, lo que lo llevó a la prisión. Mientras estaba preso se enamoró de la hija del carcelero y antes de ser ejecutado, el 14 de febrero del 269 d.C., le dejó una carta a su amada en la que firmaba como “Tu Valentín”, de allí surgiría la expresión “sé mi Valentín”.</p><p>Con el paso del tiempo, la muerte de San Valentín lo convertiría en el patrón de los enamorados y las cartas de amor y amistad se entregarían en el aniversario de su muerte.</p><div>\n<p>\n</p><h3>En el mundo</h3>\n<p></p>\n</div><p>La<b> fiesta de San Valentín</b> tiene diferentes tipos de celebraciones a lo largo del globo, pero todas tienen algo en común: el amor está ante todo.</p><p>Si bien se cree que la tradición de enviarse cartas de amor en esta fecha la creó el propio sacerdote al dejarle una misiva a su amada, fue en 1842 que Esther Howland una empresaria estadounidense recibió una elaborada carta romántica y decidió comenzar su propio negocio de tarjetas de San Valentín, popularizando el intercambio en Estados Unidos.</p><p>La también artista incorporó a sus diseños de tarjetas el corazón y la figura de Cupido, dios del deseo amoroso de la mitología romana.En tanto, en Verona, Italia, la ciudad de Romeo y Julieta cada año se realiza un concurso de cartas de amor para el personaje creado por Shakespeare. Este acontecimiento incluso inspiró la película Cartas a Julieta (2010) protagonizada por Amanda Seyfried y Gael García Bernal.</p><p>Cada año se envían a la enamorada más famosa del mundo unas ocho mil cartas que son contestadas por los voluntarios del “Club de Julieta”.</p><div>\n<p>\n</p><h3>Otra cara</h3>\n<p></p>\n</div><p>Mientras que en América Latina, el día de San Valentín es visto como una oportunidad de celebrar la amistad y el amor, no solo de pareja, sino también fraternal, la realidad es otra en Camboya. La celebración, que también se realiza en muchos países del sudeste asiático, es considerada es vista como una amenaza hacia la dignidad y la reputación de las personas y escandaliza a países como Camboya o Tailandia, donde las relaciones prematrimoniales no son aceptadas.Según el gobierno, el día de los enamorados incita a los jóvenes “olvidar sus estudios y a perder su reputación, su dignidad y la de su familia”. </p><p>Además, recalcó que no se trata de una celebración tradicional del pueblo.La fiesta es considerada por los conservadores camboyanos como una amenaza para las creencias budistas tradicionales ya que proviene de una celebración de occidente.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-22T12:44:13.984",
  "ttr": 112,
  "type": "article"
}