{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/uruguayos-en-alerta-por-el-huracan-milton-algunos-se-alejan-de-la-costa-y-otros-deciden-quedarse",
  "title": "Uruguayos en alerta por el huracán Milton: algunos se alejan de la costa y otros deciden quedarse",
  "description": "Las autoridades de la Agencia de Gestión de Emergencias de Estados Unidos (FEMA) advirtieron este miércoles que el huracán Milton será “catastrófico y mortal”, por lo que instan a abandonar la zona de riesgo...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/uruguayos-en-alerta-por-el-huracan-milton-algunos-se-alejan-de-la-costa-y-otros-deciden-quedarse"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d372101/2147483647/strip/true/crop/800x389+0+47/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2Fd8%2Fd4d84b2a4400a02a2574593a9df3%2F461796588-545174361429702-2008053742715150665-n.jpg",
  "content": "<div>\n<p>Las autoridades de la Agencia de Gestión de Emergencias de Estados Unidos (FEMA) advirtieron este miércoles que el <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/huracan-milton-ahora-ultimas-noticias-ciclon-florida-9-10-2024\"><b>huracán Milton</b></a> será “<b>catastrófico y mortal</b>”, por lo que instan a abandonar la zona de riesgo o, en su defecto, buscar lugares seguros para refugiarse.</p><p>En los hechos, sin embargo, la decisión de irse o quedarse en la zona no es tan sencilla. Así lo detalla en diálogo con <i>El País</i> Sebastián Pírez, un uruguayo que lleva 21 años viviendo en Estados Unidos y hoy aguarda desde su hogar, en la <b>bahía de Tampa</b> (Florida), el paso de Milton.</p><p>“La <b>decisión de evacuar</b> se debe hacer días antes, ya que hasta 48 horas antes las rutas se congestionan y es muy muy difícil salir. Ahora mismo, <b>querer salir es suicida</b>. No se mueve el tráfico y te puede agarrar la tormenta en el auto y en la ruta. Mi decisión de quedarme fue que en donde vivo no es una<b> zona de inundación</b>, si así fuera la evacuación es mandatoria”, explica.</p><p>“Acá estamos muy cerca de donde se proyecta que pase el <b>ojo del huracán</b>, si es que no cambia. Tengo todas las ventanas <b>cubiertas con chapas</b>, tengo <b>generador</b> porque lo más seguro es que se vaya la luz, compramos muchísima agua, comida, tengo un parrillero de gas y estamos preparándonos”, detalla Sebastián sobre la preparación de su familia.</p><p>En la zona en la que vive, en el área de <b>Riverview</b>, “empezaron las ráfagas de viento, aunque se estima que los vientos fuertes de huracán sean entre las 22:00 y las 2:00 de la madrugada”. “Aquí <b>la mayoría de gente se ha quedado en sus casas</b> y aproximadamente <b>un millón se fueron</b>”, agrega.</p><div>\n<p>\n</p><h3>Más de 20 años aguantando huracanes</h3>\n<p></p>\n</div><p>Desde <b>Lake worth beach</b>, Martín Correa, uruguayo radicado hace 23 años en Estados Unidos, cuenta que se despertó a las 2:00 de la madrugada para ver cómo estaban las cosas y no pudo dormirse hasta las 6:00. “Estos episodios están llenos de ansiedad, porque no sabés muy bien qué puede pasar”, cuenta a <i>El País</i>.</p><p>Correa, que lleva años trabajando en la construcción en la zona, cuenta que también se quedará en su hogar, puesto que cuenta con <b>ventanas contra huracanes</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Casa con contraventanas a prueba de huracanes\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8869b5b/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F51%2F4a10e2344d319c698e39c347e0c8%2Fwhatsapp-image-2024-10-09-at-12-32-18-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/85d3cfe/2147483647/strip/true/crop/1200x1600+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F51%2F4a10e2344d319c698e39c347e0c8%2Fwhatsapp-image-2024-10-09-at-12-32-18-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8869b5b/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F51%2F4a10e2344d319c698e39c347e0c8%2Fwhatsapp-image-2024-10-09-at-12-32-18-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Casa con contraventanas a prueba de huracanes</figcaption><p>Foto: Martín Correa</p></div>\n</figure>\n</div><p>“Ya tengo muchos huracanes vividos. El último golpe directo que viví fue en 2004 y en estos años he vivido muchas situaciones de amenaza de golpe directo, que finalmente terminan desviándose”, explica.</p><p>Según lo que marcan las agencias meteorológicas, al momento de la comunicación con El País la zona en la que vive Martín está bajo<b> alerta de tormenta tropical</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Trayectoria del huracán Milton\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f607dd5/2147483647/strip/true/crop/1327x1094+0+0/resize/1327x1094!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2F79%2F40d3bf9c4943be4deb6788446ccb%2Ftrayectoria-del-huracan-milton.jpg 1x, https://imgs.elpais.com.uy/dims4/default/52370cb/2147483647/strip/true/crop/1327x1094+0+0/resize/2654x2188!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2F79%2F40d3bf9c4943be4deb6788446ccb%2Ftrayectoria-del-huracan-milton.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f607dd5/2147483647/strip/true/crop/1327x1094+0+0/resize/1327x1094!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2F79%2F40d3bf9c4943be4deb6788446ccb%2Ftrayectoria-del-huracan-milton.jpg\" />\n</picture>\n<div>\n<figcaption>Trayectoria del huracán Milton</figcaption><p>Foto: Captura de aplicación de advertencia por paso de huracanes</p></div>\n</figure>\n</div><p>Consultado por qué <b>recomendaciones ha dado el gobierno</b> para prepararse para la llegada del huracán, Martín tiene claras las instrucciones: “Tener cuatro días de provisiones, de líquidos y comida. Yo tengo, todos los años, suministros de agua, enlatados, linternas, generador… En caso de que llegue un huracán, el gobierno federal te devuelve el dinero invertido en comprar un generador. También se recomienda tener un bolso con<b> ropa para un par de días</b> en caso de tener que evacuar. Y es importante tener todos los <b>documentos fundamentales”</b>.</p><div>\n<p>\n</p><h3>Refugios llenos, falta de combustible y corte de energía</h3>\n<p></p>\n</div><p>Desde la carretera, María José Vargas, otra de las uruguayas residentes en Tampa, filma para <i>El País</i> lo que ve: calles desiertas, casas con las ventanas tapiadas y lluvia incesante.</p><p>Junto a su esposo y sus hijos, de 15, 13 y 3 años, decidieron evacuarse e ir a un lugar más seguro. “Tengo a mi papá, mi mamá y mi abuela, ellos son los que están un poco más al norte y vamos en camino a casa de ellos. Transportarse se hace difícil por que <b>no hay nafta</b> en ningún lado hace 2 días. Además, <b>no hay transporte público</b> y los pocos Uber que hay están ofreciendo viajes solo a los refugios”, cuenta.</p><p>María José explica que, según las previsiones, el huracán ingresará por la ciudad de <b>Sarasota</b> y la recomendación es alejarse el máximo de allí. \"Ya empezó la lluvia desde aproximadamente las 6:00 de la mañana, por ahora no hay viento. Todo está cerrado, a partir de la una de la tarde no se puede estar en la calle. En mi casa ya <b>no hay internet</b>, dicen que demorará 8 horas para restablecerse”, agrega.</p><div><p>Desde el Ministerio de Relaciones Exteriores (MREE) dijeron a <i>El País</i> que, de momento, “se está informando a los compatriotas de las medidas de seguridad y los contactos de emergencia”.</p><p><b>Oficina de Asistencia al Compatriota:</b><br />29021010, internos 76242, 76243, 76244<br />098 051 052.</p><p><b>Consulado de Uruguay en Miami:</b><br />2103 Coral Way 600, Miami<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#f192969c98909c98b19c83839494df968493df8488\" target=\"_blank\"><span>[email protected]</span></a> <br />(305) 443-7253 <br /></p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lorena-zeballos",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-09T17:35:32.794",
  "ttr": 155,
  "type": "article"
}