{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/la-remolacha-es-una-gran-aliada-para-la-salud-5-beneficios-y-tips-para-prepararla-sin-perder-sus-propiedades",
  "title": "La remolacha es una gran aliada para la salud: 5 beneficios y tips para prepararla sin perder sus propiedades",
  "description": "Los pigmentos naturales que dan a la remolacha su color oscuro se llaman betalaínas y tienen un alto poder antioxidante. Para aprovecharla al máximo lo mejor es consumirla cruda, asada o en jugo.",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/la-remolacha-es-una-gran-aliada-para-la-salud-5-beneficios-y-tips-para-prepararla-sin-perder-sus-propiedades"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c963611/2147483647/strip/true/crop/780x379+0+128/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F06%2Fcbc59f2a495491e7438b35df3a27%2Fremolachas.jpg",
  "content": "<div>\n<p><b><i>El Universal/GDA</i></b><br />Desde la Antigua Grecia se sabía que la <a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/salud-eme/lorenutri-cuatro-recetas-para-incorporar-remolachas-mas-alla-de-las-ensaladas\">remolacha</a><b> </b>es buena para nuestro organismo pero ahora nuevas pruebas empiezan a revelar los extraordinarios <b>beneficios </b>de este vegetal y por qué deberíamos incluirlo en nuestra dieta.</p><p>Aquí te dejamos cinco:</p><div>\n<p>\n</p><h3>1. El poder antioxidante de las betalaínas</h3>\n<p></p>\n</div><p>Los pigmentos naturales que dan a la remolacha su color oscuro y fuerte se llaman <b>betalaínas </b>y tienen un <b>alto poder antioxidante</b>. Hace unos años, una investigación realizada en Italia demostró que son capaces de <b>matar células de cáncer de colon</b>, al menos en estudios de laboratorio.</p><p>Es sabido que ingerir una dieta rica en vegetales y frutas es bueno para prevenir enfermedades. Pero las betalaínas no son el único ingrediente mágico. Uno de los superpoderes de la remolacha es que es increíblemente rica en <b>nitratos</b>.</p><p>Consumir demasiados nitrato puede no parecer una buena idea. Después de todo, cuando se añaden nitratos como conservantes a las carnes procesadas, pueden aumentar el riesgo de <b>cáncer de intestino</b>.</p><p>Sin embargo, cuando consumimos el nitrato natural presente en vegetales, como la remolacha, sucede algo impresionante. Las bacterias que viven en nuestra boca provocan que los nitratos se transformen en <b>nitrito </b>y, posteriormente, en óxido nítrico, una poderosa molécula con diversos efectos en todo nuestro organismo. Entre otras cosas, el óxido nítrico aumenta el flujo sanguíneo a varios órganos, incluido el pene.</p><p>\"El óxido nítrico es un <b>vasodilatador</b>. Hace que nuestros vasos sanguíneos se dilaten, permitiendo un mayor flujo sanguíneo y por lo tanto más oxígeno a nuestros tejidos\", explica Andy Jones, profesor de fisiología aplicada de la Universidad de Exeter en Reino Unido, que pasó más de 10 años investigando los efectos de la remolacha en el rendimiento deportivo.</p><p>Niveles adecuados de óxido nítrico son esenciales para producir y mantener una erección, lo que puede explicar por qué los romanos usaban jugo de remolacha como afrodisíaco. Si bien aún no hay ensayos clínicos que demuestren que el consumo de jugo de remolacha tenga un efecto similar al del <b>Viagra</b>, sí hay evidencia de la expansión de los vasos sanguíneos que causa, lo que resulta en otros cambios significativos.</p><div>\n<p>\n</p><h3>2. Efectos sobre el corazón y la presión arterial</h3>\n<p></p>\n</div><p>Una dosis diaria de jugo de remolacha puede, por ejemplo, tener un efecto significativo sobre la <b>presión arterial</b>. Un estudio demostró que comer dos remolachas al día durante algunas semanas provocaba una caída de la presión arterial de unos 5 milímetros de mercurio en promedio. \"[La presión arterial] esencialmente tiende a disminuir. Y puede disminuir entre 3 y, a veces, incluso 9 milímetros de mercurio, en el caso de la presión arterial sistólica\", dice Jones. Si se mantiene esta caída, es suficiente para <b>reducir el riesgo de sufrir un ictus </b>y un infarto en un 10%.</p><div>\n<figure>\n<picture>\n<img alt=\"jugo de remolacha\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f0cfca8/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F15%2F5f88abb38fbd2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/91ba96e/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F15%2F5f88abb38fbd2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f0cfca8/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F15%2F5f88abb38fbd2.jpeg\" />\n</picture>\n</figure>\n</div><p>\"Si se produjera este tipo de cambio en toda la población, la incidencia de eventos cardiovasculares adversos, como ataques cardíacos y <b>accidentes cerebrovasculares</b>, se reduciría considerablemente\", evalúa el experto. Los científicos han comprobado que se trata del nitrato contenido en el jugo de esta hortaliza el que ayuda a bajar la presión sanguínea.</p><p>Las investigaciones también han demostrado que la remolacha puede tener un efecto sobre la presión arterial ya unas horas después de comer. Esto sucede porque el óxido nítrico hace que los vasos sanguíneos se dilaten, lo que hace que la sangre fluya más fácilmente.</p><div>\n<p>\n</p><h3>3. Alimento para el cerebro</h3>\n<p></p>\n</div><p>La remolacha también puede aumentar el flujo sanguíneo a áreas cruciales del cerebro. Se ha demostrado que el consumo de <b>jugo de remolacha estimula la cognición</b> y mejora la capacidad para tomar decisiones rápidas. Incluso hay sugerencias de que puede ser útil para mantener la salud del cerebro a medida que envejecemos.</p><p>Un estudio demostró que combinar jugo de remolacha con ejercicio puede aumentar la conectividad en regiones del cerebro que controlan el movimiento. <br />Las partes de las redes cerebrales asociadas con la función motora en las personas que lo hicieron comenzaron a parecerse más a las de los adultos jóvenes. En otras palabras, parece que esta combinación realmente puede ayudar a mantener el cerebro más joven.</p><p>¿Por que sucede? Nuevamente, probablemente se deba a un mejor flujo sanguíneo. Las investigaciones sugieren que beber jugo de remolacha aumenta el flujo sanguíneo en la corteza prefrontal, mejorando el rendimiento cerebral.</p><div>\n<p>\n</p><h3>4. Equilibrio del microbioma oral</h3>\n<p></p>\n</div><p>Otro estudio reveló que beber jugo de remolacha dos veces al día durante solo diez días puede mejorar la mezcla de bacterias orales. Los participantes que la consumieron mostraron un aumento de bacterias relacionadas con una buena <b>salud vascular y cognitiva</b>, así como niveles reducidos de bacterias asociadas con enfermedades e inflamación.</p><p>El aumento de poblaciones saludables de bacterias orales puede ayudar a combatir la disminución de la capacidad del cuerpo para producir óxido nítrico a medida que envejecemos y allanar el camino para una mejor salud a largo plazo.</p><div>\n<figure>\n<picture>\n<img alt=\"beetroot-g0d3fab1f9_1280.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7acba60/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fd5%2Fce0a62894376b175224367f236b0%2Fbeetroot-g0d3fab1f9-1280.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3e428ca/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fd5%2Fce0a62894376b175224367f236b0%2Fbeetroot-g0d3fab1f9-1280.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7acba60/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fd5%2Fce0a62894376b175224367f236b0%2Fbeetroot-g0d3fab1f9-1280.jpg\" />\n</picture>\n<div>\n<figcaption>Remolachas.</figcaption><p>Foto: Couleur / Pixabay</p></div>\n</figure>\n</div><p>remol</p><div>\n<p>\n</p><h3>5. Mayor rendimiento físico</h3>\n<p></p>\n</div><p>¿Quieres mejorar tu carrera? Estudios recientes también muestran cómo esta raíz tuberosa puede ayudarte a correr más rápido. Este vegetal es rico en antioxidantes y ayuda a <b>oxigenar mejor los músculos</b>. \"Existe la posibilidad de que el músculo reciba más oxígeno y lo distribuya dentro de sí mismo de manera más eficiente debido a los efectos del óxido nítrico\", dice Jones.</p><p>En un estudio de 2009, descubrió que beber jugo de remolacha ayuda a aumentar la resistencia física durante el ejercicio de alta intensidad hasta en un 16%.</p><p>Según las investigaciones, el óxido nítrico también ayuda a reducir el consumo de oxígeno durante el ejercicio, ralentizando el ritmo al que las personas llegan al <b>agotamiento</b>.</p><p>El descubrimiento fue un gran éxito entre los deportistas: \"Aparentemente, antes de los Juegos Olímpicos y Paralímpicos de Londres 2012 no se podía comprar jugo de remolacha en Londres ni por amor ni por dinero, todos los atletas lo buscaban\".</p><p>La verdura también demostró tener efectos significativos sobre la velocidad. En un estudio de 2012, los participantes que habían consumido remolacha corrieron un 5% más rápido en los últimos 1,8 km de una carrera de 5 km en comparación con aquellos que no habían comido remolacha, y su tasa de esfuerzo percibido fue menor.</p><p>Si la idea es mejorar el rendimiento deportivo, ¿cuánto tiempo antes del inicio del evento (ya sea una carrera o un partido) se debe consumir remolacha? \"Alrededor de 2 a 3 horas, porque lleva un poco de tiempo procesar el nitrato\", explica Jones. El óxido nítrico mejora el flujo sanguíneo a nuestros pulmones y músculos, lo que resulta en un suministro de oxígeno más rápido.</p><div>\n<figure>\n<picture>\n<img alt=\"Remolachas.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6c1dfad/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F04%2F25%2F5ea496136a72e.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/11c45e0/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F04%2F25%2F5ea496136a72e.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6c1dfad/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F04%2F25%2F5ea496136a72e.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Remolachas.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Cuál es la cantidad ideal?</h3>\n<p></p>\n</div><p>Jones recomienda dos o tres remolachas medianas, o una dosis de jugo de remolacha por día; dice que eso es todo lo que se necesita para ver efectos positivos.</p><p>\"Descubrimos que lo que cuenta son alrededor de 6 a 10 milimoles (un milimol de cualquier sustancia se define como el peso molecular o atómico de esa sustancia en miligramos) de nitrato, y eso es el equivalente a 2 a 3 remolachas\".</p><p>\"Pero me imagino que si continuaras comiendo remolacha en un nivel más bajo, pero de forma más crónica, tendrías tipos de efectos similares\". “Creo que todos tenemos que intentar mejorar nuestra ingesta de nitratos cada día y cada semana”, recomienda.</p><div>\n<p>\n</p><h3>Presta atención al método de preparación</h3>\n<p></p>\n</div><p>Los preciados nitratos son solubles en agua, así que tenga cuidado al cocinar las remolachas. Hervirlo hará que los nitratos se filtren al líquido de cocción y no obtendrás tantos beneficios. \"Si tiras el agua de cocción, probablemente perderás la mayoría de los nitratos\", señala Jones.</p><p>Si realmente quieres aprovechar al máximo esta verdura, lo mejor puede ser consumirla cruda, asada o beber su jugo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/queres-mejorar-tu-rendimiento-fisico-el-jugo-de-remolacha-puede-ser-tu-nuevo-aliado\">\n¿Querés mejorar tu rendimiento físico? El jugo de remolacha puede ser tu nuevo aliado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-beneficios-de-la-remolacha-para-la-circulacion-sanguinea-en-las-piernas-mira-cuales-son\">\nLos beneficios de la remolacha para la circulación sanguínea en las piernas: mirá cuáles son\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/que-tuberculo-es-fundamental-para-una-buena-salud-ocular-y-ademas-bloquea-el-colesterol-malo\">\n¿Qué tubérculo es fundamental para una buena salud ocular y además bloquea el colesterol malo?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/belleza/axilas-manchadas-aclararlas-es-posible-con-esta-mascarilla-de-remolacha\">\n¿Axilas manchadas? Aclararlas es posible con esta mascarilla de remolacha\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-04T08:00:01.306",
  "ttr": 262,
  "type": "article"
}