{
  "url": "https://www.elpais.com.uy/sabado-show/de-la-ghetto-el-camino-del-padre-del-trap-el-exito-la-presion-por-el-hit-y-el-consejo-para-sus-hijos",
  "title": "De la Ghetto: el camino del padre del trap, el éxito, la presión por el hit y el consejo para sus hijos",
  "description": "El músico urbano habló con Sábado Show de su carrera, el éxito, la creación de una canción y el consejo que recibió de Daddy Yankee; y prometió volver para hacer un show con todos sus éxitos.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/de-la-ghetto-el-camino-del-padre-del-trap-el-exito-la-presion-por-el-hit-y-el-consejo-para-sus-hijos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ca9f117/2147483647/strip/true/crop/1000x486+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2Ffa%2F3140a2a346d4b36b45938d4e2b1a%2Fbillboard1.jpg",
  "content": "<div>\n<p>Tiene canciones con más de 500 millones de reproducciones en Youtube, está considerado como uno de los padres del trap y fue uno de los invitados de JBalvin para su presentación en Coachella. <b>De La Ghetto</b>, cuyo nombre real es Rafael Castillo Torres y adquirió el sobrenombre artístico gracias a la serie <i>El príncipe de rap</i> que protagonizó Will Smith, habló con Sábado Show. En esta charla repasa su carrera, cuenta los orígenes del sonido que ayudó a crear, de su relación con Arcangel y el consejo que le dio Daddy Yankee. También de sus hijos y la condición que les puso para que se dediquen a la música.</p><p>“Estamos en una gira promocional por Sudamérica, es mi primera vez en Uruguay, siempre fue un sueño pisar estas tierras tan bellas. Desde 2006 estoy tratando de venir a Uruguay. Fui a Chile y Argentina, incluso Paraguay, pero por fin estamos aquí. Porque al final del día, yo no hago esto por dinero, lo hago porque amo lo que yo hago. Amo la música”, dice Rafael Castillo Torres, más conocido como De la Ghetto.</p><p>“La plata es importante”, comenta. “Tenemos que comer, vestir, pagar facturas y el colegio de los hijos. Te pueden venir los Illuminati, los reptilianos, los terraplanistas pero al final del día hay que pagar las bills que van a llegar el primero del mes. O sea, hay que trabajar”, dice.</p><div>\n<figure>\n<picture>\n<img alt=\"De La Ghetto.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/27d7a8b/2147483647/strip/true/crop/1080x1350+0+0/resize/1080x1350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F3a%2F5177bbff48a5bff5d25f8a28463b%2Fde-la-ghetto-4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/69dd842/2147483647/strip/true/crop/1080x1350+0+0/resize/2160x2700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F3a%2F5177bbff48a5bff5d25f8a28463b%2Fde-la-ghetto-4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/27d7a8b/2147483647/strip/true/crop/1080x1350+0+0/resize/1080x1350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F3a%2F5177bbff48a5bff5d25f8a28463b%2Fde-la-ghetto-4.jpg\" />\n</picture>\n<div>\n<figcaption>De La Ghetto.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—Comenzaste tu carrera en 2007 y tu carrera ha sido imparable con colaboraciones junto a Bad Bunny, Daddy Yankee, JBalvin, Myke Towers y varios más.</b><br />—Sí, desde el 2007 al 2024 he sido constante, sin parar. Igual me siento como si comencé ayer, no siento que comencé en el 2007. Creo que cuando tú estás en la música es como una máquina de tiempo, no te imaginas todos los años que pasan. Muchos de mis fanáticos ya tienen hijos, casas, se graduaron de la Universidad, y estoy muy agradecido con Dios y con la vida que me ha dado esta bendición y este talento de viajar por el mundo y conocer diferentes culturas y personas. Porque al final del día, de eso se trata. Los lujos y lo material es pasajeros. Usted muere y lo que tiene se lo va a pasar a alguien más. Lo que uno se lleva son los recuerdos que, para mí, es lo más bonito.</p><p><b>—Sos uno de los padres del trap, ¿te sentís precursor de este género?</b><br />—Sí, me siento como uno de los fundadores del trap latino. Nosotros fuimos los que pusimos la semilla, junto a Arcangel y Dj Blass, que es un productor de Puerto Rico. Y luego Bad Bunny y Anuel AA, lo llevaron a otro nivel porque cuando yo comencé a hacer trap con Arcangel, no existía un movimiento. Cuando comencé, mucha gente del género nos criticaba muchísimo. Nos decían: “eso no es latino”, eso “es muy gringo”, “no va para ningún lado”, y los gringos te decían, “esto es muy latino”. Para nosotros era como un hobby. Nos metíamos en el estudio y estábamos cansados de hacer reggaeton, queríamos hacer algo diferente, algo más rockstar y empezamos a hacer trap. En un momento empezó a pegar por todos lados el trap que estábamos haciendo y se convirtió en un movimiento después de “La ocasión” con la que Ozuna y Anuel despegaron sus carreras. Esa fue la primera canción que entró en los beatbox latino, la primera canción en la playlist Trap Kings de Apple Music. Antes de “la ocasión” ya estábamos haciendo trap, pero nadie lo escuchaba. Hoy hay muchos chamaquitos que tienen 19 o 20 años que no se acuerdan de eso, porque cuando estábamos haciendo trap, ellos tenían apenas 4 o 5 años.</p><div>\n<figure>\n<picture>\n<img alt=\"De La Ghetto.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/493a2a3/2147483647/strip/true/crop/1080x1350+0+0/resize/1080x1350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Fa0%2F002dd70449a0b4f7df8c8ddc67a1%2Fde-la-ghetto-5.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7a07234/2147483647/strip/true/crop/1080x1350+0+0/resize/2160x2700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Fa0%2F002dd70449a0b4f7df8c8ddc67a1%2Fde-la-ghetto-5.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/493a2a3/2147483647/strip/true/crop/1080x1350+0+0/resize/1080x1350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2Fa0%2F002dd70449a0b4f7df8c8ddc67a1%2Fde-la-ghetto-5.jpg\" />\n</picture>\n<div>\n<figcaption>De La Ghetto.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—Venías del reggaetón y abriste un camino nuevo.</b><br />—Claro, se agarró lo que se hablaba en la calle. Cuando comencé a hacer reggaetón, mi visión siempre fue hacer cosas diferentes, algo distinto. Porque si tú te pones a escuchar todos mis sencillos, ninguno es de reggaetón. Por eso me considero más un artista urbano, no me considero un artista reggaetón, porque además, el reggaetón se ha convertido en el nuevo pop, y ahora todo el mundo quiere unirse a ese reggaetón.</p><p><b>—¿Qué música te gustaba hacer cuando eras niño?</b><br />—Yo soy rockero de closet, de chiquitito me encanta rock, pero es como que nosotros no podemos hacer rock, ni salsa. Podemos hacerlo porque tenemos el talento para montar cualquier ritmo, pero tiene que ser todo poco a poco.</p><p><b>—¿Cómo fue ese momento cuando escuchaste por primera vez que una canción tuya sonando en la radio?</b><br />—Fue por una canción que se llama “Ven Pégate”, que surgió de una compilación que hizo Naldo de Sangre Nueva y Héctor El Father. Todos los artistas elite de ese tiempo, en 2006, escogieron a un artista nuevo, y presentaron ese disco. Daddy Yankee presentó a su artista, Héctor El father, el suyo, y Zion, del dúo Zion y Lennox, presentó a Arcángel y De La Ghetto. Me acuerdo cuando salió esa compilación, estábamos peleando con Zion todos los días ¿cuándo vamos a salir en la radio? Porque el disco como tal era el disco de Héctor El Father, quien le daba importancia a su artista; y El father y Zion estaban en guerra por Wisin y Yandel. Entonces Zion me decía, “cabrones tranquilos, van a sonar, la canción de ustedes es de las más duras”, y fue el último sencillo del disco. Fue, además, la canción que más pegó. Me acuerdo de nuestro primer viaje a Orlando, Florida que fuimos a hacer un show allá, y llegando al aeropuerto nos vinieron a buscar en un coche, prendimos la radio y sonaba nuestra canción. Nos abrazamos, gritamos, celebramos, bebimos, lloramos y ahí fue el comienzo. Ahí supimos que íbamos a ser grandes.</p><div>\n<figure>\n<picture>\n<img alt=\"De La Ghetto.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ce4a0cd/2147483647/strip/true/crop/1000x1500+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F41%2Ffd07d64c4148814b01fee7450f16%2Fbillboard1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c6152a9/2147483647/strip/true/crop/1000x1500+0+0/resize/1920x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F41%2Ffd07d64c4148814b01fee7450f16%2Fbillboard1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ce4a0cd/2147483647/strip/true/crop/1000x1500+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F41%2Ffd07d64c4148814b01fee7450f16%2Fbillboard1.jpg\" />\n</picture>\n<div>\n<figcaption>De La Ghetto.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—También hay que creer que van a ser importantes, ¿no?</b><br />—Tienes que creerlo, porque nadie va a creer en ti. Creo mucho en la ley de acción, mi madre me enseñó eso cuando estaba empezando. Me dijo, léete este libro, y si no te gusta leer, mírate el dvd, pero que te entre por algún lado. Me gusta leer pero a veces se me hace un poco difícil, entre tanto viaje y tantas cosas. El último libro que leí fue El alquimista, pero eso fue hace como un año. Yo le explico a muchos jóvenes soñadores que no es malo soñar, pero no puedes quedarte con eso. Desde pequeño soñaba con ser artista. Me crié con mi abuelita porque mi madre estaba presa en Argentina por muchísimos años, y yo estaba en Puerto Rico con mi abuela súper católica. Me pasaba viendo mucho MTV, bandas de rock, hip hop americano y los canales locales de Puerto Rico para ver los artistas de reggaetón. Ahí me enamoré de la música y de las películas, porque antes de ser cantante quería ser actor de cine, pero la vida me llevo a la música. En La Perla, donde vivía conocí a Arcángel y en un momento empezamos a hacer canciones, y de la noche a la mañana se pegó rápido. Cada cual tenemos una carrera súper exitosa, yo tengo una esposa con tres hijos, no me puedo quejar de la vida.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/XngTiXBPmEE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>—Con Arcángel terminaste tu vínculo, pero volviste a trabajar con él, demostrando que la relación quedó en buenos términos.</b><br />—Era muy joven hermano, teníamos apenas 19 y 20 años. Tenía el mundo en las manos. Estaba haciendo mucha plata, había muchas mujeres, mucha rumba, muchas drogas, mucho todo. Y esto era de lunes a lunes con shows. Íbamos a los shoppings que eran como nuestro closet. Todos los días íbamos para cambiarnos. Amanecíamos sin dormir, nos cambiamos en el mall, salíamos vestidos y botábamos la ropa con la que habíamos llegado. Esa era nuestra mentalidad. Pero lo que nos ayudó, a mí y a Arcángel, es que nunca paramos de trabajar. Yo le digo a todos los chamacos: tienen que trabajar. Tienes que saber tu negocio, tienes que saber lo que firmas, tienes que aprender, y hay que tener mucha disciplina, porque no puedes quedar mal con los medios, ni con las radios, ni con la gente de los shows. Yo nunca quedé mal con ningún promotor, nunca en la vida. Yo podía estar lo más loco, pero siempre llegaba a tiempo y hacía mi show. Con el tiempo me fui limpiando y recibí ese “wake up call” cuando nos separamos. Porque duramos dos años claro, y en ese tiempo hicimos tanto desastre que no te imaginas. Cuando nos separamos dije: “ahora estoy solo” y comencé a trabajar en De la ghetto, en lo que significaba para mí, mi familia y mi fanaticada. Porque ya había gente que dependía de mi, empleados, familiares, todos trabajando conmigo, ahí dije: “esto es serio, esto es trabajo, esto es un negocio y hay que ponerle el 100 por ciento de dedicación a esto.</p><p><b>—¿Cómo creas un tema? ¿Empezas con una melodía, una letra?</b><br />—Empiezo con la melodía casi siempre. A veces me siento con el productor y me enseña ritmos. Si no me gusta ninguno llamo a alguien que toca piano y saca melodías; y en base a eso vamos armando y sacando la letra. A veces tengo escritores que vienen a ayudarme y me dicen: ”escucha esta canción”. También me ha pasado de hacer una canción y después cambio el tempo; y puede ser una canción que empieza lento y luego voy a poner el bpm bien rápido que casi se convierte en electrónica. Todo depende del mood, del feeling. Además, cuando grabo ya estoy pensando en el video musical. Me imagino una morena caminando por las calles, una esquina en Nueva York, y las imágenes de mi cerebro las convierto en palabras.</p><p><b>—Tenés canciones de 500 millones de reproducciones. ¿Te generó presión a la hora de hacer la siguiente?</b><br />—Claro. A veces me dicen “¿Por qué tú no sacas una canción como esta?”.A veces a los artistas nos ponen tanta presión, y tienen que entender los fanáticos que a veces tenemos que evolucionar, tenemos que cambiar. Es difícil para un artista nuevo, un one hit wonder, que consiguió el éxito, es una maldición, porque todo lo que haga va a ser comparado con ese éxito. Nos pasa a nosotros, a Wisin y Yandel, nos pasa con Yankee, o con el mismo Conejo. Hay gente que dice: “ya no le queda nada al Conejo”, “este disco no está como el de antes”, y yo pienso: pero ustedes son locos, y este disco a mí me encanta. Y eso hace que, a veces uno como artista se deprima. Y le pasa a los músicos, a los escritores de libros, los directores de cine, los que hacen una pintura, ¿entiendes? A veces la presión es tan fuerte a nosotros mismos pensamos: “¿Qué más quieren?”</p><p><b>—¿Y qué respuesta tenés?</b><br />—Sí, un consejo de Yankee. Me dijo: “estás solando en todos lados, tienes que bajarlo un poco porque te puedes quemar”, y a veces uno como artista tiene que aprender a echarse para atrás y sentarse para ver el juego desde afuera. De eso se trata, de no tenerle miedo a los cambios.</p><p><b>—Además de esta carrera en la música tienes familia y tres hijos.</b><br />—Sí, y los extraño muchísimo. Mi hijo mayor, William, tiene 22 y se gradúa de física. Estudió cuatro años física, pero no voy a poder estar en su graduación porque estoy con esta gira. Ya se lo expliqué y lo entendió perfectamente. Vamos a hacer un FaceTime. Mi hijo mayor es uno de mis orgullos, porque yo siempre quise estudiar pero nunca terminé de la secundaria. Y cuando veo todos sus logros, me da una alegría inmensa. Y ya se va a anotar para hacer un doctorado en física. Quiere seguir estudiando. Tiene alma de viejo porque su banda favorita son los Beatles. Se sabe todas las canciones. A la del medio le gusta Doja Cat, Nicki Minaj, la moda, la ropa, en eso salió a mí. Después tengo al chiquito, Osiris al que le gusta el fútbol y ahora está entusiasmado con el baloncesto y sus artistas favoritos son Michael Jackson y Eminem, y tiene siete años.</p><p><b>—¿Qué le dirías a uno de tus hijos si dice que quiere hacer música como vos?</b><br />—Lo apoyaría, pero que estudie primero. Que entienda lo que es el negocio de la música, y si quiere hacer música, que lo haga cuando cumpla 18 años. Antes no lo dejaría, nunca. Tengo familiares que me dicen: tu hijo es muy lindo, ponlo en el modelaje, o a actuar; y yo no quiero. Quiero que sean niños, que disfruten, vayan al colegio, estén con sus amigos escuchando música. Quiero que se preparen como yo no pude hacer, y si quieren hacer música, yo los voy a ayudar.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-25T06:43:01.266",
  "ttr": 425,
  "type": "article"
}