{
  "url": "https://www.montevideo.com.uy/Noticias/El-cuerpo-que-aparecio-en-Maldonado-pertenece-a-una-mujer-que-estaba-desaparecida-uc880245",
  "title": "El cuerpo que apareció en Maldonado pertenece a una mujer que estaba desaparecida",
  "description": "La Jefatura de Maldonado identificó el cuerpo en estado de descomposición que fue encontrado este martes por trabajadores de Aseo Urbano de la Intendencia de Maldonado en Altos de Maldonado casi Luis Alberto...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-cuerpo-que-aparecio-en-Maldonado-pertenece-a-una-mujer-que-estaba-desaparecida-uc880245",
    "https://www.montevideo.com.uy/Noticias/El-cuerpo-que-aparecio-en-Maldonado-pertenece-a-una-mujer-que-estaba-desaparecida-uc880245?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880245="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872487.jpg",
  "content": "<div>\n                              \t<p>La Jefatura de Maldonado identificó <a href=\"https://www.montevideo.com.uy/Noticias/Trabajadores-limpiaban-un-terreno-y-uno-engancho-un-cuerpo-con-una-pala-hidraulica-uc880189\" target=\"_blank\">el\ncuerpo en estado de descomposición que fue encontrado este martes por trabajadores\nde Aseo Urbano de la Intendencia de Maldonado en Altos de Maldonado casi Luis\nAlberto de Herrera</a>, informó FM Gente y confirmó <em>Montevideo Portal </em>con fuentes policiales.</p><p>La Policía científica cotejó las huellas dactilares\ndel cuerpo y estableció que pertenece a Verónica Larrosa da Luz, que estaba\ndenunciada como ausente desde el pasado 7 de febrero.</p><p>Uno de los trabajadores que denunció el\nhallazgo del cuerpo ante la Policía señaló que maniobraba una pala hidráulica cuando,\nen determinado momento, se dio cuenta de que había “enganchado” el cadáver.</p><p>El\npasado 15 de febrero la Policía emitió un comunicado en el que denunciaban que\nla víctima de 40 años estaba ausente. La última vez que sus familiares la\nvieron fue el 7 de febrero en el barrio Cerro Pelado de Maldonado.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 29,
  "type": "article"
}