{
  "url": "https://ladiaria.com.uy/salud/articulo/2024/1/el-msp-evalua-si-hay-que-ayudar-economicamente-al-casmu-o-si-puede-seguir-funcionando-por-sus-medios-como-hasta-ahora/",
  "title": "El MSP evalúa si “hay que ayudar” económicamente al Casmu o si puede “seguir funcionando por sus medios, como hasta ahora”",
  "description": "Rando aclaró que los dos últimos veedores se designaron ante posibles “dificultades en el estado financiero” del prestador y a raíz de un fideicomiso que la mutualista solicitó “hace bastante tiempo”.",
  "links": [
    "https://ladiaria.com.uy/salud/articulo/2024/1/el-msp-evalua-si-hay-que-ayudar-economicamente-al-casmu-o-si-puede-seguir-funcionando-por-sus-medios-como-hasta-ahora/",
    "https://ladiaria.com.uy/salud/articulo/2024/1/el-msp-evalua-si-hay-que-ayudar-economicamente-al-casmu-o-si-puede-seguir-funcionando-por-sus-medios-como-hasta-ahora/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS195649_20240116AM_098_article_main.JPG?r=E94aa6RQsW1TNdxD",
  "content": "<div>\n    <p>La ministra de Salud Pública, Karina Rando, se refirió este martes a <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2023/11/ministerio-de-salud-publica-le-habilito-al-casmu-cinco-millones-de-dolares-de-la-ultima-parte-de-un-fideicomiso-solicitado-por-el-prestador/\">la situación del Casmu</a>. Si bien no se extendió sobre <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2024/1/el-colegio-medico-recibio-con-suma-preocupacion-las-denuncias-de-niggemeyer-sobre-el-casmu/\">el estado actual del prestador</a>, confirmó que hay dos veedores de la Unidad de Monitoreo de Gestión de Prestadores, que funciona en la órbita de la cartera, que están haciendo un seguimiento al Casmu a raíz de un fideicomiso que la mutualista solicitó “hace bastante tiempo”.</p>\n<p>Los dos fiscalizadores se sumaron a la vigilancia económica de la empresa “dada alguna información respecto de posibles dificultades en el estado financiero”. A raíz de esos datos, se inició un diagnóstico de situación que pretende consignar si el Casmu puede “seguir funcionando por sus medios, como hasta ahora”, o si, por el contrario, “hay que ayudar”, agregó Rando.</p>\n<p>Según la ministra, una vez reunidos datos económicos suficientes, el MSP hablará con las autoridades del prestador y, en caso de ser necesario, con otras “autoridades del país”.</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2024/1/vicepresidenta-del-casmu-sobre-la-expulsion-de-niggemeyer-si-salis-a-decir-que-la-empresa-esta-mal-generas-panico/\">Andrea Zumar, la vicepresidenta de la mutualista, hace unos días había adelantado esta situación en diálogo con _la diaria</a>. Al respecto sostuvo que dos veedores están en la empresa desde 2021 para el control del uso de los pagos del fideicomiso, pero como el tercer tramo todavía no cerró y aún falta el último informe, no se han retirado.</p>\n<p>Las otras dos veedoras, a las que hizo referencia Rando, están desde el 11 de diciembre de 2023 en la empresa. Según explicó Zumar, primero hicieron flujo de caja con datos aportados por los contadores del Casmu, y ahora están extrayendo la información del sistema por sus medios, lo que se prevé que tardará por lo menos seis meses.</p>\n<p>Otro de los temas que están en la órbita del prestador es la <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2024/1/niggemeyer-afirma-que-su-expulsion-de-la-directiva-del-casmu-fue-ilicita-y-para-amordazar-a-la-minoria/\">destitución de Álvaro Niggemeyer, exconsejero opositor</a>. Tras su salida, el Consejo Directivo y, en particular, la lista opositora, El Casmu que Queremos, quedaron movilizados por las acusaciones de que la destitución fue ilícita. Por ese motivo, según supo <em>la diaria</em>, en los próximos días el grupo presentará una denuncia en el MSP. Consultadas por este medio, fuentes de la lista opositora informaron que hasta que el proceso no avance no habrá declaraciones.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-16T17:29:17-03:00",
  "ttr": 72,
  "type": "article"
}