{
  "url": "https://www.elpais.com.uy/tvshow/cine/la-primera-pelicula-que-hizo-natalia-oreiro-dura-95-minutos-es-ideal-para-un-dia-de-lluvia-y-esta-en-max",
  "title": "La primera película que hizo Natalia Oreiro dura 95 minutos, es ideal para un día de lluvia y está en Max",
  "description": "Redacción El PaísCada semana, los catálogos de los servicios de streaming suman contenidos originales, películas de estreno, y también algunos clásicos que vale la pena volver a ver. Y entre tanta novedad,...",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/la-primera-pelicula-que-hizo-natalia-oreiro-dura-95-minutos-es-ideal-para-un-dia-de-lluvia-y-esta-en-max"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cf74c14/2147483647/strip/true/crop/800x389+0+69/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F02%2F13%2F5a82faa8b9747.jpeg",
  "content": "<div>\n    <p><b><i>Redacción El País</i></b><br />Cada semana, los catálogos de los <b>servicios de streaming </b>suman contenidos originales, películas de estreno, y también algunos clásicos que vale la pena volver a ver. Y entre tanta novedad, hay algunos títulos que tienden a pasar desapercibidos. Uno de esos ejemplos es la película que significó el <b>debut de</b> <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/natalia-oreiro\"><b>Natalia Oreiro</b></a> <b>en la pantalla grande</b>, una comedia que además de convertirse en un éxito de recaudación, también dejó algunas canciones que no han perdido vigencia.</p><p>Se trata de <b><i>Un argentino en Nueva York</i></b>, comedia producida por Argentina Sono Film y el canal Telefe y que tuvo un presupuesto de tres millones de dólares, el más alto hasta ese momento para una película del país vecino. Se filmó entre el 9 de febrero y el 27 de marzo de 1998, entre Nueva York y Buenos Aires.</p><p>Se estrenó en ese mismo 1998 y rápidamente se convirtió en uno de los títulos más taquilleros del año en Argentina y Uruguay. La dirigió<b> Juan José Jusid</b>, quien había hecho clásicos del cine argentino como <i>Made in Argentina</i> (1987) y <i>¿Dónde estás amor de mi vida que no te puedo encontrar?</i> (1992), y que más adelante lideró <i>Esa maldita costilla</i> (1998) con <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/susana-gimenez\">Susana Giménez</a>, <i>Papá es un ídolo</i> (2000) con <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/guillermo-francella\">Guillermo Francella</a>, y <i>Apasionados</i> (2002) con <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/pablo-echarri\">Pablo Echarri</a> y <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/martin-fierro-de-cine-y-series-2024-todos-los-ganadores-de-la-noche-en-que-puan-triunfo-con-siete-premios\">Nancy Dupláa</a>.</p><p>Para la época de<i> Un argentino en Nueva York</i>, Oreiro era una joven actriz que comenzaba a tener sus primeros éxitos en la televisión. La película, lanzada en cines, ayudó a catapultar su fama junto con <b>Muñeca brava</b>, la telenovela que se estrenó a fines de 1998.</p><p>La trama se centra en Franco DeRicci (<b>Guillermo Francella</b>), un músico bonachón de la Orquesta Sinfónica de Avellaneda y cuya hija, Verónica (Oreiro), consigue una beca para estudiar tres meses en Nueva York.</p><div>\n            <p>\n                            <iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/SM_GDPnOfnA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n            </p>\n        </div><p>Las complicaciones comienzan cuando Verónica decide extender su estadía en la Gran Manzana, haciendo que su padre viaje a verla y generando algunos momentos divertidos, ya que Franco se sentirá muy perdido en esa enorme metrópolis.</p><p>La aventura le permitirá ver con otros ojos a su hija, quien ya no es una adolescente sino una joven mujer que está buscando su lugar en el mundo, y siguiendo su pasión por la música.</p><p>Con <b>Diana Lamas</b>, <b>María Valenzuela</b> y el actor americano <b>Steve Wilson</b> en el reparto, esta comedia de 95 minutos de duración también cuenta con varias canciones que se hicieron muy populares, compuestas por <b>Pablo Durand</b> y <b>Fernando Lopez Rossi</b> e interpretadas por Oreiro. Allí se pueden encontrar hits como \"Caminos\" y \"Que sí, que sí\", que se integraron al repertorio de la artista uruguaya.</p><div>\n            <p>\n                            <iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/CjmDDbCSkOU?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n            </p>\n        </div><p><i>Un argentino en Nueva York</i> se estrenó en cines de Argentina el 21 de mayo de 1998 y acumuló más de un millón y medio de espectadores en el tiempo que estuvo en cartel. A Uruguay llegó el 5 de junio de ese año, y también tuvo un buen desempeño en la taquilla.</p><p>Para volver a verla o para disfrutarla en familia, ya que puede ser una alternativa a un lunes lluvioso como este, <b>Un argentino en Nueva York</b> está disponible en la plataforma Max.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/la-inesperada-reaccion-de-natalia-oreiro-al-video-de-un-comediante-argentino-sobre-famoso-spot-de-andres-ojeda\">\n                La inesperada reacción de Natalia Oreiro al video de un comediante argentino sobre famoso spot de Andrés Ojeda\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/las-fotos-mas-jugadas-de-natalia-oreiro-antes-del-martin-fierro-2024-y-el-insolito-dato-que-conto-el-fotografo\">\n                Las fotos más jugadas de Natalia Oreiro antes del Martín Fierro 2024 y el insólito dato que contó el fotógrafo\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-contundente-mensaje-de-natalia-oreiro-en-el-martin-fierro-es-ambiguo-celebrar-algo-que-escasea\">\n                El contundente mensaje de Natalia Oreiro en los premios Martín Fierro: \"Es ambiguo celebrar algo que escasea”\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/martin-fierro-de-cine-y-series-2024-todos-los-ganadores-de-la-noche-en-que-puan-triunfo-con-siete-premios\">\n                Martín Fierro de cine y series 2024: todos los ganadores de la noche en que \"Puan\" triunfó con siete premios\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/francella-rompio-el-silencio-sobre-su-separacion-y-la-agresiva-reaccion-de-su-hermano-no-pense-que\">\n                Francella rompió el silencio sobre su separación y la agresiva reacción de su hermano: \"No pensé que....\"\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/hernan-caire-su-amistad-con-francella-la-curiosa-charla-con-el-papa-francisco-y-de-que-vive-en-la-actualidad\">\n                Hernán Caire: su amistad con Francella, la curiosa charla con el Papa y la vez que se salvó de la muerte\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/conmocion-en-el-mundo-del-espectaculo-se-separo-francella-despues-de-36-anos-de-matrimonio\">\n                Conmoción en el mundo del espectáculo: se separó Francella después de 36 años de matrimonio\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-04T21:01:36.026",
  "ttr": 129,
  "type": "article"
}