{
  "url": "https://www.elobservador.com.uy/nota/noquis-de-calabaza-y-roquefort-para-el-29-una-receta-facil-e-ideal-para-el-almuerzo-202372811310",
  "title": "Ñoquis de calabaza y roquefort para el 29: una receta fácil e ideal para el almuerzo",
  "description": "Hoy tiramos la casa por la ventana, llevamos los ñoquis totalmente a otro nivel. Son ideales si precisan quedar bien con alguien o agasajar a alguien importante.Si no les gusta el roquefort, también quedan...",
  "links": [
    "https://www.elobservador.com.uy/nota/noquis-de-calabaza-y-roquefort-para-el-29-una-receta-facil-e-ideal-para-el-almuerzo-202372811310",
    "https://www.elobservador.com.uy/nota/noquis-de-calabaza-y-roquefort-para-el-29-una-receta-facil-e-ideal-para-el-almuerzo-202372811310/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/072023/1690555645879.jpeg?x=-21&y=205&width=1022&height=619&rotate=0&scaleX=1&scaleY=1&ow=960&oh=1026&&cw=600&ch=365",
  "content": "<div><p>Hoy tiramos la casa por la ventana, llevamos los <strong>ñoquis </strong>totalmente a otro nivel. Son ideales si precisan quedar bien con alguien o agasajar a alguien importante.</p><p>Si no les gusta el roquefort, también quedan bárbaros salteados con manteca y salvia, con salsa de tomate y carne cortada a cuchillo, estilo un estofado, entre otras.</p><h3>Un poquito de historia</h3><p>¿Por qué se estila poner dinero debajo del plato de ñoquis? Su origen se remonta a la región italiana de Véneto y la fecha de celebración del 29 de cada mes se relaciona con la figura de San Pantaleón.</p><p>La leyenda surgió en el siglo VIII. Cuentan que esa zona predicaba un joven médico cristiano llamado Pantaleón. Un día el hombre le pidió pan a unos campesinos que lo invitaron a comer con ellos. El menú era ñoquis. </p><p>Pantaleón, agradecido, les auguró un año de cosecha y pesca muy próspera. Una vez que el invitado partió y se recogieron los platos, encontraron debajo varias monedas de oro, lo cual tomaron como una señal. Al final, la profecía se cumplió y desde entonces, se mantuvo la tradición. </p><p>Por eso el hecho se sigue repitiendo como forma de acercar buena fortuna a los hogares.</p><p>Les comparto a continuación mi versión de ñoquis de calabaza y los invito a que me etiqueten en sus publicaciones (@federicogonzaleztalvi) si deciden hacerlo.</p><h3>Ingredientes</h3><p><strong>Para los ñoquis</strong></p><ul><li>Calabaza 1 kilo</li><li>Yema 1 unidad</li><li>Manteca 50 gramos</li><li>Harina 300 gramos aproximadamente</li><li>Sal y pimienta cantidad necesaria</li></ul><p><strong>Salsa de Roquefort</strong></p><ul><li>Crema de leche 400 mililitros</li><li>Queso Roquefort 150 gramos</li><li>Sal y pimienta cantidad necesaria</li></ul><h3>Procedimiento</h3><ul><li>Cortar la calabaza al medio y colocarla sobre una asadera para horno.</li><li>Condimentar con sal, pimienta y aceite de oliva.</li><li>Llevar al horno cubierta con papel de aluminio hasta que esté cocida como para puré.</li><li>Retirar del horno, pelar la calabaza, quitarle las semillas y mixear o pisar hasta obtener un puré liso. Incorporarle la manteca. Rectificar la sazón.</li><li>Colocar el puré en bowl, tapar con film y reservar hasta que esté frio. De esta manera el ñoqui absorberá menos harina, quedando así más liviano.</li><li>Una vez frío el puré incorporar el resto de los ingredientes de los ñoquis. Amasar hasta lograr un bollo liso.</li><li>Reservar en la heladera por 15 minutos</li><li>Formar cilindros sobre la mesada y cortar en pequeños trozos. </li><li>Hervir en abundante agua con sal hasta que suban.</li><li>Para la salsa, hervir la crema de leche junto con el queso roquefort hasta que el queso se disuelva y notamos que la crema espesa.</li><li>Condimentar.</li><li>Una vez listos los ñoquis, volcar en la olla de la salsa y mezclar bien.</li><li>Servir en un plato hondo, con lascas de parmesano y un toque extra de roquefort desgranado.</li></ul></div>",
  "author": "Federico González Talvi",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-29T13:26:49.556Z",
  "ttr": 85,
  "type": "article"
}