{
  "url": "https://www.elpais.com.uy/tvshow/cine/un-festival-folklorico-que-cumple-50-anos-una-serie-de-canal-5-bob-marley-y-mas-actividades-para-la-semana",
  "title": "Un festival folklórico que cumple 50 años, una serie de Canal 5, Bob Marley y más actividades para la semana",
  "description": "Redacción El País. El viernes 16 comienza la 50 edición del Festival Internacional y Nacional de Folklore de Durazno. Todas las actividades son en el Parque de la Hispanidad y son gratuitas, otra tradición...",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/un-festival-folklorico-que-cumple-50-anos-una-serie-de-canal-5-bob-marley-y-mas-actividades-para-la-semana",
    "https://www.elpais.com.uy/tvshow/cine/un-festival-folklorico-que-cumple-50-anos-una-serie-de-canal-5-bob-marley-y-mas-actividades-para-la-semana?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7c72386/2147483647/strip/true/crop/2464x1198+0+31/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4d%2F4b%2Facaafd5f4a9b86fc209ba966dbc7%2F45-edicion-festival-d-2465675.jpg",
  "content": "<div>\n<p><b><i>Redacción El País.</i></b> <br />El viernes 16 comienza la 50 edición del <b>Festival Internacional y Nacional de Folklore de Durazno</b>. Todas las actividades son en el Parque de la Hispanidad y son gratuitas, otra tradición del encuentro.</p><p>La grilla es contundente e incluye una de las estrellas de la música latinoamericana, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/carlos-vives-en-uruguay-el-gran-embajador-musical-de-colombia-y-una-leccion-que-hizo-bailar-al-antel-arena\"><b>Carlos Vives</b></a>, que actúa el sábado.</p><p>El viernes, desde las 19.30, estarán Córdoba Baila Así (Argentina); Carlos Malo, Cantaclaro, Los del Suquia, <b>Anita Valiente</b>,<b> Chaqueño Palaveccino</b> y<b> Lucas Sugo</b>.</p><p>Desde las 18.00, el sábado estarán los locales de Ballet Folclórico Weisman Sánchez Galarza; Carlos Benavides; el crédito local Brian Corbo, Carlos Alberto Rodríguez, el payador Juan Carlos López y Emanuel Calero Rodríguez; Cacho Labandera; Copla Alta, el colombiano Vives, Catherine Vergnes y Meta Fuelle.</p><p>El domingo, la jornada final, empieza a las 18.00 y estarán Ballet Rumbo Norte Tacuarembó, Washington Mateu, Jorge Nasser, Wendy Romero, Destino San Javier, <b>Soledad </b>y <b>Los Palmeras</b>.</p><p>Lo transmite Canal 5.</p><div>\n<p>\n</p><h3>Un jamaiquino de leyenda</h3>\n<p></p>\n</div><p>Además de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/una-vidente-con-una-doble-mision-imposible-salvar-al-mundo-y-a-la-industria-del-cine-de-superheroes\">Madame Web</a>de la que se habla en otras páginas hay un par de estrenos de interés. Por un lado llega a las salas, el miércoles, <b>Bob Marley: La leyenda</b>, la biopic sobre el músico jamaiquino interpretado para la ocasión por Kingsley Ben-Adir, quien también canta las canciones de Marley. Dirige el mismo de Rey Richard. El jueves se estrena <b>Días perfectos</b>, la nueva del maestro alemán Wim Wenders quien, dice, está en plena forma después de una seguidilla de tropiezos. Es sobre un limpiador de baños en Tokio y tiene una elogiada cualidad zen. Y también llega Baghead que es de terror.</p><div>\n<p>\n</p><h3>Un festival de poesía</h3>\n<p></p>\n</div><p>El sábado 17, se lanzá <b>Más Acá De Los Mundos Escuela de Poesía y Ciclo de Poesía</b> que es una coproducción del Teatro Solís y los poetas Gabriel Richieri y Agustín Lucas. Es un ciclo mensual de poesía que incluye talleres de escritura, oralidad y puesta en escena. Y el sábado llega a la sala principal del Solís con los poetas Pabloski, Lucía Fernández y Martina Peñagaricano, la propuesta Villanpsico y “las bandas con anclaje poético”, Centeiia y Ataque Chino. Las entradas cuestan 300 pesos y está anunciado a las 20.00. Después del Solis el ciclo continúa en la sala Delmira Agustini del mismo complejo.</p><div>\n<p>\n</p><h3>Música variada para pasar Carnaval en el Este</h3>\n<p></p>\n</div><p>Si es es de los privilegiados que tienen unos días de Carnaval y los va a a disfrutar en el este, hay varias opciones musicales para pasar el rato. Hoy en Medio y medio de Punta Ballena están los argentinos <b>Turf</b>; en el Enjoy ya más cerca de la península, <b>Ruben Rada</b> y en el MACA, el dúo de piano y violín de Fernando Pérez y Pablo Saraví; es a las 20.00 y gratis. Mañana, lunes en Medio y Medio estarán los brasileños <b>Paulinho Moska</b> y María Gadu El miércoles estará Luis Salinas en Pueblo Narakan, ahí por el puerto puntaesteño y el viernes los españoles <b>Muerdo </b>en Medio y medio.</p><div>\n<p>\n</p><h3>Serie uruguaya y antártica se estrena en Canal 5</h3>\n<p></p>\n</div><p><b>Antártida: El continente de todos</b> se anuncia como la primera miniserie documental sobre la Antártida realizada por el equipo de Medios Digitales de los Medios Públicos, y se estrena este miércoles a las 21.30 en Canal 5. Son seis capÍtulos de media hora que, dicen, “invitan a conocer diversos aportes que nuestro paÍs brinda al mundo, a través de proyectos cientÍficos de la Udelar y las actividades que el Instituto Antártico Uruguayo lleva adelante junto a otras instituciones públicas”. Se destaca la banda de sonido original de César Roig y Martín Franco junto a la Orquesta Juvenil del Sodre.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-11T05:10:01.252",
  "ttr": 119,
  "type": "article"
}