{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/huracan-milton-ahora-el-aterrador-vuelo-de-cazatormentas-de-ee-uu-en-el-interior-del-monstruoso-ciclon",
  "title": "El aterrador vuelo de cazatormentas expertos de Estados Unidos dentro del huracán Milton",
  "description": "La Oficina Naciona de Administración Oceánica y Atmosférica (NOAA) publicó un video del impactante viaje para recopilar datos \"que ayuden a mejorar el pronóstico y apoyar la investigación\".",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/huracan-milton-ahora-el-aterrador-vuelo-de-cazatormentas-de-ee-uu-en-el-interior-del-monstruoso-ciclon"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/318faa9/2147483647/strip/true/crop/1139x554+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2F99%2Fb1b0a84b47bd80b73a646e9ab226%2Fcaza-huracanes-atravesaron-milton.JPG",
  "content": "<div>\n<h2>La Oficina Naciona de Administración Oceánica y Atmosférica (NOAA) publicó un video del impactante viaje para recopilar datos \"que ayuden a mejorar el pronóstico y apoyar la investigación\".</h2>\n</div><div>\n<div>\n<p><b><i>Redacción El País</i></b><br />El <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/alerta-maxima-en-florida-estados-unidos-ante-la-llegada-del-huracan-milton-que-volvio-a-subir-de-categoria\"><b>huracán Milton</b></a> avanza feroz hacia el estado de Florida, Estados Unidos, donde podría tocar tierra este miércoles por la tarde. Los <b>cazadores de huracanes</b> Oficina Nacional de Administración Oceánica y Atmosférica (<b>NOAA</b>, por su sigla en inglés) registraron en video el momento en que lograron atravesar las turbulencias de Milton para recoger información.</p><p>\"Viaje lleno de obstáculos hacia el <b>huracán Milton</b> a bordo de ‘<b>Miss Piggy</b>’ para recopilar datos que ayuden a mejorar el pronóstico y apoyar la investigación sobre huracanes\", detalla el video, filmado por Nick Underwood.</p><p>Desde la agencia están haciendo un reporte minuto a minuto del paso del huracán y ofreciendo asistencia a la ciudadanía. \"Se espera una gran área de <b>marejada ciclónica destructiva</b> de Milton a lo largo de partes de la <b>costa oeste de Florida</b>. Si se encuentra en el área de advertencia de marejada ciclónica, esta es una situación que pone en riesgo su vida y <b>debe evacuar</b> si así lo ordenan los funcionarios locales\", enfatizó el organismo. </p><div>\n<blockquote><p>Wed 8am-The <a target=\"_blank\" href=\"https://twitter.com/NWSWPC?ref_src=twsrc%5Etfw\">@NWSWPC</a> is forecasting a high risk of flash flooding from <a target=\"_blank\" href=\"https://twitter.com/hashtag/Milton?src=hash&amp;ref_src=twsrc%5Etfw\">#Milton</a> with rainfall totals up to 18 inches over the Florida Peninsula. This rainfall brings the risk of catastrophic and life-threatening flash and urban flooding, along with moderate to major river flooding <a target=\"_blank\" href=\"https://t.co/GaHwJecfjS\">pic.twitter.com/GaHwJecfjS</a></p>— National Hurricane Center (@NHC_Atlantic) <a target=\"_blank\" href=\"https://twitter.com/NHC_Atlantic/status/1843987427033284763?ref_src=twsrc%5Etfw\">October 9, 2024</a></blockquote>\n</div><p>Milton recuperó fuerza el martes y se convirtió en un <b>ciclón de categoría 5</b> con <b>vientos máximos</b> sostenidos de 270 km/h mientras avanza hacia el estado de Florida, según el <b>centro de huracanes de Estados Unidos</b> (NHC).</p><p>Ya afectada por el destructivo paso de <b>Helene </b>hace diez días, que dejó más de 234 muertos, \"toda la península de Florida está bajo algún tipo de alerta o advertencia\", afirmó el martes el gobernador Ron DeSantis.</p><p>Biden dijo que Milton podría ser \"la <b>peor tormenta en Florida en un siglo</b>\" y llamó a los estadounidenses en zonas de riesgo a \"<b>evacuar </b>ahora, ahora, ahora\".</p><p>\"Es una cuestión de vida o muerte\", añadió el mandatario.</p><p>Las aerolíneas habilitaron vuelos adicionales partiendo desde <b>Tampa</b>, <b>Orlando</b>, Fort Myers y Sarasota, para aliviar el congestionamiento en las carreteras.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-09T13:33:18.398",
  "ttr": 76,
  "type": "article"
}