{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/juegos-olimpicos-como-les-ha-ido-a-los-deportistas-uruguayos/",
  "title": "Juegos Olímpicos: ¿cómo les ha ido a los deportistas uruguayos?",
  "description": "La participación de los celestes empezó el miércoles 24 de julio con el rugby seven y terminará el miércoles 7 de agosto con tres disciplinas.    Un par de días antes de que fueran inaugurados los Juegos...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/juegos-olimpicos-como-les-ha-ido-a-los-deportistas-uruguayos/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/juegos-olimpicos-como-les-ha-ido-a-los-deportistas-uruguayos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/cetraro_hRes__OlympicGamesParis20242707_article_main.jpg?r=EhO91ruT8nWm04S2",
  "content": "<p>La participación de los celestes empezó el miércoles 24 de julio con el rugby seven y terminará el miércoles 7 de agosto con tres disciplinas.</p><div>\n    <p>Un par de días antes de que fueran <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/la-singular-inauguracion-de-los-juegos-olimpicos-paris-2024/\">inaugurados los Juegos Olímpicos París 2024</a>, hubo deportes que ya se largaron a la cancha. Era el amanecer de una nutrida actividad que ya cumple la primera semana.</p>\n<p>En aquel día inaugural la selección uruguaya de rugby seven dijo presente. Los Teros empezaban su dificultoso camino en un grupo donde estaban Fiyi, con quien <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/los-teros-debutaron-en-los-juegos-olimpicos-con-derrota-40-12-ante-fiyi/\">cayó 40-12</a>; la selección organizadora, Francia, con quien se perdió <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/los-teros-perdieron-ante-francia-en-rugby-olimpico/\">19-12</a>; y, tras ese día inicial, volvió a jugar el jueves 25, en ese caso para caer <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/uruguay-perdio-en-rugby-olimpico-con-estados-unidos-y-quedo-fuera-de-la-definicion/\">33-17</a> ante Estados Unidos y no tener chance de avanzar a zona de definiciones y sin poder aspirar a medallas o diploma olímpico. Jugando por los puestos entre el noveno y el duodécimo, Uruguay fue derrotado por Kenia <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/los-teros-perdieron-ante-kenia-y-jugaran-por-el-penultimo-puesto/\">19-14</a>, para luego despedirse del torneo con una victoria, la primera por Juegos Olímpicos, festejado partido versus Japón que terminó <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/paris-2024-primer-historico-triunfo-de-uruguay-en-rugby-olimpico/\">21-10 en favor de los celestes</a>. Fue sábado 27 de julio cuando se despidió de la competencia.</p>\n<p>Ese mismo día fue la primera carrera de Bruno Cetraro. El remero que en París 2024 compite en el singlo, hizo una <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/juegos-olimpicos-el-uruguayo-bruno-cetraro-quedo-segundo-en-su-serie-y-clasifico-a-cuartos-de-final-en-remo/\">buena serie, clasificando segundo a cuartos de final</a>. Pasaron días, hasta este martes 30, para que volviera a correr, otra vez con singular éxito, culminando <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/juegos-olimpicos-bruno-cetraro-se-metio-entre-los-12-mejores-del-mundo-en-remo/\">tercero y avanzando a las semifinales</a>. El jueves 1 de agosto correrá con la esperanza de clasificarse a las finales por medallas o, en su defecto, lograr un diploma olímpico.</p>\n<p>También en el agua estás las esperanzas de otro buen resultado: la dupla conformada por Fernando Diz y Hernán Umpierre, quienes corren en vela en la categoría 49er, empezó el pasado domingo 28 un recorrido de tres carreras por día que culminará este miércoles con cara o cruz: <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/juegos-olimpicos-miercoles-a-todo-o-nada-para-la-vela-uruguaya-de-hernan-umpierre-y-fernando-diz/\">ser uno de los diez primeros y correr la <em>medal race</em> o quedar más abajo y marcharse a casa</a>.</p>\n<p>Mientras el remo y la vela hacían de las suyas, dos competidores le dijeron hola y adiós a los Juegos Olímpicos. Primero fue Mikel Aprahamian, quien participó de la competencia de judo en la categoría menos de 81 kilos. El atleta uruguayo <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/mikael-aprahamian-debuto-en-el-judo-olimpico-fue-un-combatazo/\">cayó ante Takanori Nagase, campeón olímpico en Tokio 2021</a>. En conversación con <em>la diaria</em>, Aprahamian consideró que el combate estuvo a la altura de sus expectativas, más allá de querer ganar: “fue un combatazo. Él tuvo que cambiar un poco su cabeza, porque me miraba las mangas y yo no lo dejaba salir, se puso un poco nervioso”, dijo el uruguayo, quien profundizó su participación hablando de su historia: “Estoy contento con mi actuación y el proceso que hay detrás, por los años de crecimiento. Cuando rindo es cuando disfruto, y vine a eso; calenté bien, tenía todo planteado. En el túnel, cuando estaba por entrar, sentía las gradas, me dije palabras, estaba la gente, mi familia; que me puedan venir a ver me llena de ilusión. Es una experiencia positiva; no quiero perder, pero acá han perdido campeones olímpicos, todo el mundo, pero estos juegos tienen una magia especial que te hace rendir bien”.</p>\n<p>Además de Aprahamian, Leo Nolles debutó en los Juegos. El nadador terminó <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/leo-nolles-debuto-en-los-juegos-olimpicos-y-quedo-cerca-de-su-mejor-marca/\">cuarto entre ocho competidores en los 100 metros libres</a>. Nolles hizo una marca de 50,58 segundos y quedó 47° entre 79 nadadores.</p>\n<h2>Qué uruguayos faltan debutar en París 2024</h2>\n<p>Este jueves 1 de agosto, media hora después de que Cetraro sepa su suerte en el remo, comenzará a competir Dolores Moreira. <em>Lola</em> estará corriendo las dos primeras regatas en su categoría, ILCA 6.</p>\n<p>El viernes 2 la sanducera seguirá con las regatas tres y cuatro, y será ese el día en el que compita Nicole Frank, la otra representante del nado uruguayo (ver recuadro). Además, el sábado Eric Fagúndez estará en la prueba de ruta de ciclismo, el domingo 4 saltará Emiliano Lasa, el martes 6 correrá en los 1500 metros María Pía Fernández, en su revancha en los Juegos, mientras que el miércoles 7 cerrarán las competencias con uruguayos tres deportistas: María Sara Grippoli, taekwondista que combatirá en la categoría -49 kilos; Matías Otero, que correrá el canotaje en K1 1000; y Santiago Catrofe, quien estará en los 5.000 metros. Tanto Catrofe como María Pía, dependiendo de sus resultados podrán aspirar a carreras por medallas.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-31T02:00:43+00:00",
  "ttr": 146,
  "type": "article"
}