{
  "url": "https://www.elpais.com.uy/informacion/politica/cabildo-abierto-ratifico-su-formula-con-criticas-silbidos-y-gritos-como-esto-no-es-dictadura",
  "title": "Cabildo Abierto ratificó su fórmula con críticas, silbidos y gritos como “esto no es dictadura”",
  "description": "Se votó el programa, la memoria de gestión, y los integrantes de la Junta Nacional en un ambiente tenso que tuvo a Guillermo Domenech arengando a los militantes y a Eduardo Radaelli desafiando a Manini Ríos.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/cabildo-abierto-ratifico-su-formula-con-criticas-silbidos-y-gritos-como-esto-no-es-dictadura"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/83cef2f/2147483647/strip/true/crop/2362x1148+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F10%2Fc4d993c14375b6879cbf9134a430%2Fimagen-1000086758.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Manini Ríos y Lorena Quintana. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/807d90b/2147483647/strip/true/crop/2294x1577+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F10%2Fc4d993c14375b6879cbf9134a430%2Fimagen-1000086758.jpg 1x, https://imgs.elpais.com.uy/dims4/default/10e5ba6/2147483647/strip/true/crop/2294x1577+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F10%2Fc4d993c14375b6879cbf9134a430%2Fimagen-1000086758.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/807d90b/2147483647/strip/true/crop/2294x1577+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2F10%2Fc4d993c14375b6879cbf9134a430%2Fimagen-1000086758.jpg\" />\n</picture>\n<div>\n<figcaption>Manini Ríos y Lorena Quintana.</figcaption><p>Foto: Ignacio Sánchez/El País.</p></div>\n</figure>\n</div><div>\n<p>Los <b>cabildantes </b>tuvieron un domingo tenso, con una <a href=\"https://www.elpais.com.uy/informacion/politica/cabildo-abierto-oficializo-a-lorena-quintana-como-candidata-a-la-vicepresidencia-en-su-convencion-nacional\" target=\"_blank\"><b>convención nacional</b></a><b> </b>marcada por silbidos, gritos de enojo y acusaciones de violar el estatuto del partido. El momento de mayor tensión se dio cuando, después de gritos entre las agrupaciones -como “esto no es dictadura, eh”-, el senador <b>Guillermo Domenech</b> saltó desde las gradas del <b>Club Atlético Welcome </b>(donde estaban los convencionales) hacia la cancha para arengar de manera envalentonada a su gente al grito de “Manini presidente”.</p><p>Ya desde el comienzo de la convención -a la que asistieron 470 congresistas de los 500 convocados- se vio la clara división en <b>Cabildo Abierto</b>. Antes de la votación de la candidata a la vicepresidencia -las dos opciones eran mujeres- con el personal de la Corte Electoral presente, el líder del partido Guido Manini Ríos pidió que se votara una de ellas: <b>Lorena Quintana</b>. Al decir su nombre, los presentes ovacionaron con gritos y aplausos, salvo por los integrantes del <b>Espacio de los Pueblos Libres</b>, que se quedaron quietos. Y es que ellos tenían su propia propuesta, que no es la que eligió el senador: <b>Rossana de Olivera</b>.</p><p>La vicepresidencia fue la primera votación del día, y quedó como ganadora Quintana con 338 votos. Por lo tanto, será ella, tal como lo quiso Manini Ríos, quien complete la fórmula presidencial para octubre. De Olivera -secretaria general del Espacio de los Pueblos Libres, sector que tiene el 23% de los congresistas-, por su parte, consiguió 121 apoyos. Y hubo 10 convencionales que se abstuvieron, y uno que se ausentó al momento de la votación.</p><p><b>Manini Ríos</b> destacó que a Quintana la eligió una “abrumadora mayoría”, “dándole la confianza con la convicción de que va a darle más fuerza a la fórmula y va a contribuir a llegar con el mensaje a todos los rincones del país”.</p><p>La tensión creció con el correr de las horas. El siguiente punto de conflicto residió en la votación de los integrantes de la <b>Junta Nacional</b>. A cada congresista, al momento de ingresar a la zona de las gradas, le dieron un sobre azul con una lista para la elección de este órgano partidario. Pero al momento de la votación, <b>Eduardo Radaelli</b> tomó la palabra y argumentó que la lista -que era única- no era válida porque no cumplía con lo que establece el último estatuto, de 2022, que es que hay que ser convencional para integrar esta Junta Nacional.</p><div>\n<figure>\n<picture>\n<img alt=\"Guillermo Domenech en Convención Nacional de Cabildo Abierto. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/14730c5/2147483647/strip/true/crop/5120x3417+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F6b%2Fb1b79bc742bbb492492e7ab29aad%2Fwhatsapp-image-2024-07-28-at-22-57-21.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/9d2309d/2147483647/strip/true/crop/5120x3417+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F6b%2Fb1b79bc742bbb492492e7ab29aad%2Fwhatsapp-image-2024-07-28-at-22-57-21.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/14730c5/2147483647/strip/true/crop/5120x3417+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F6b%2Fb1b79bc742bbb492492e7ab29aad%2Fwhatsapp-image-2024-07-28-at-22-57-21.jpeg\" />\n</picture>\n<div>\n<figcaption>Guillermo Domenech en Convención Nacional de Cabildo Abierto.</figcaption><p>Foto: Ignacio Sánchez/El País. </p></div>\n</figure>\n</div><p>La denuncia de Radaelli no cayó bien entre los cabildantes del resto de los sectores. Mientras los congresistas -y otros integrantes de Cabildo Abierto- comían cazuela de lentejas con cerdo y flan con dulce de leche de postre, las autoridades del partido se reunieron para decidir cómo arreglar el embrollo. Finalmente, se retomó la reunión con el anuncio de que ese nuevo estatuto se envió hace pocos días a la<b> Corte Electoral</b> y que aún no se autorizó. Por lo tanto, se debían seguir los lineamientos del documento anterior, bajo los que sí estaba bien la lista que se entregó.</p><p>Entonces, se siguió con el orden del día. Manini Ríos quedó como presidente de Cabildo Abierto e <b>Ignacio Curbelo</b> -hoy director general de secretaría del <b>Ministerio de Turismo</b>- como vicepresidente. Y los vocales electos fueron: Dugal Cabrera, Mario Sosa, Walter López, Silvana Pérez Bonavita, Wilman Caballero, Radaelli y Wilfredo Correa.</p><p>La decisión molestó al Espacio de los Pueblos Libres. Entonces Radaelli volvió a tomar la palabra: insistió con que no se podía “violar” dos artículos del nuevo estatuto, y que la presentación del documento ante la Corte Electoral era “solo a efectos administrativos”. En esa línea, el sector no solo no participó de la reunión de la Junta Nacional que se dio durante el cuarto intermedio sino que, además, resolvió que no lo hará hasta que se resuelva la situación por una cuestión de “principios” y “legitimidad” de la elección.</p><p>Más tarde llegó la votación del programa de gobierno de Cabildo Abierto, que tampoco estuvo exenta de discusión. Acá el reclamo de Radaelli estuvo en que el documento se envió tres días antes de que se realizara el congreso. Se pidió “un tiempo más” para “estudiarlo bien” con el objetivo de llegar con un documento de “unidad” y, además se criticó que no se diera una devolución de las propuestas que su agrupación entregó al coordinador de los equipos del programa, <b>Marcos Methol</b>.</p><p>Pero, pese a que Radaelli presentó la moción, se pasó a votar el programa de Cabildo Abierto. Y ahí se volvió a desmadrar la convención. Fue un momento de cruces entre las agrupaciones, siendo el Espacio de los Pueblos Libres minoría en comparación al resto. En un momento, una mujer se paró y gritó (por fuera del micrófono): “Queremos conocer bien el programa”. Pero también se escucharon gritos como: “Esto no es dictadura, eh”, “no somos marionetas” y “estas votando lo que no leíste”.</p><p>Más allá de los reclamos, el programa se votó con 255 de los convencionales presentes, y quedó aprobado sin el apoyo del Espacio de los Pueblos Libres. Por lo que, en ese momento, estallaron en aplausos los que apoyaron el programa. Pero continuaron los gritos entre los congresistas, e incluso Domenech bajó a la cancha a arengar a su gente -con la que sufrió una caída, de la que salió ileso. Minutos después, un convencional se retiró gritando, cuando llegó a la puerta del club, “da vergüenza esto”.</p><p>El tercer gran punto de conflicto se dio cuando se votó la memoria y el balance de la gestión de la Junta Nacional, que se aprobó con 222 votos. Acá el Espacio de los Pueblos Libres tampoco dio su votación. Previo a que se pusiera en consideración, uno de los congresales preguntó si tenía la palabra, a lo que se le respondió que no. Pero decidió igual dar su opinión: “Voy a hablar de todas maneras. El balance no fue enviado en tiempo y forma para ser analizado”. Su intervención la hizo en medio de abucheos y gritos de otros congresistas, y dijo: “Esto es peor que Venezuela”.</p><p>Después de las votaciones, habló el líder del partido: hizo elogios a la gestión de Cabildo Abierto en los diferentes puestos del gobierno y al trabajo de los legisladores cabildantes, destacó que se lleva adelante el plebiscito “Por una deuda justa”, y marcó que van a volver a insistir con la <b>Ley Forestal </b>-que se llegó a aprobar en el Parlamento pero que la vetó el presidente Luis Lacalle Pou.</p><p>Pero también habló, minutos después de los conflictos, de la interna dentro del partido: “Tenemos que hacer de la unidad una realidad, y ser consciente de que todo aquello que atente contra esta es funcional a aquellos que quieren terminar con este partido. No hay lugar para personalismos que nos dividan, ni para críticas destructivas y muchas veces en público hechas en medios amigos. Solo hay lugar para el esfuerzo en común, para el sacrificio para sacar adelante las propuestas que tenemos, que son las mejores en el escenario político”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cabildo-abierto-oficializo-a-lorena-quintana-como-candidata-a-la-vicepresidencia-en-su-convencion-nacional\">\nCabildo Abierto oficializó a Lorena Quintana como candidata a la vicepresidencia en su Convención Nacional\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/sueldo-despues-del-tercer-hijo-y-evitar-danos-por-pornografia-las-claves-del-programa-de-gobierno-de-ca\">\n\"Sueldo después del tercer hijo\" y evitar \"daños\" por pornografía: las claves del programa de gobierno de CA\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-29T07:00:15.929",
  "ttr": 241,
  "type": "article"
}