{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/fuerza-renovadora-resolvio-que-gustavo-olmos-esta-en-condiciones-de-reintegrarse-a-la-actividad-politica-plena/",
  "title": "Fuerza Renovadora resolvió que Gustavo Olmos “está en condiciones de reintegrarse a la actividad política plena”",
  "description": "La agrupación Fuerza Renovadora del Frente Amplio (FA) emitió una resolución este viernes en la que planteó, entre otros puntos, “que el compañero Gustavo Olmos está en condiciones de reintegrarse a la...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/fuerza-renovadora-resolvio-que-gustavo-olmos-esta-en-condiciones-de-reintegrarse-a-la-actividad-politica-plena/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/fuerza-renovadora-resolvio-que-gustavo-olmos-esta-en-condiciones-de-reintegrarse-a-la-actividad-politica-plena/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS162241_20230425ER_156-lpr_article_main.jpg?r=TPsEt1QGpeh4Vcbo",
  "content": "<div>\n    <p>La agrupación Fuerza Renovadora del Frente Amplio (FA) emitió una resolución este viernes en la que planteó, entre otros puntos, “que el compañero <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/11/el-diputado-olmos-fue-denunciado-por-acoso-sexual-y-laboral-por-la-diputada-martina-casas/\">Gustavo Olmos</a> está en condiciones de reintegrarse a la actividad política plena”. Esta decisión se da un día después de que se realizara una reunión semipresencial de dirigentes y militantes de Marea Frenteamplista, el sector de Olmos y Martina Casás, en la que se resolvió impulsar que el diputado vuelva a la banca de la que se tomó licencia, según informó <em>El Observador</em> y confirmó <em>la diaria</em>. </p>\n<p>Esta definición se da luego de que el <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/fa-respaldo-informe-del-tribunal-de-conducta-politica-sobre-olmos-pero-podra-revisar-el-caso-segun-lo-que-dictamine-la-justicia/\">Plenario Nacional del Frente Amplio (FA) respaldara el informe del Tribunal de Conducta Política (TCP) que concluyó que no se pudieron probar las acusaciones de acoso sexual y laboral que hizo Casás en noviembre del año pasado</a>.</p>\n<p>Fuerza Renovadora expresa en la resolución “su pleno respaldo al Tribunal de Conducta Política del Frente Amplio ante los dificilísimos fallos que tuvo que tomar, los que consideramos ley para nuestro sector, como dijimos desde el día que resolvimos elevar el caso que nos atañe al mismo”, así como “su respaldo a la resolución del Plenario Nacional del FA que, con una gran iniciativa de las bases de Montevideo e Interior, encontró el camino de la unidad para llegar a los 4/5 de votos afirmativos respaldando al TCP y su fallo”. </p>\n<p>“Dados dichos pronunciamientos, FR entiende que el compañero Gustavo Olmos está en condiciones de reintegrarse a la actividad política plena”, lo que implica que vuelva a su banca en la cámara baja.</p>\n<p>En la reunión del jueves, según supo <em>la diaria</em>, se intercambiaron puntos de vista sobre el manejo del caso a nivel interno y público –como la divulgación de información a nivel mediático– y, especialmente, se criticó la intervención de la Comisión de Género y Feminismos del FA, encabezada por Patricia González. Sin embargo, Fuerza Renovadora aclara en su resolución que ni el sector ni Marea Frenteamplista “plantean la pérdida de confianza política en Patricia González ni ningún cuestionamiento a la Comisión de Género y Feminismos del FA”.</p>\n<p>Según pudo reconstruir <em>la diaria</em>, la abogada de Olmos, Marina Morelli, planteó en la reunión el punto de vista jurídico del caso, respecto de lo cual apuntó que la validez jurídica de una “medida de prevención”, como la que se tomó en este caso, al separar a Olmos de la banca, no puede ser “eterna”, porque en ese caso se convertiría en un “castigo”. Si bien aclaró que la decisión “política” le correspondía al sector y no a ella, destacó que el TCP no pudo probar la existencia de indicios de acoso sexual y laboral, y consideró que la ratificación del informe del TCP por parte del Plenario Nacional marcó un hito en la causa.</p>\n<p>Finalmente, Marea Frenteamplista resolvió “respaldar lo actuado por el TCP” y el Plenario Nacional; elevar su postura a Fuerza Renovadora “para contar con su respaldo”, “conversar” sobre el reintegro con Olmos y hacer un “informe pormenorizado para dar conocimiento público del proceso hasta la resolución del Plenario”. </p>\n<p>En diálogo con <em>la diaria</em>, Fernanda Blanco, referente del sector, dijo que en la asamblea del jueves se pusieron “a consideración muchos elementos de información y de datos que hasta el momento Marea Frenteamplista, tal como se había comprometido para dar observancia a los protocolos establecidos, no había dado a conocer”, en función de lo cual se tomó la resolución. </p>\n<p>En cuanto a las críticas de Casás y su entorno sobre cómo se procesó el tema, puntualmente, por el traslado del caso al TCP sin su consentimiento, Blanco afirmó que una vez que “la persona denunciante procede a comunicarle su preocupación, su denuncia, a las autoridades del Frente Amplio, sería imposible pensar que una autoridad pueda hacer vista ciega a un tipo de denuncia de ese calibre”, y recalcó que “tal como dice el Tribunal de Conducta Política, los pasos se siguieron tal como se indica, y se fue comunicado a la denunciante los pasos que se iban a seguir”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-22T19:45:22+00:00",
  "ttr": 134,
  "type": "article"
}