{
  "url": "https://www.elpais.com.uy/ovacion/futbol/la-historia-roberto-chery-el-futbolista-que-murio-por-defender-a-la-seleccion-uruguaya-en-una-copa-america",
  "title": "La historia Roberto Chery, el futbolista que murió por defender a la selección uruguaya en una Copa América",
  "description": "El arquero empezó en el Aniceto Camacho, un equipo de la Liga Anglo Uruguaya. Allí lo vio un allegado a Peñarol, Roberto Catrufo y lo hizo fichar donde dejaría su marca con la aurinegra.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/la-historia-roberto-chery-el-futbolista-que-murio-por-defender-a-la-seleccion-uruguaya-en-una-copa-america",
    "https://www.elpais.com.uy/ovacion/futbol/la-historia-roberto-chery-el-futbolista-que-murio-por-defender-a-la-seleccion-uruguaya-en-una-copa-america?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e5da4e0/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F23%2F9434f4ea493cb47c65210b88cbaf%2Fwhatsapp-image-2024-05-17-at-19-36-56.jpeg",
  "content": "<div>\n<p>La historia de <b>Roberto Chery</b> es la de una fama muy breve y un recuerdo eterno como el único futbolista que murió por defender la <b>Celeste</b>. También el único, de cualquier equipo, fallecido durante una <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/copa-america\"><b>Copa América</b></a>. Ocurrió en el torneo de 1919 en <b>Río de Janeiro</b>, a raíz del estrangulamiento de una hernia inguinal al realizar una atajada durante el partido <b>Uruguay-Chile.</b></p><p>Chery salió del anonimato muy poco antes de aquel<b> Campeonato Sudamericano</b> y su carrera se tronchó para siempre el 30 de mayo de 1919. Por eso hay pocas crónicas de sus actuaciones y menos imágenes todavía; casi todo lo suyo se ha vuelto leyenda triste.</p><p>Era flaco y alto, y le decían Poeta, supuestamente por su afición a escribir, aunque también pudo ser por esa figura enjuta al estilo de los escritores románticos del 900.</p><p>Había nacido en 1896 en el <b>Barrio Sur </b>montevideano. Mucho antes de la construcción de la rambla, la zona estaba lleno de campitos donde se divertían los jóvenes detrás de una pelota. Empezó en el Aniceto Camacho, un equipo de la Liga Anglo Uruguaya. Allí lo vio un allegado a <b>Peñarol</b>, Roberto Catrufo y lo hizo fichar junto a dos amigos del barrio, Isabelino Gradín y Antonio Campolo; los tres dejarían su marca con la aurinegra.</p><p>Chery debutó en la tercera división con 18 años contra el viejo River FC y mostró ya grandes condiciones: de elevada estatura, era sin embargo ágil y decidido. Cuando estaba listo para jugar en primera división se vio postergado porque el club trajo a <b>Antonio Marques Castro </b>desde <b>Dublín</b>, otro de los equipos de la época. Pero este tuvo malas actuaciones en dos clásicos seguidos y Chery quedó como titular.</p><p>Por fin se estrenó en un clásico de 1917 que Peñarol ganó por 2-1. Fue campeón uruguayo en 1918 y un año más tarde lo seleccionaron para ir al Sudamericano de Río.</p><div>\n<figure>\n<picture>\n<img alt=\"Roberto Chery con la pelota en la mano.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9c5eb5d/2147483647/strip/true/crop/2362x4519+0+0/resize/753x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F2d%2F378eea6f4e069875c541afe08b2f%2Fimg388.jpg 1x, https://imgs.elpais.com.uy/dims4/default/81960c5/2147483647/strip/true/crop/2362x4519+0+0/resize/1506x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F2d%2F378eea6f4e069875c541afe08b2f%2Fimg388.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9c5eb5d/2147483647/strip/true/crop/2362x4519+0+0/resize/753x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F2d%2F378eea6f4e069875c541afe08b2f%2Fimg388.jpg\" />\n</picture>\n<p>\n</p><figcaption>Roberto Chery con la pelota en la mano.</figcaption><p></p>\n</figure>\n</div><p>El prestigioso periodista César L. Gallardo, que había visto fútbol desde casi los inicios del siglo XX, sostuvo que Chery fue el mejor golero uruguayo del régimen amateur, que se extendió desde el comienzo de la actividad hasta 1932. “Más que una esperanza, fue una bella realidad malograda al nacer”, escribió en la enciclopedia 100 Años de Fútbol, publicada entre 1969 y 1970.</p><div>\n<p>\n</p><h3>Aquella Copa Amércia de 1919</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"La despedida de Roberto Chery en Montevideo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/566cf65/2147483647/strip/true/crop/957x670+0+0/resize/957x670!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F77%2F570b04a14ffeaf81ac5966b88b43%2Fcaptura.JPG 1x, https://imgs.elpais.com.uy/dims4/default/5ef11a4/2147483647/strip/true/crop/957x670+0+0/resize/1914x1340!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F77%2F570b04a14ffeaf81ac5966b88b43%2Fcaptura.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/566cf65/2147483647/strip/true/crop/957x670+0+0/resize/957x670!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F77%2F570b04a14ffeaf81ac5966b88b43%2Fcaptura.JPG\" />\n</picture>\n<div>\n<figcaption>La despedida de Roberto Chery en Montevideo.</figcaption><p>Foto: Fernando Ponzetto. </p></div>\n</figure>\n</div><p>La <b>Copa América </b>de 1919, la tercera de la historia, debió disputarse un año antes, pero una epidemia internacional de gripe obligó a postergarla. La sede fue el estadio Laranjeiras, perteneciente al <b>Fluminense </b>carioca, todavía existente. De pequeño tamaño, la gran novedad cuando se inauguró en 1908 eran sus tribunas de cemento, en vez de madera como era usual.</p><p>Con el plantel celeste viajó Chery, aunque inicialmente como suplente del consagrado <b>Cayetano Saporiti.</b></p><p>Este jugó el primer partido, frente a <b>Argentina</b>, donde Uruguay se impuso por 3 a 2. Para el segundo encuentro, disputado el sábado 17 de mayo ante Chile apareció Chery en el arco. Sus compañeros de aquella tarde fueron Manuel Varela, Alfredo Foglino, Rogelio Naguil, Alfredo Zibechi, José Vanzzino, José Pérez, Héctor Scarone, Carlos Scarone, su viejo amigo Gradín y Ángel Romano. Carlos Scarone y Pérez convirtieron los goles para ganar por 2 a 0.</p><p>Era su debut en el seleccionado. <i>El País</i>, que tenía menos de un año de vida, contó con un enviado en Río, el periodista Gerardo Sienra. Según su crónica, el equipo celeste no hizo un buen partido pese al triunfo y Chery salvó su arco al menos en dos ocasiones.</p><p>En una de esas acciones sufrió la lesión que luego sería fatal, aunque durante el encuentro no se observó nada fuera de lo común. Quizás demoró en levantarse más tiempo de lo habitual luego de una de esas estiradas, dijeron otras versiones. En todo caso, jugó los 90 minutos.</p><p>Al parecer, participó del entrenamiento al otro día. Pero el lunes 26 de mayo se levantó aquejado de fuertes dolores; fue internado 24 horas después en el hospital Casa de Saúde Dr. Pedro Ernesto. El viernes 30 su estado se agravó y los médicos decidieron operar por la tarde. El futbolista aparentemente salió bien de la cirugía, que se extendió durante 45 minutos, pero a las 7.45 de la tarde falleció debido a una peritonitis.</p><p>Por entonces, la única forma de comunicación a la distancia era la telegrafía. Los dirigentes uruguayos en Río comunicaban así las noticias a sus colegas en la <b>AUF</b>. En uno de esos telegramas pidieron que no se dijera nada a la familia de su dolencia. Cuando finalmente informaron sobre su muerte, la reacción en <b>Montevideo</b> fue de estupor. Nadie podía imaginar ese final.</p><div>\n<p>\n</p><h3>Que pasó después</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"El Trofeo Roberto Chery en el museo de Peñarol.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5d6811d/2147483647/strip/true/crop/1800x1195+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2Fdd%2Fe9d08cd340aeb2422257997e0e69%2Ftrofeo-roberto-chery-3412761.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5a2e767/2147483647/strip/true/crop/1800x1195+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2Fdd%2Fe9d08cd340aeb2422257997e0e69%2Ftrofeo-roberto-chery-3412761.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5d6811d/2147483647/strip/true/crop/1800x1195+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2Fdd%2Fe9d08cd340aeb2422257997e0e69%2Ftrofeo-roberto-chery-3412761.jpg\" />\n</picture>\n<div>\n<figcaption>El Trofeo Roberto Chery en el museo de Peñarol.</figcaption><p>Foto: Darwin Borrelli.</p></div>\n</figure>\n</div><p>Mientras Chery estaba en el hospital, el Sudamericano continuó. Uruguay y <b>Brasil </b>habían empatado en puntos al completar el calendario, por lo que tuvieron que disputar un desempate el 29 de mayo.</p><p>Fue el partido más largo de la historia de la Copa América, con dos alargues de media hora cada uno, en total 150 minutos de fútbol. Y terminaron imponiéndose los locales con un tanto de Arthur Friedenreich, un legendario delantero mulato a quien le contaron más goles que Pelé. Hubo grandes festejos por las calles cariocas porque era el primer título de una selección brasileña y el zapato del goleador fue exhibido en un comercio.</p><p>Para el 19 de junio estaba pactado un amistoso entre los dos equipos por la Copa Rio Branco, pero se canceló para que la delegación celeste pudiera regresar anticipadamente debido al duelo. En su lugar hubo un partido Brasil-Argentina por la Copa Roberto Chery a beneficio de su familia, pues tenía seis hermanos además de su madre. Como gesto adicional, los argentinos utilizaron la camiseta celeste y los brasileños la de Peñarol.</p><p>Empataron 3-3 y el trofeo fue donado a Peñarol, que lo conserva en su sede (fue exhibido en 2019, al cumplirse el centenario de la muerte de Chery). También se organizó un clásico a beneficio para el infortunado arquero, la semana siguiente en el Parque Central.</p><p>Los restos del Poeta fallecido llegaron a Montevideo el domingo 15 de junio a bordo del vapor Sao Paulo. Miles de personas acompañaron el cortejo fúnebre hasta la AUF y luego hasta al Cementerio Central. Entre ellos, además de sus compañeros celestes, estaban los futbolistas de la selección de Argentina. Se completaba la página más luctuosa en la historia de la Copa América.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/nicolas-schiappacasse-rescindio-contrato-con-belgrano-de-mutuo-acuerdo-y-tiene-interesados-en-contar-con-el\">\nNicolás Schiappacasse rescindió contrato con Belgrano de \"mutuo acuerdo\" y tiene interesados en contar con él\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/sergio-blanco-se-va-a-dirigir-al-futbol-mexicano-y-se-baja-de-la-chance-de-la-seleccion-sub-20\">\nSergio Blanco se va a dirigir al fútbol mexicano y se baja de la chance de la selección Sub 20\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mundial-de-clubes-2025-por-quienes-tiene-que-hinchar-nacional-en-la-ultima-fecha-de-la-copa-libertadores\">\nMundial de Clubes 2025: ¿Por quiénes tiene que hinchar Nacional en la última fecha de la Copa Libertadores?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-18T06:40:00.729",
  "ttr": 226,
  "type": "article"
}