{
  "url": "https://www.elpais.com.uy/domingo/preparo-durante-dos-anos-una-obra-novedosa-que-fusiona-lo-popular-y-lo-clasico-y-ahora-la-lleva-a-la-hugo-balzo",
  "title": "Preparó durante dos años una obra novedosa que fusiona lo popular y lo clásico y ahora la lleva a la Hugo Balzo",
  "description": "El músico y docente Felipe Badaró presentará \"Aguerrido\", el primer concierto para batería de murga y ensamble de percusión. La cita es el martes a las 20.00, en el marco del Festival de Bronces y Percusión de la Orquesta Juvenil  del Sodre, con entrada gratis.",
  "links": [
    "https://www.elpais.com.uy/domingo/preparo-durante-dos-anos-una-obra-novedosa-que-fusiona-lo-popular-y-lo-clasico-y-ahora-la-lleva-a-la-hugo-balzo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/beb5b81/2147483647/strip/true/crop/6000x2917+0+791/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2Fea%2F3a958f0b47a1a00c99b7b258ff6c%2Ffelipe-badaro-min.jpg",
  "content": "<div>\n<p>Creció en medio del taller de música de su madre y el de artes plásticas de su padre y abuela. Toda la influencia artística que respiraba en su entorno, naturalmente, fomentó una sensibilidad para la música y, así, ya en la adolescencia eligió la batería como un instrumento a explorar.</p><p>También fue natural que desde entonces se instalara en él la certeza de que la música, como forma de expresión y objeto de estudio y exploración, sería un camino a seguir. A los 18 años, <b>Felipe Badaró </b>ingresó a la Escuela Universitaria de Música y entre muchas experimentaciones se inclinó por la música popular y por estudiar fusiones con ritmos latinos. Se licenció en interpretación musical, fue platillero en murgas locales y, en 2009, junto al músico Nicolás del Giorgi, fundó el <b>grupo La Jarana</b>, que mezcla el lenguaje rítmico y tímbrico de la <b>batería de murga uruguaya </b>con jazz, tango, música popular brasileña, cubana y folklore argentino. El grupo está integrado además por los músicos Emiliano Pereira, Marco Mesina, Rodrigo Domínguez y Maximiliano Nathan, y en estos 15 años participó de decenas de festivales, becas y presentaciones en Uruguay y el exterior.</p><p>Fue del aprendizaje compartido en esta agrupación que nació la idea y el impulso para crear <b>Aguerrido</b>, el <b>primer concierto escrito específicamente para batería de murga y ensamble de percusión</b>, que une lo académico y lo popular.</p><p>La obra fue escrita por Badaró, quien en 2022 ganó la beca Justino Zavala Muniz, en la categoría Música, del <b>Fondo de Estímulo a la Formación y Creación Artística (FEFCA)</b> del Ministerio de Educación y Cultura.</p><p>“Fue un proceso hermoso de casi dos años de escritura y de trabajo con el equipo de músicos que me acompañan. Ahora, esta etapa de mostrar el resultado viene siendo un proceso de mucha calidad musical y humana y entusiasmo, porque como es una música muy nueva, nos tiene a todos con mucha expectativa por como resonará en la gente”, dice el músico y docente a <i>Domingo</i>.</p><p>La novedosa propuesta artística se verá el próximo martes a las 20.00 en la <b>Sala Hugo Balzo del Sodre</b>, en el marco del<b> Festival de Bronces y Percusión de la Orquesta Juvenil </b>del instituto. La entrada es gratuita y se retira previamente por Tickantel.</p><div>\n<p>\n</p><h3>Una propuesta que fusiona lo académico y lo popular</h3>\n<p></p>\n</div><p><i>Aguerrido</i> es una obra que explora tres vertientes, cuenta Badaró: una popular y muy montevideana proveniente de la batería de murga; una académica o clásica que rescata de su formación en conservatorio; y una contemporánea que propone sumar a todo eso el<b> jazz </b>y tintes de rock progresivo.</p><p>“Es una propuesta que integra a diferentes lenguajes, porque si bien el centro de atención es la batería de murga, que viene del carnaval, de lo popular, también está muy presente el <b>lenguaje de la percusión académica</b> porque tiene partes de exploración que se ven reflejadas en los instrumentos que se eligieron y las personas que van a tocar que son representativas de distintos ambientes musicales”, explica.</p><p>Para eso, estará acompañado de destacados músicos locales como Nicolás del Giorgio, Mauricio Ramos, Rodrigo Domínguez, Pablo Perera, Arturo Chilindrón, Javier Toledo, Joaquín Baranzano, Giuliana Delfino y Nicolás Selves.</p><p>“El gran desafío de plantear un <b>concierto para batería de murga </b>fue justamente trazar ese diálogo entre los mundos académicos y popular”, detalla sobre el concierto que tendrá un momento compartido con la<b> Orquesta Juvenil del Sodre</b>.</p><p>Por otro lado, en el nombre de la obra, Badaró buscó hacer justicia a la iniciativa de proponer algo nuevo, de tirarse al agua con una idea y un espíritu de celebración.</p><p>“Viene por el lado de hacerse fuerte y animarse a probar, a componer y buscar algo diferente como la mixtura de lenguajes, porque desde ahí surge algo nuevo. Fue jugar con esta idea de tomar un cierto coraje para llevar todo este grupo musical hacia ese lugar”, finaliza.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/la-musica-no-entiende-de-fronteras-los-nuevos-instrumentos-ritmos-y-fusiones-que-mueven-la-escena-local\">\n¿Cómo afecta la inmigración a la escena musical de Montevideo? Desde nuevos instrumentos, a ritmos y fusiones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/dejo-cuba-para-expandir-horizontes-hoy-brilla-en-la-escena-local-de-la-musica-y-acaba-de-lanzar-su-primer-disco\">\nDejó Cuba para expandir horizontes, hoy brilla en la escena local de la música y acaba de lanzar su primer disco\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/guitarrayarte-una-exposicion-multidisciplinar-que-tiene-la-musica-como-eje-y-llegara-a-tres-departamentos\">\nGuitarrayArte, una exposición multidisciplinar que tiene la música como eje y llegará a tres departamentos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/la-pasion-por-la-musica-brasilena-los-unio-crearon-una-propuesta-para-difundirla-y-la-llevan-por-todos-lados\">\nLa pasión por la música brasileña los unió, crearon una propuesta para difundirla y la llevan por todos lados\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/manuella-sampaio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-13T05:00:02.87",
  "ttr": 142,
  "type": "article"
}