{
  "url": "https://www.elobservador.com.uy/nota/normaliza-su-actividad-una-fabrica-de-armas-atomicas-en-texas-202422871736",
  "title": "Normaliza su actividad una fábrica de armas atómicas en Texas",
  "description": "Pantex, dedicada al armado y desmontado del armamento nuclear estadunidense, había evacuado al personal por los grandes incendios forestales en el norte del estado que ya consumieron 150.000 hectáreas",
  "links": [
    "https://www.elobservador.com.uy/nota/normaliza-su-actividad-una-fabrica-de-armas-atomicas-en-texas-202422871736",
    "https://www.elobservador.com.uy/nota/normaliza-su-actividad-una-fabrica-de-armas-atomicas-en-texas-202422871736/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709115381964.jpg?&cw=600&ch=365",
  "content": "<p>Una fábrica de armamento nuclear anunció este miércoles que retomará sus operaciones tras paralizarlas temporalmente y evacuar a parte del personal de sus instalaciones, amenazadas por un incendio forestal en el estado norteamericano de Texas.</p><div><p>\"La planta Pantex está abierta para operaciones normales del turno diurno para el miércoles 28 de febrero. Todo el personal debe presentarse a trabajar de acuerdo con su horario asignado\", informó la empresa.</p><p>En la noche del martes, un comunicado había informado del cierre temporal. \"Las operaciones en la planta Pantex están detenidas hasta nuevo aviso. Todas las armas y material especial están seguros y no han sido afectados\", había informado la compañía en la red social X.</p><p>En el mensaje, la fábrica no precisó si el peligro había pasado. Los incendios en el área donde opera permanecían activos, de acuerdo con un mapa de seguimiento de Servicio Forestal de Texas.</p><p>La firma, dedicada a armar y desmontar armamento nuclear estadounidense, está localizada 34 kilómetros al este de la ciudad de Amarillo, en el extremo norte de Texas, y es administrada por el Departamento de Energía y la Administración Nacional de Seguridad Nuclear.</p><p>Pantex aclaró que el fuego no había alcanzado sus instalaciones.</p><p>\"Varios grandes incendios forestales\" en el norte del estado \"se han desatado debido a las condiciones cálidas, secas y ventosas\" en el área, dijo más temprano este martes el Servicio Forestal texano.</p><p>Los servicios de emergencia contabilizaban 31 incendios de este tipo hasta el momento en el norte y noreste del estado, afectando un área de 154.000 hectáreas.</p><p>De estos, 25 ya habían sido contenidos, mientras se realizaban evacuaciones en varias áreas pobladas.</p><p><strong>Estado de desastre</strong></p><p>Los mayores incendios activos afectan una zona conocida como Panhandle (mango de sartén, en español), debido a la forma que se mira en el mapa esta área cuadrada en la parte norte de Texas.</p><p>El incendio más grande hasta el momento, conocido como Smokehouse Creek, había quemado hasta el martes unas 121.000 hectáreas sin que los bomberos hayan logrado contenerlo.</p><p>Varias zonas de la ciudad de Canadian, cercana a este siniestro, fueron evacuadas.</p><p>A raíz de los incendios, el gobernador de Texas, Greg Abbott, declaró estado de desastre en 60 condados, \"para garantizar que los recursos críticos de respuesta a incendios se desplieguen rápidamente en áreas del Panhandle de Texas afectadas por devastadores incendios forestales\", según detalló su despacho en una nota de prensa.</p><p>\"Se espera que las condiciones cálidas y secas causadas por las altas temperaturas y el viento continúen en la región en los próximos días. Estas condiciones podrían aumentar el potencial de que estos incendios forestales crezcan y se vuelvan más peligrosos\", agregó el gobernador.</p><p>\"La calidad del aire sigue siendo mala en el área de Amarillo... mientras el humo continúa fluyendo hacia el sur\", dijo en una publicación en X el servicio meteorológico de Amarillo.</p><p>Varias localidades, algunas distantes hasta 160 kilómetros de Amarillo, emitieron órdenes de evacuación, cerrando carreteras y ordenando a los ciudadanos refugiarse en sus casas o en instalaciones públicas.</p><p>(Con información de AFP)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-28T10:17:36.131Z",
  "ttr": 98,
  "type": "article"
}