{
  "url": "https://www.elpais.com.uy/informacion/politica/cruce-entre-vecinos-de-la-ciudad-vieja-y-la-intendencia-de-montevideo-por-el-nuevo-centro-cultural-mariano-arana",
  "title": "Cruce entre vecinos de la Ciudad Vieja y la Intendencia de Montevideo por el nuevo centro cultural Mariano Arana",
  "description": "Advierten que implicaría quitar espacios verdes y piden reconsiderar el sitio donde estará instalada la obra, para la que se llamó a concurso; urbanistas de Facultad de Arquitectura también plantearon reparos.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/cruce-entre-vecinos-de-la-ciudad-vieja-y-la-intendencia-de-montevideo-por-el-nuevo-centro-cultural-mariano-arana",
    "https://www.elpais.com.uy/informacion/politica/cruce-entre-vecinos-de-la-ciudad-vieja-y-la-intendencia-de-montevideo-por-el-nuevo-centro-cultural-mariano-arana?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7cb732a/2147483647/strip/true/crop/2000x972+0+76/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2F26%2Fbb9900344478b15c0dec3d395e0d%2Fimagen-conoce-el-proyecto-ganador-para-el-centro-cultural-mariano-arana-en-montevideo-1.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El 5 de octubre del año pasado, la intendenta de Montevideo,<b> </b><a href=\"https://www.elpais.com.uy/noticias/carolina-cosse\" target=\"_blank\"><b>Carolina Cosse</b></a>, encabezó el lanzamiento de un llamado a anteproyectos para el rediseño del espacio público de la <b>Diagonal Fabini</b>, en la <b>zona portuaria de la Ciudad Vieja</b>. Para allí se anunció la construcción de un centro cultural de 500 metros cuadrados que llevaría el nombre de <b>Mariano Arana</b>, en homenaje al exjefe comunal fallecido en junio de 2023.</p><p>Pero el plan quedó atrapado en medio de un conflicto entre la intendencia y vecinos de la zona, que se resisten al proyecto. Ahora, una mesa de trabajo y una serie de reuniones en las que participan la alcaldesa del Municipio B, <b>Silvana Pissano</b>, y el director de <b>Desarrollo Municipal y Participación Ciudadana</b> de la Intendencia de Montevideo, <b>Federico Graña</b>, procura acercar posiciones.</p><p>“Estamos en diálogo con los vecinos y la idea es conversar e intercambiar”, se dijo a El País desde la comuna, en donde se prefiere mantener un perfil bajo con la polémica suscitada.</p><p>El proyecto ganador fue adjudicado en diciembre. Fue elegido entre 53 propuestas. El objetivo está enmarcado en un proceso de renovación de espacios públicos. El lugar propuesto para instalar el <b>centro Mariano Arana</b> corresponde a un sector de la <b>Plaza Javier Larocca</b>, que en setiembre de 2020 había sido refaccionada por la propia intendencia, a un costo de $ 22 millones. También en una parte de la actual terminal de buses sobre la calle<b> Juncal</b>.</p><p>El <b>colectivo Vecinos del Bajo</b>, de la Ciudad Vieja, plantea que la concreción del proyecto implica eliminar la plaza. Eso, dicen, jamás había sido informado por la comuna o por el municipio en donde, por el contrario, se señalaba preocupación por la <b>falta de espacios verdes</b> en la zona.</p><p>Desde el colectivo aclaran que la idea no es ir en contra del centro con el nombre del <b>exintendente frenteamplista</b>, pero señalan que este “en la Ciudad Vieja no es tan necesario”, por ya haber espacios culturales, y añaden que “hace falta más espacios verdes”.</p><p>Los vecinos advierten que no es la primera vez que la comuna pretende construir sobre un espacio público. Citaron el caso de la <b>Plaza el Canillita</b>, en <b>Piedras y Ciudadela</b>, recortada para erigir una cooperativa de viviendas. Como alternativa, la <b>IMM </b>planteó en las últimas reuniones mover el proyecto hacia la esquina de Juncal, más hacia donde se ubica la <b>terminal de buses</b>. A fines de febrero, Búsqueda había consignado que el costo de la obra sería de US$ 2 millones.</p><p>Las críticas llegaron además desde el <b>Laboratorio de Urbanismo Participativo y Afectivo</b> (LUPA) de la <b>Facultad de Arquitectura</b>. “Nos preocupa la reiteración del mecanismo de construir sobre parques públicos”, señalaron en una carta pública, al marcar que, desde sus propias bases, el concurso planteó “edificar sobre una plaza, que además se encuentra consolidada y cuidada”.</p><p>Por otra parte, el grupo planteó que, pese a trabajar en convenio con el municipio, nunca fue informado sobre el proyecto ni consultado sobre su pertenencia. Y añadió: “No se concluye como necesidad programática construir un nuevo centro cultural” en la zona, ya que hay otros espacios de estas características enfrentados hoy a un “riesgo constante de subsistencia”. Para ellos, un verdadero homenaje a Arana sería “proyectar y poner en marcha un proyecto urbano integral para la zona”.</p><div>\n<figure>\n<picture>\n<img alt=\"Club Neptuno\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ea51e53/2147483647/strip/true/crop/772x620+0+0/resize/772x620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F10%2F61b40f515549a.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a851ff7/2147483647/strip/true/crop/772x620+0+0/resize/1544x1240!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F10%2F61b40f515549a.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ea51e53/2147483647/strip/true/crop/772x620+0+0/resize/772x620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F10%2F61b40f515549a.jpeg\" />\n</picture>\n<div>\n<figcaption>Club Neptuno.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>La idea de “privatizar” al ex club Neptuno</h3>\n<p></p>\n</div><p>El grupo LUPA, de la Facultad de Arquitectura, se mostró preocupado por la “reiteración del mecanismo” por parte de la intendencia de construir sobre plazas y espacios públicos. Advierten que se evalúa quitarle un sector a la <b>Plaza de Deportes N°1</b> para la construcción de cooperativas de vivienda. Algo similar, recuerdan, a lo que sucedió en 2015 en la Diagonal Fabini, cuando se fraccionó con el mismo destino área pública. Aunque “de otro tenor”, el grupo alerta que en la misma línea se inscribe el caso del ex <b>Club Neptuno</b>, un inmueble público que la comuna, se afirma, “plantea privatizar” en un 65%, para así “permitir la construcción de una torre de 45 pisos” en ese lugar. Al respecto, se pidió la revisión de los proyectos actuales que plantean dicho mecanismo.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/un-plan-millonario-para-revivir-el-historico-mercado-de-la-abundancia\">\nUn plan millonario para revivir el histórico Mercado de la Abundancia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/inflable-con-la-cara-de-carolina-cosse-frente-a-la-rural-abrio-una-polemica-entre-blancos-y-frenteamplistas\">\nInflable con la cara de Carolina Cosse frente a la Rural abrió una polémica entre blancos y frenteamplistas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/el-fin-de-los-quioscos-parisinos-piden-a-la-imm-vender-alcohol-y-comida-para-sobrevivir\">\n¿El fin de los quioscos parisinos? Piden a la IMM vender alcohol y comida para sobrevivir\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-05T07:05:00.986",
  "ttr": 147,
  "type": "article"
}