{
  "url": "https://www.elobservador.com.uy/nota/un-informe-pide-cambios-radicales-en-la-policia-de-londres--202422918573",
  "title": "Un informe pide “cambios radicales” en la policía de Londres ",
  "description": "A raíz del secuestro y asesinato de una mujer por un agente en 2021, una comisión independiente llama a las autoridades policiales a no tolerar más comportamientos inaceptables de sus miembros",
  "links": [
    "https://www.elobservador.com.uy/nota/un-informe-pide-cambios-radicales-en-la-policia-de-londres--202422918573",
    "https://www.elobservador.com.uy/nota/un-informe-pide-cambios-radicales-en-la-policia-de-londres--202422918573/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709243772678.jpg?&cw=600&ch=365",
  "content": "<p>Un informe independiente hizo un llamado a la policía de Londres a cambiar \"radicalmente\" para evitar hechos como la violación y asesinato de una mujer por parte de un agente en 2021.</p><div><p>El secuestro, violación y asesinato de Sarah Everard, por el que el agente Wayne Couzens fue condenado hace tres años a cadena perpetua, contribuyó a una grave pérdida de confianza en la institución policial.</p><p>El juicio por la muerte de esta londinense de 33 años por parte del oficial reveló los defectos de la policía, que había perdido varias oportunidades de detenerlo antes de que sucedieran los hechos. </p><p>Después del crimen, que causó indignación y empujó a muchas mujeres a testificar sobre su sentimiento de inseguridad, el gobierno inició una investigación independiente sobre la Policía Metropolitana de Londres, que incluyó el año pasado al caso de otro agente, David Carrick, condenado a cadena perpetua, por decenas de violaciones cometidas cuando era policía.</p><p>\"Wayne Couzens nunca estuvo capacitado para convertirse en agente de policía\", afirmó este jueves en rueda de prensa Elish Angiolini, autora del informe. </p><p>\"Los dirigentes policiales deben hacer cambios radicales en su enfoque\" de la situación. señaló.</p><p>La autora del informe insistió en que \"es hora de que ciertos tipos de comportamiento, desde los más inaceptables hasta los más criminales, no sean tolerados más dentro de la policía\".</p><p>\"Está claro que se necesitan mejoras significativas y también la gravedad del daño causado por (Wayne) Couzens al compromiso social en el que se basa la actuación policial\", afirmó la autora.</p><p>Su investigación enumera las numerosas \"señales de alarma\" que deberían haber llevado a la policía a detener a Wayne Couzens antes del asesinato, como sus problemas económicos o las denuncias por exhibicionismo, que nunca fueron investigadas en profundidad.</p><p>\"Los fallos en el sistema de reclutamiento y selección (de agentes de policía) permitieron a (Wayne) Couzens tener una buena carrera que se le debería haber negado\", insistió Elish Angiolini.</p><p>Couzens formaba parte de una unidad de élite de la policía, encargada de velar por la seguridad de las representaciones diplomáticas.</p><p>En los últimos años, varios informes e investigaciones han puesto de relieve deficiencias, como comportamientos racistas, homófobos y misóginos dentro de la Policía Metropolitana de Londres, que cuenta con 34.000 miembros.</p><p>Estos informes han llevado a los responsables policiales a llevar a cabo una amplia operación de limpieza dentro de sus filas y a reformas en muchas de sus prácticas.</p><p>(Con información de AFP)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-29T21:57:03.021Z",
  "ttr": 79,
  "type": "article"
}