{
  "url": "https://www.montevideo.com.uy/Salud/El-virus-responsable-de-la-covid-19-esta-muy-extendido-en-la-vida-silvestre-uc895521",
  "title": "El virus responsable de la covid-19 está muy extendido en la vida silvestre",
  "description": "El coronavirus responsable de la covid-19 está ya muy extendido en la vida silvestre, según ha comprobado un equipo de investigadores en Estados Unidos, que han demostrado además que las mutaciones...",
  "links": [
    "https://www.montevideo.com.uy/Salud/El-virus-responsable-de-la-covid-19-esta-muy-extendido-en-la-vida-silvestre-uc895521",
    "https://www.montevideo.com.uy/Salud/El-virus-responsable-de-la-covid-19-esta-muy-extendido-en-la-vida-silvestre-uc895521?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895521="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202110/_W933_80/778005.jpg",
  "content": "<div>\n                              \t<p>El coronavirus responsable de la covid-19 está ya muy\nextendido en la vida silvestre, según ha comprobado un equipo de investigadores\nen Estados Unidos, que han demostrado además que las mutaciones coinciden\nestrechamente con las variantes que circulaban entre humanos, lo que respalda\nla tesis de una transmisión de humano a animal.</p><p>Científicos de varios centros estadounidenses, entre ellos\nel Instituto Politécnico y Universidad Estatal de Virginia (Virginia Tech) han\ndetectado el virus en cinco especies de animales salvajes, con tasas de\nexposición que oscilaban entre el 40 y el 60 por ciento; hoy publican los\nresultados de su trabajo en la revista <em>Nature Communications</em>.</p><p>La mayor exposición al SARS CoV-2 responsable de la covid-19\nse encontró en animales cerca de los senderos para caminatas y áreas públicas\nde mucho tráfico, lo que sugiere que el virus pasó de los humanos a la vida\nsilvestre, según los investigadores, que han subrayado la necesidad de una\nvigilancia amplia.</p><p>Las mutaciones que se han detectado en los animales\nsilvestres podrían ser más dañinas y transmisibles, lo que plantea desafíos\npara el desarrollo de vacunas, han alertado los científicos, aunque han\nprecisado que no se han encontrado evidencias de que el virus se transmitiera\nde animales a humanos y que las personas no deberían temer por lo tanto las\ninteracciones típicas con la vida silvestre.</p><p><strong>Virus en ratones, zarigüeyas o conejos</strong></p><p>Los investigadores estudiaron animales de 23 especies\ncomunes del estado de Virginia -al sureste de Estados Unidos- tanto para\ndetectar infecciones activas como para detectar anticuerpos que indicaran\ninfecciones previas y encontraron signos del virus en ratones, venado,\nzarigüeyas, mapaches, marmotas, conejos de cola blanca del este y murciélagos\nrojos del este.</p><p>El virus aislado de una zarigüeya mostró además mutaciones\nvirales que no se habían informado anteriormente y que potencialmente pueden\nafectar la forma en que el virus afecta a los humanos y su respuesta inmune.</p><p> “El objetivo del\nvirus es propagarse para sobrevivir. El virus pretende infectar a más humanos,\npero las vacunas protegen a muchos humanos; entonces recurre a los animales,\nadaptándose y mutando para prosperar en los nuevos huéspedes”, ha señalado la\ninvestigadora Carla Finkielstein, profesora de ciencias biológicas en Virginia\nTech y una de los autores principales del estudio.</p><p>El trabajo amplía significativamente la cantidad de especies\nexaminadas y la comprensión de la transmisión de virus hacia y entre la vida\nsilvestre, y los datos sugieren que la exposición al virus ha sido generalizada\nen la vida silvestre y que las áreas con alta actividad humana pueden servir\ncomo puntos de contacto para la transmisión entre especies.</p><p>El equipo recolectó 798 muestras de animales atrapados vivos\nen el campo y liberados, o siendo tratados en centros de rehabilitación de vida\nsilvestre, y 126 muestras de sangre de seis especies.</p><p>Las ubicaciones fueron elegidas para comparar la presencia\ndel virus en animales en sitios con distintos niveles de actividad humana,\ndesde áreas urbanas hasta áreas silvestres remotas.</p><p><strong>Ampliar la vigilancia</strong></p><p>El estudio también identificó dos ratones en el mismo sitio\nel mismo día con exactamente la misma variante, lo que indica que ambos la\ncontrajeron del mismo ser humano o uno infectó al otro.</p><p>Los investigadores no están seguros de las vías de\ntransmisión de humanos a animales, y aunque han apuntado entre las\nposibilidades las aguas residuales, se inclinan por que los recipientes de\nbasura y los alimentos desechados sean las fuentes más probables de contagio.</p><p>Aunque el estudio se centró en el estado de Virginia, muchas\nde las especies que dieron positivo son animales silvestres comunes que se\nencuentra en toda América del Norte, por lo que es probable que también estén\nexpuestos en otras áreas, por lo que los investigadores han subrayado la\nnecesidad urgente de ampliar la vigilancia.</p><p>Según los investigadores la vigilancia de estas mutaciones\ndebe continuar y no descartarse, y han incidido en la importancia de\nprofundizar en el conocimiento sobre cómo se transmite el virus de los humanos\na la vida silvestre, cómo podría propagarse dentro de una especie y tal vez de\nuna especie a otra.</p><p>El estudio concluye que el SARS CoV-2 no es solo un problema\nhumano y que es necesario un equipo multidisciplinario para tratar su impacto\nen diversas especies y ecosistemas de una manera efectiva.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 139,
  "type": "article"
}