{
  "url": "https://www.elpais.com.uy/tvshow/personajes/tiene-cancer-terminal-publico-una-ultima-cancion-para-dejarle-dinero-a-su-hijo-y-ya-esta-entre-las-mas-vendidas",
  "title": "Tiene cáncer terminal, publicó una última canción para dejarle dinero a su hijo y ya está entre las más vendidas",
  "description": "Cat Janice, una cantante estadounidense que padece sarcoma, publicó \"Dance You Outta My Head\", una última canción luego de revelar que el cáncer había \"ganado\" y le cedió los derechos a su hijo de 7 años.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/tiene-cancer-terminal-publico-una-ultima-cancion-para-dejarle-dinero-a-su-hijo-y-ya-esta-entre-las-mas-vendidas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aafa844/2147483647/strip/true/crop/1290x627+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F9a%2F362fe5a14f23a3e682a93f007332%2Fcat-janice-y-su-hijo.jpg",
  "content": "<div>\n<h2>Cat Janice, una cantante estadounidense que padece sarcoma, publicó \"Dance You Outta My Head\", una última canción luego de revelar que el cáncer había \"ganado\" y le cedió los derechos a su hijo de 7 años.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"cat janice y su hijo.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b8e02ec/2147483647/strip/true/crop/1056x726+66+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F9a%2F362fe5a14f23a3e682a93f007332%2Fcat-janice-y-su-hijo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/aa49062/2147483647/strip/true/crop/1056x726+66+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F9a%2F362fe5a14f23a3e682a93f007332%2Fcat-janice-y-su-hijo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b8e02ec/2147483647/strip/true/crop/1056x726+66+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F9a%2F362fe5a14f23a3e682a93f007332%2Fcat-janice-y-su-hijo.jpg\" />\n</picture>\n<div>\n<figcaption>La cantante Cat Janice junto a su hijo.</figcaption><p>Foto: Captura de Instagram @cat.janice.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />La cantante estadounidense <b>Cat Janice</b>, quien padece <a href=\"https://www.elpais.com.uy/noticias/cancer\" target=\"_blank\"><b>sarcoma</b> desde hace dos años</a>, publicó su última canción antes de que \"su tiempo en esta Tierra llegue a su fin\" y le cedió los derechos a su hijo de siete años para que pueda tener ingresos luego de que ella muera.</p><p>Según explicó la artista de 31 años en sus redes sociales, fue diagnosticada con sarcoma —un tipo de cáncer que se origina en los huesos o los músculos— a principios de 2022. Unos meses antes, en noviembre de 2021, había empezado a sentir un bulto en el cuello pero no pensó que pudiera ser algo preocupante. En marzo, notó que el bulto seguía allí y que \"estaba muy duro, no se movía y no le causaba dolor\".</p><p>Decidió consultar con un médico y, tras una serie de estudios, le diagnosticaron cáncer. Se sometió a cirugía, quimioterapia y radioterapia mientras continuaba con su carrera musical, hasta que en julio de 2022 le dijeron que el cáncer había desaparecido. Sin embargo, en junio del año pasado le revelaron que había tenido una metástasis en los pulmones.</p><p>Semanas atrás, publicó una carta en sus redes sociales en la que reveló que \"el cáncer había ganado\" y que sólo le quedaban unas pocas \"semanas o meses\". Entonces decidió publicar una canción de despedida, <b>\"Dance You Outta My Head\"</b>, como una última apuesta para recaudar dinero para su hijo, Loren. </p><p>\"Voy a dejar todas las ganancias de la canción a mi hijo, que tiene una inclinación musical, con la esperanza de darle el impulso en la música que necesitará más adelante en la vida\", escribió en su cuenta de Instagram. \"Así que si pudieras escucharla, significaría mucho. Por favor compartan con sus amigos y familiares y espero que les traiga tanta alegría y ganas de bailar como yo siento cada vez que la escucho. Quiero dejarles sonrisas, buenas vibras y alegría, y sé que esta es la canción correcta para eso\", continuó en su posteo del 5 de enero.</p><p><b>\"Dance You Outta My Head\"</b>, que se publicó el 19 de enero, se volvió viral en redes tras el pedido de la artista. La canción ya acumula un millón y medio de reproducciones en Spotify, y logró ingresar a la lista de éxitos de Billboard en el puesto 11 de las canciones con más ventas digitales. También entró al Top 40 de la lista titulada Hot Dance/Electronic. </p><p>\"Estoy impactada\", escribió este martes en Instagram. \"Todos ustedes lograron esto. Me permitieron cumplir mi sueño, justo cuando más lo necesitaba. Todos ustedes me devolvieron la vida, y ahora sé que cuando pase lo que Dios quiera, sabré que fui amada. ¡Gracias!\", añadió.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-31T13:21:46.902",
  "ttr": 99,
  "type": "article"
}