{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/7/diputado-frenteamplista-critico-la-parafernalia-del-mi-en-la-requisa-desarrollada-en-piedra-de-los-indios/",
  "title": "Diputado frenteamplista criticó “la parafernalia” del MI en la requisa desarrollada en Piedra de los Indios",
  "description": "Durante las primeras horas de la mañana del jueves 11, funcionarios de distintas unidades del Ministerio del Interior (MI), llevaron a cabo una requisa en la Unidad 14 de reclusión Piedra de los Indios,...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/7/diputado-frenteamplista-critico-la-parafernalia-del-mi-en-la-requisa-desarrollada-en-piedra-de-los-indios/",
    "https://ladiaria.com.uy/colonia/articulo/2024/7/diputado-frenteamplista-critico-la-parafernalia-del-mi-en-la-requisa-desarrollada-en-piedra-de-los-indios/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS203679_20240309ID_0043-lpr_article_main.jpg?r=vA5GgA8TPddJqTnD",
  "content": "<div>\n    <p>Durante las primeras horas de la mañana del jueves 11, funcionarios de distintas unidades del Ministerio del Interior (MI), llevaron a cabo <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/7/en-requisa-en-piedra-de-los-indios-en-colonia-incautaron-celulares-cortes-carcelarios-y-pequenas-dosis-de-marihuana/\">una requisa en la Unidad 14 de reclusión Piedra de los Indios</a>, ubicada a unos 13 kilómetros de Colonia del Sacramento.</p>\n<p>El establecimiento penitenciario alberga 251 personas privadas de libertad, de las cuales 227 son hombres, 24 mujeres y tres niños.</p>\n<p>La intervención se dio en el marco de requisas generales que viene desarrollando el MI en cárceles de todo el país, y contó con la presencia y supervisión del ministro Nicolás Martinelli. 158 oficiales llevaron adelante el operativo en el que, entre otras cosas, incautaron 35 celulares, 36 cortes de fabricación carcelaria y 15 planchuelas utilizadas para peleas internas, 18 litros de bebida fermentada, medicamentos no recetados, pastillas y pequeñas dosis de marihuana.</p>\n<div>\n<blockquote><div><p>Cuarta requisa general en cárceles: esta vez en Colonia</p><p>En base a la estrategia que lleva adelante el Ministerio del Interior y el INR, con el apoyo de todas las unidades de la Policía Nacional realizamos una exhaustiva requisa en Piedra de los Indios. La incautación de cortes… <a target=\"_blank\" href=\"https://t.co/OIgKjdasuG\">pic.twitter.com/OIgKjdasuG</a></p></div>— Nicolas Martinelli (@Ni_Martinelli) <a target=\"_blank\" href=\"https://twitter.com/Ni_Martinelli/status/1811491359666106447?ref_src=twsrc%5Etfw\">July 11, 2024</a></blockquote> \n</div>\n<p>El establecimiento fue foco de noticias por dos hechos ocurridos en la primera mitad del año: en abril, un hombre de 26 años, oriundo de Carmelo, <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/4/una-persona-privada-de-libertad-se-suicido-en-la-carcel-de-colonia/\">se suicidó</a> cuando le restaban apenas 30 días para recuperar la libertad. El joven se ubicaba en el sector 3 del penal, donde había capacidad para 20 reclusos y en aquel momento lo ocupaban 53 personas, según supo <em>la diaria</em>.</p>\n<p>En junio, <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/6/disturbios-y-fugas-en-la-carcel-piedras-de-los-indios-en-colonia/\">dos hombres se fugaron</a> luego de haber realizado disturbios en el penal, provocando daños en la estructura del edificio y quemando ropas. Tras saltear las medidas de seguridad del establecimiento lograron escapar, pero horas más tarde fueron capturados mientras viajaban a caballo en Santa Ana.</p>\n<p>La difusión de la requisa llevada adelante por el MI en el día de ayer, despertó críticas entre integrantes de la oposición. En diálogo con <em>la diaria</em>, el diputado por el Frente Amplio (FA) en Colonia, Nicolás Viera, criticó que el MI “haya filmado y difundido la requisa de esta manera”, pero que “no sea capaz de responder sobre el suicidio y todo lo que rodea a ese caso”.</p>\n<p>Viera recordó que a fines de abril <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/4/tras-suicidio-de-un-recluso-diputado-coloniense-realizo-pedido-de-informes-sobre-situacion-en-carcel-de-piedras-de-los-indios/\">presentó un pedido de informes</a> para obtener respuestas acerca del suicidio ocurrido en el establecimiento y recabar información sobre las condiciones carcelarias de ese penal, dadas “las denuncias que me habían hecho llegar familiares de reclusos”.</p>\n<p>Vencido el plazo de respuesta sobre el pedido de informes solicitado, Viera señaló que “parece que al ministro no le importa tanto el nivel de hacinamiento carcelario, la falta de agua potable en esa cárcel o la calidad de la comida, donde hay días que los reclusos no comen”.</p>\n<p>“Es sorprendente toda la parafernalia mediática y puesta en escena desarrollada por el MI sobre la requisa desarrollada en el penal”, expresó Viera, y se preguntó: “¿El ministro va a todas las requisas? ¿Todas estas intervenciones se filman y se difunden de esta manera? Suena más a querer mostrar que a ejercer contralor real”, afirmó.</p>\n<p>El diputado frentamplista comentó que “las requisas son muy necesarias y es parte del control que el ministerio debe realizar, pero tienen el mismo nivel de importancia que todo lo otro que falta”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-12T14:14:15+00:00",
  "ttr": 111,
  "type": "article"
}