{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Es-ahora-solo-un-apuron-evitara-dano-irreversible-por-cambio-climatico-uc902751",
  "title": "Es ahora: solo un “apurón evitara daño irreversible por cambio climático",
  "description": "De poco valdrán las \"curitas\" posteriores: sólo un descenso rápido de las emisiones en la actualidad evitará las peores consecuencias del cambio climático, según un estudio publicado hoy en Nature, que...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Es-ahora-solo-un-apuron-evitara-dano-irreversible-por-cambio-climatico-uc902751",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Es-ahora-solo-un-apuron-evitara-dano-irreversible-por-cambio-climatico-uc902751?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902751="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201807/_W933_80/661582.jpg",
  "content": "<div>\n                              \t<p>De poco valdrán las \"curitas\" posteriores: sólo un\ndescenso rápido de las emisiones en la actualidad evitará las peores\nconsecuencias del cambio climático, según un estudio publicado hoy en <em>Nature,</em>\nque concluye que si la temperatura media del planeta rebasa los 1,5 grados\ncentígrados los daños serán irreversibles.</p><p>El Acuerdo de París estableció un calentamiento de 1,5\ngrados por encima de niveles preindustriales como límite deseable a no superar\na finales de siglo, pero el aumento de la temperatura media global del planeta\nestá ya, en 2024, en 1,3 grados.</p><p>A menudo se ha dicho que, incluso rebasando los 1,5 grados,\nuna drástica reducción posterior de las emisiones podría revertir un\ncalentamiento extremo, pero ¿también sus consecuencias?</p><p>Un equipo de 30 científicos de distintos países ha simulado\nescenarios de cómo afectará esa subida de temperatura a los sistemas\nterrestres: el nivel del mar, las zonas heladas del planeta o la biodiversidad,\ny cómo evolucionarían esos impactos tras una posterior estabilización de las\ntemperaturas.</p><p>Esos escenarios de estabilización de temperatura tras\nrebasar los 1,5 grados se basarían, en todo caso, en que en algún momento\npuedan desarrollarse tecnologías a gran escala para sacar el dióxido de carbono\nacumulado en la atmósfera a un coste asumible.</p><p><strong>Más difícil de lo esperado</strong></p><p>Pues bien, la primera conclusión es que volver a bajar la\ntemperatura tras superar el citado umbral puede ser más difícil de lo esperado,\nya que los llamados sistemas de retroalimentación del sistema terrestre podrían\namplificar el calentamiento a largo plazo.</p><p>Esta retroalimentación implica, por ejemplo, que si el\ncalentamiento transforma la selva amazónica en una sabana se daría un proceso\nirreversible que, de forma indirecta, empeoraría el cambio climático, ya que se\nperdería ese gigantesco sumidero de carbono que es la Amazonía, al margen de\nlas terribles consecuencias que eso tendría para la biodiversidad y comunidades\nindígenas.</p><p>También señalan que el nivel del mar seguirá subiendo,\naunque las temperaturas disminuyan tras un rebasamiento, por lo que evitar\nsuperar el umbral de los 1,5 grados hoy supondrá impedir que el mar suba 40\ncentímetros, ha explicado en rueda de prensa uno de los autores, Carl\nSchleussner, investigador del Instituto Internacional de Análisis de Sistemas\nAplicados (IIASA, por sus siglas en inglés).</p><p>\"El calentamiento seguirá afectándonos hasta que no\nlogremos devolver el planeta a un escenario de cero emisiones netas, de ahí que\nsea vital que los países presenten objetivos de reducción de emisiones más\nambiciosos en el marco del Acuerdo de París\", ha enfatizado en la misma\nrueda de prensa Joeri Rogelj, director de investigación del Instituto Grantham\ndel Imperial College de Londres.</p><p>\"Tenemos que hacernos a la idea de que estamos en una\ncarrera contrareloj para reducir emisiones. Los Gobiernos deben actuar con\nurgencia, estamos en un esprint\", ha añadido Schleussner.</p><p>En una reacción a este estudio, el profesor de Ingeniería\nForestal y Cambio Global en la Universidad de Lleida Víctor Resco, ha señalado\nque \"el cambio climático que vivimos actualmente es ya prácticamente\nirreversible. Si dejáramos de emitir mañana las temperaturas no disminuirían,\naunque ciertamente tampoco aumentarían\".</p><p>\"Es necesario alcanzar, tan rápido como sea posible, un\nequilibrio entre las acciones que emiten CO2, como la quema de combustibles\nfósiles, y aquellas que lo absorben, como la fotosíntesis. Cuando logremos este\ncero neto de emisiones, la temperatura dejará de subir\", ha agregado Resco\nen esta reacción en Science Media Center España.</p><p>Esta nueva publicación presenta \"una visión más\npesimista de lo que se había pensado hasta ahora y pone en cuestión que si se\nsobrepasan los 1,5 ºC no será fácil devolver el sistema a su estado previo,\nespecialmente porque se pueden ver altamente comprometidas las capacidades de\nsecuestro de los sistemas biológicos\", ha apuntado María José Sanz,\ndirectora del BC3, el Centro Vasco de Investigación sobre Cambio Climático.</p><p>\"El estudio pone de manifiesto la urgencia de la\nreducción de emisiones para evitar alcanzar los 1,5 ºC, además de indicar que\nla adaptación en cualquier caso va a ser necesaria y podría superarse nuestra\ncapacidad de adaptación si superamos los 1,5 ºC”, ha concluido.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 132,
  "type": "article"
}