{
  "url": "https://ladiaria.com.uy/feminismos/articulo/2024/11/los-feminismos-de-brasil-dan-batalla-para-defender-y-restaurar-derechos-en-la-era-pos-bolsonaro/",
  "title": "Los feminismos de Brasil dan batalla para defender y restaurar derechos en la era pos Bolsonaro",
  "description": "El movimiento de mujeres, que se organizó frente a un gobierno de ultraderecha que “vació las principales políticas de género”, atraviesa una etapa de reconstrucción durante el mandato de Lula, aunque sin bajar la guardia ante un Parlamento conservador.",
  "links": [
    "https://ladiaria.com.uy/feminismos/articulo/2024/11/los-feminismos-de-brasil-dan-batalla-para-defender-y-restaurar-derechos-en-la-era-pos-bolsonaro/",
    "https://ladiaria.com.uy/feminismos/articulo/2024/11/los-feminismos-de-brasil-dan-batalla-para-defender-y-restaurar-derechos-en-la-era-pos-bolsonaro/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240308__34L29EX__v2__HighRes__TopshotBrazil8marchWomenRightsPro_AsoP2mr_article_main.jpg?r=cohKEkvlyJR905Uy",
  "content": "<div>\n    <p>“No olviden jamás que bastará una crisis política, económica o religiosa para que los derechos de las mujeres vuelvan a ser cuestionados. Estos derechos nunca se dan por adquiridos, deben permanecer vigilantes toda vuestra vida”, afirmó una vez Simone De Beauvoir. Esta reflexión resonó en las feministas brasileñas durante la presidencia de Jair Bolsonaro entre 2019 y 2023, caracterizada como ultraconservadora y de extrema derecha. Los feminismos en Brasil se movilizaron para enfrentar el desmantelamiento de las políticas de género, el negacionismo de la pandemia por parte del presidente y el incremento de los discursos de odio. </p>\n<p>Hoy, en una etapa de reconstrucción con el gobierno de Luiz Inácio Lula da Silva, pero con un Parlamento conservador y de coalición, el movimiento social sigue luchando por defender los derechos humanos conquistados.</p>\n<h2>La bala, el hambre y el covid</h2>\n<p>“Ese período fue muy duro”, recordó Ana Priscilla Alves, militante de la Marcha Mundial de las Mujeres. “Incluso porque nuestra resistencia se fue limitando ya que la mitad del gobierno de Bolsonaro fue en pandemia y Brasil fue un país muy afectado”, apuntó. Aseguró que 96% de las personas que perdieron su empleo formal fueron mujeres. “Fue un período donde no había esperanza porque la gente estaba sin trabajo, tenía hambre y miedo”, enfatizó. “Si no hay dinero ni comida, afecta la lucha. Además, nos dañó emocionalmente porque teníamos miedo a la pandemia y a la represión”, opinó.</p>\n<p>Sin embargo, los feminismos se organizaron junto al resto del movimiento social para enfrentar la crisis y distribuir alimentos en las comunidades, las periferias y a las personas en situaciones de mayor vulnerabilidad. “Fue el principal frente contra Bolsonaro porque nosotras llegamos con los alimentos como formulación política. No es caridad, es movimiento social”, afirmó Alves. Remarcó la importancia de esta tarea para incidir sobre los territorios y construir un frente de resistencia y organización para las mujeres. Recordó que las feministas mantuvieron la lucha con mucha dificultad en ese período, pero “con mascarillas y en las calles repartiendo alimentos; estábamos movilizadas”. </p>\n<p>Por su parte, la periodista feminista y comunicadora política Samantha Su coincidió en que durante el gobierno de Bolsonaro “la vida fue mucho más precarizada y las mujeres fueron las más perjudicadas porque son quienes cuidan”. Recordó que el expresidente fue un negacionista de la pandemia que minimizó su gravedad, combatió todas las medidas preventivas y realizó declaraciones al respecto en sus redes sociales, cadenas nacionales y a diferentes medios de comunicación. </p>\n<p>En Brasil murieron más de 645.000 personas a causa del covid. </p>\n<p>“Su gobierno fue muy cruel”, subrayó la periodista, y explicó que Brasil era considerado un país provacunas y actualmente existen muchos problemas para vacunar a las infancias porque las personas sienten desconfianza. </p>\n<p>Según Alves, la violencia doméstica contra las mujeres aumentó en ese período porque la población estaba dentro de sus casas, sin dinero, con medidas de aislamiento social, y hubo un aumento del consumo de bebidas alcohólicas y de los discursos de odio en los medios. Sostuvo que incluso “las personas tenían más acceso a las armas” porque, durante su gobierno, Bolsonaro lanzó decenas de decretos para permitirlo. Explicó que esta situación preocupó particularmente al movimiento feminista dado que 84% de los femicidios que se cometen en Brasil ocurren en los hogares y muchas veces son por el uso de arma blanca.</p>\n<p>Brasil es el quinto país del mundo con mayor número de femicidios. Según el Foro Brasileño de Seguridad Pública, 10.655 mujeres fueron víctimas de este delito entre 2015 –cuando empezaron a compilarse los datos– y 2023. </p>\n<p>“Fueron muchos frentes de opresión y, por consecuencia, muchos frentes de actuación para las mujeres”, aseveró Alves. A su entender, últimamente en Brasil la sociedad civil tiene dificultades para movilizarse en las calles y sólo las mujeres tienen gran capacidad de activismo. “Incluso por un período, la derecha ocupó la calle con mucha más presión que la izquierda y quien hizo frente a esto fueron las mujeres”, subrayó. </p>\n<h2>Resistencia en las calles</h2>\n<p>Daniela Drummond, investigadora del Instituto de Estudios Sociales y Políticos de la Universidad del Estado de Río de Janeiro, hizo referencia a la organización de los feminismos desde 2013 hasta la pandemia. Los caracterizó como “la cuarta ola”, con influencia de las redes sociales y del movimiento #MeToo que surgió en Estados Unidos y que repercutió en Brasil, cuando las actrices de Globo TV denunciaron haber sufrido acoso sexual durante las filmaciones. </p>\n<p>La académica describió a la sociedad brasileña como “patriarcal y colonial”, pero resaltó que a partir de 2013 hubo un mayor activismo de las organizaciones sociales y feministas, con más efervescencia en las calles: “Cuando la gente empieza a ver los avances de los grupos de derecha, hay una reacción de los grupos progresistas a través de la militancia y el movimiento en las calles”, afirmó.</p>\n<p>Dijo que el mayor hito fue <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2018/10/miles-de-mujeres-marcharon-contra-bolsonaro-en-brasil-el-candidato-dijo-que-una-victoria-electoral-del-pt-seria-resultado-de-un-fraude/\">el movimiento #EleNāo, en 2018, en repudio a la candidatura de Bolsonaro a la presidencia</a>, ya que en repetidas oportunidades había realizado declaraciones sexistas, racistas y en defensa de la dictadura. “Se convirtió en la mayor movilización de mujeres de la historia de Brasil y también tuvo impacto en varios países del mundo que rechazaban al exmilitar”, señaló Drummond. </p>\n<p>“Conseguimos reunir a todos los movimientos, inclusive a las feministas liberales, a las de derecha y a las de centro. También a las mujeres de los partidos políticos. Fue un movimiento muy interesante”, resaltó por su parte Juliana Luiz de Souza, politóloga y activista feminista y LGBTI+. Ella consideró que fue el antecedente de las movilizaciones feministas que hubo durante el gobierno de Bolsonaro, porque las mujeres tuvieron que “estar unidas para visibilizar la discrepancia en las calles”. </p>\n<p>Alves aseguró que las actividades organizadas cada 8 de marzo fueron la resistencia al gobierno de ultraderecha. También destacó como otra gran movilización contra Bolsonaro <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2019/8/brasil-miles-de-mujeres-indigenas-y-campesinas-marcharon-contra-las-politicas-de-bolsonaro/\">la “Marcha de las margaritas” que se realizó en 2019 en Brasilia</a> para denunciar el desmantelamiento de las políticas de salud, educación y género, y que reunió a más de 100.000 mujeres por las calles de la capital. </p>\n<h2>“Tierra arrasada”</h2>\n<p>El gobierno de Bolsonaro “vació las principales políticas de género y desmanteló el Estado por completo”, afirmó De Souza. La politóloga explicó que, actualmente, no sólo no hay dinero en los ministerios, sino que las estructuras no están mantenidas: “Fue una tierra arrasada”, sentenció, y agregó que “en este tiempo se está reconstruyendo lo que se perdió, que es mucho”.</p>\n<p>Durante el gobierno ultraderechista, las orientaciones cambiaron su enfoque, la población destinataria ya no era más la de los grupos en situación de vulnerabilidad sino la “institución familiar”. El Programa de Promoción e Igualdad y Combate a la Violencia contra las Mujeres, de 2016, y sus respectivos objetivos, que incluían promover la autonomía económica y la transversalidad de las políticas, fue reemplazado por el Programa de Protección de la Vida, Fortalecimiento de la Familia, Promoción y Derechos Humanos para Todos que está incluido en el Plan Plurianual 2020-2023. En su única mención a las mujeres, apunta a “fortalecer la familia a través de la mejora de la calidad de los servicios de promoción y protección de la vida, desde la concepción de la mujer, de la familia y de los derechos humanos para todos”.</p>\n<p>En esta línea, como recordó Su, una de las primeras medidas de Bolsonaro fue disolver el Ministerio de las Mujeres y transformarlo en el Ministerio de la Mujer, Familia y Derechos Humanos, bajo la dirección de <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2018/12/una-pastora-evangelica-sera-la-ministra-de-las-mujeres-la-familia-y-los-derechos-humanos-de-bolsonaro/\">la pastora evangélica Damares Alves</a>, y que desfinanció todas las políticas para combatir la violencia hacia las mujeres. </p>\n<p>Así, el presupuesto destinado a políticas de combate a la violencia contra las mujeres disminuyó 94% en relación al gobierno anterior, según un relevamiento del Instituto Nacional de Estudios Socioeconómicos. Considerando que en plena pandemia aumentaron los casos de violencia doméstica, en 2020 se registró la ejecución más baja del presupuesto para las mujeres.</p>\n<p>Una de las políticas que no continuó por falta de presupuesto fue el programa Casa de la Mujer Brasileña, un espacio que integra diferentes servicios especializados de atención a los más diversos tipos de violencia de género. Durante el gobierno de Bolsonaro no se construyeron las casas que estaban previstas y se quedaron sin personal muchas de las que existían porque no se les brindó presupuesto, indicó De Souza.</p>\n<p>Igualmente, la Línea 180, un servicio gratuito y disponible 24 horas todos los días del año para denunciar situaciones de violencia doméstica e intrafamiliar, también fue desfinanciada y dejó de abarcar casos en ciudades pequeñas que no cuentan con instancias físicas de atención y cuidados de las mujeres que sufren violencia.</p>\n<p>Brasil cuenta desde 2006 con la Ley María da Penha, de combate, prevención y atención a la violencia de género, que “ha sido inspiración para otros países del mundo en materia de derechos humanos”, enfatizó Drummond. Sin embargo, dijo que si bien “las personas conocen la existencia de la ley y cómo funciona, la mayor dificultad es el miedo de las mujeres a denunciar la violencia que sufren, especialmente la violencia familiar”. Además, “sin presupuesto, no se puede aplicar”, agregó.</p>\n<p>En la era de Bolsonaro también se destacaron los discursos sexistas de la ministra Damares desde el mismo día que asumió la cartera, cuando proclamó: “Comienza una nueva era. Los niños visten de azul, las niñas de rosa”. Esto refleja que “lo moral y lo religioso en la actuación del Estado fue clave”, aseguró De Souza.</p>\n<p>Bajo este precepto religioso es que Damares intentó impedir el aborto de una niña de diez años que quedó embarazada producto de una violación de su tío en el estado de Espírito Santo en 2020, actuando en contra de la ley brasileña que permite la interrupción del embarazo en los casos de violación, riesgo de vida para la persona gestante y anencefalia del feto. Para De Souza, actualmente “algunas ciudades en Brasil aún sufren el legado de la exministra porque construyó discursos que no existían propagando el odio hacia las personas que se apartaran de la norma”.</p>\n<h2>Amenaza al <em>statu quo</em></h2>\n<p>Según De Souza, la derecha y los movimientos conservadores ganaron mucha fuerza en este período, porque muchas personas que tenían un discurso conservador y antes lo callaban, en esta era se sintieron “habilitadas” para decir lo que pensaban ya que estaba en línea con el discurso del presidente y su gabinete ministerial. </p>\n<p>La politóloga indicó que Bolsonaro se pronunciaba contra la “ideología de género” desde 2010, y que durante la campaña y su mandato la unió con la religión, logrando que la población que ya tenía este pensamiento lo manifestara. Además, ordenó a su ministro de Educación que prohibiera en las escuelas todo contenido alusivo a esa mal llamada ideología. </p>\n<p>Brasil es un país muy religioso, con 82% de la población que se considera cristiana y en donde “las iglesias evangélicas tienen un poder muy fuerte” porque, luego de los años 90, pasaron a hacer el trabajo social que antes realizaban los sindicatos, explicó De Souza. “La palabra de los pastores es ley. Algunos han sido electos para el Parlamento y defienden este discurso antigénero”, agregó. “La religión está muy presente en lo cotidiano y en todo lo que propone un cambio al <em>statu quo</em>. Eso asusta”, remarcó. </p>\n<p>Además, durante este período se incrementaron los discursos de odio a través de las redes sociales y los medios de comunicación hacia las mujeres y personas LGBTI+. Para De Souza, estos discursos “están relacionados con la religión y lo moral y movilizan miedos. La gente cuando tiene miedo no racionaliza y reacciona a través de lo inconsciente sin control”. Justamente, cuando quien los pronuncia tiene visibilidad pública y poder, como es el caso del presidente de un país, “se naturalizan para otras personas”, señaló. “Percibí que hubo quienes cambiaron su retórica sobre temas de género y orientación sexual porque sintieron esa autorización”, estimó. </p>\n<p>Por su parte, Drummond agregó que también influyeron las noticias falsas, “porque en los grupos de WhatsApp y en las redes sociales se difundieron muchas mentiras que desinforman”. </p>\n<h2>El legado de Marielle</h2>\n<p>“Ella representó todo lo que el sistema hegemónico no quiere”, expresó Su al recordar a Marielle Franco, concejala de Río de Janeiro y defensora de los derechos humanos, <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2018/3/asesinaron-en-rio-de-janeiro-a-concejala-que-se-oponia-a-la-intervencion-militar-de-la-ciudad/\">asesinada el 14 de marzo de 2018</a>. Franco se definía como “mujer feminista, negra e hija de la favela” y había denunciado a funcionarios de la Policía Militar por abusos de autoridad contra las y los habitantes de la favela de Acari. </p>\n<p>Para Drummond, ella visibilizó la violencia política que existe en Brasil porque “fue un ataque contra una mujer que ocupaba un cargo y defendía los derechos de las personas más vulnerables. Representaba la disputa contra el poder y contra la corrupción del país”. </p>\n<p>“El legado de Marielle es la continuidad de la lucha por los derechos humanos para las personas en las favelas, para las personas negras, para las mujeres en la política y creo que su figura fue una motivación para llegar a esos espacios”, valoró Su. </p>\n<p>De Souza coincidió en que su mayor herencia es “el empoderamiento de las mujeres y especialmente de las negras dentro de los movimientos sociales y que entendieran que tienen que ocupar esos lugares y alzar la voz en un país conservador”. Relató que muchas estaban allí para cumplir con la cuota y la lucha de Franco las empoderó para ganar en visibilidad y ser electas. </p>\n<p>Alves recordó que Franco fue la quinta persona más votada en Río y “muchas mujeres que no pertenecían a los movimientos feministas se sintieron muy afectadas cuando la asesinaron, porque sintieron que también habían matado a quien ellas habían elegido para que las represente”. Además, consideró que se desencadenó un proceso para que “más compañeras participen en la política” y que los movimientos sociales disputen el espacio institucional por dentro: “Es un legado muy importante que nos moviliza hasta hoy por la justicia”. “Cuando asesinaron a Marielle, se fue un pedacito de nosotras”, agregó.</p>\n<p>La semana pasada, finalmente, <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/11/condenaron-a-los-asesinos-de-marielle-franco-en-brasil/\">la Justicia de Brasil condenó a los expolicías Ronnie Lessa y Élcio Queiroz como autores materiales del asesinato de Franco y también del de su chofer, Anderson Gomes</a>. Todavía falta que sean juzgados los autores intelectuales.</p>\n<h2>Volver a empezar</h2>\n<p>La primera medida en materia de género y diversidad del gobierno de Lula Da Silva –que asumió en enero de 2023– fue la creación del Ministerio de la Mujer, con mayor presupuesto que el gobierno anterior. Además, por citar <a target=\"_blank\" href=\"https://ladiaria.com.uy/feminismos/articulo/2023/5/brasil-tres-leyes-que-aprobo-el-gobierno-de-lula-para-atender-y-combatir-la-violencia-de-genero/\">algunos de los recientes avances</a>, esta cartera se propuso construir 40 Casas de la Mujer Brasileña e invertir en la reestructuración de la Línea 180. Al mismo tiempo, durante el primer año de gestión se aprobó la Ley 14.717, que dispone una pensión especial a hijos, hijas y dependientes que quedaron huérfanos como consecuencia de femicidios. </p>\n<p>A la vez, en marzo de este año se presentó el Plan de Acción del Pacto Nacional para la Prevención de Femicidios con el objetivo de evitarlos y asegurar los derechos y el acceso a la Justicia para todas las personas que enfrentan situaciones de violencia, así como para sus familias. </p>\n<p>Sin embargo, el aborto no aparece como un tema de agenda del actual gobierno y, en junio de este año, el Congreso de Brasil analizó un <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/6/lula-dijo-que-el-proyecto-que-esta-tratando-el-congreso-que-iguala-el-aborto-con-el-homicidio-es-una-locura/\">proyecto de ley impulsado por un parlamentario evangélico</a> que propone equiparar el aborto legal después de la semana 22 de embarazo al homicidio, lo que abre la puerta a que una mujer violada sea castigada con el doble de pena que su agresor. “Las mujeres enseguida nos movilizamos. Ahora el proyecto está con poca fuerza y nosotras con mucha”, afirmó Alves. </p>\n<p>Actualmente, la iniciativa se encuentra en la Cámara de Diputados y desde agosto está a la espera de que se realice una audiencia pública para debatir al respecto.</p>\n<p>“El Parlamento de Brasil es de coalición y su injerencia sobre el dinero público es muy grande, entonces es difícil la reestructura ministerial que se necesita. Por eso siempre hay que presionar en la calle”, aseguró Alves. “El bolsonarismo y los conservadores son una fuerza política consolidada en Brasil”, resaltó. </p>\n<p>Por su parte, Drummond destacó que las mujeres que integran el actual Parlamento “no son feministas y son anti algunos de nuestros derechos como el aborto”. </p>\n<p>Su entiende que se está caminando hacia la reestructuración, pero aún no se ven impactos significativos en el gobierno de Lula porque “los cuatro años del gobierno de Bolsonaro fueron muy duros”. Aseguró que la ministra de la Mujer tiene que coordinar con los gobiernos estaduales para reestructurar las políticas de igualdad que se destruyeron y especialmente en los estados más conservadores. Consideró que es fundamental luchar por mantener la democracia y “ahora, con Lula, nos da esperanza de fortalecer los movimientos feministas con parámetros democráticos”. </p>\n<p>En esta línea, De Souza entiende que “a pesar de las diferencias de los movimientos feministas, es importante continuar unidas para seguir luchando y no dejar que el movimiento conservador gane espacios”. Valoró que haya mayor participación de las jóvenes que se han empoderado para no perder derechos. “Tenemos que proteger la democracia y defender lo que tenemos”, afirmó. </p>\n<p>En tanto, para Alves, la forma de defenderlos es “estar en movimiento”: “Nuestra fuerza está en los territorios, en las calles y en nuestra capacidad de movilizarnos de un día para el otro. Es estar en movimiento, articuladas y juntas para cambiar la vida de las mujeres”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/andrea-cammarano/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-04T15:24:59+00:00",
  "ttr": 578,
  "type": "article"
}