{
  "url": "https://rurales.elpais.com.uy/mercados/criticas-y-elogios-de-la-aca-a-las-acciones-del-ejecutivo",
  "title": "Críticas y elogios de la ACA a las acciones del Ejecutivo",
  "description": "Alfredo Lago destacó y valoró las obras realizadas en infraestructura, especialmente una pedida durante muchos años: el puente de La Charqueada   Ha sido una costumbre de los últimos 5 años. Quizás, es una...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/criticas-y-elogios-de-la-aca-a-las-acciones-del-ejecutivo",
    "https://rurales.elpais.com.uy/mercados/criticas-y-elogios-de-la-aca-a-las-acciones-del-ejecutivo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2e90ef9/2147483647/strip/true/crop/1616x786+0+136/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2F7c%2Fdcc4567c462e97425505d4c51bd1%2Fimagen-freddy-discurso.jpg",
  "content": "<div><figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/0644bac/2147483647/strip/true/crop/1616x843+0+108/resize/840x438!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2F7c%2Fdcc4567c462e97425505d4c51bd1%2Fimagen-freddy-discurso.jpg 1x,https://imgs.elpais.com.uy/dims4/default/67fceb2/2147483647/strip/true/crop/1616x843+0+108/resize/1680x876!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2F7c%2Fdcc4567c462e97425505d4c51bd1%2Fimagen-freddy-discurso.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/8de1809/2147483647/strip/true/crop/1616x843+0+108/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2F7c%2Fdcc4567c462e97425505d4c51bd1%2Fimagen-freddy-discurso.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/8de1809/2147483647/strip/true/crop/1616x843+0+108/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2F7c%2Fdcc4567c462e97425505d4c51bd1%2Fimagen-freddy-discurso.jpg\" alt=\"Imagen Freddy DISCURSO.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8de1809/2147483647/strip/true/crop/1616x843+0+108/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2F7c%2Fdcc4567c462e97425505d4c51bd1%2Fimagen-freddy-discurso.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fe529ff/2147483647/strip/true/crop/1616x843+0+108/resize/1680x876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2F7c%2Fdcc4567c462e97425505d4c51bd1%2Fimagen-freddy-discurso.jpg 2x\" />\n</picture>\n<p></p><figcaption>Alfredo Lago destacó y valoró las obras realizadas en infraestructura, especialmente una pedida durante muchos años: el puente de La Charqueada</figcaption><p></p>\n</figure>\n</div><div>\n<p>Ha sido una costumbre de los últimos 5 años. Quizás, es una forma de expresión de la integración del sector arrocero. El presidente de ACA poniendo blanco contra negro al presidente de la República, habituado a escuchar con atención por un lapso cercano a una hora cada año. Y el propio Lacalle Pou lo ha destacado como un mecanismo saludable, donde visita a los productores, intercambia con ellos y se lleva los “deberes” que la cadena agroindustrial arrocera le solicita. Esta vez, fue más especial aún ya que, al menos por un tiempo, será la última vez que se encuentren ambos.</p><p>En el Día Internacional de la Mujer, el presidente de ACA, Alfredo “Freddy” Lago comenzó saludando a las mujeres presentes y con una frase de Marie Curie: “La vida no es fácil para ninguno de nosotros. Pero... ¡qué importa! Hay que perseverar, y sobre todo, tener confianza en uno mismo. Hay que sentirse dotado para realizar alguna cosa y que esa cosa, sea alcanzada, cueste lo que cueste”.</p><p>“El sector arrocero tiene más de un siglo de historia en Uruguay, y se forjó con el optimismo y el coraje de pioneros que entendieron las bondades de estas tierras y los beneficios de los cultivos”, dijo el presidente de ACA minutos antes del mediodía del viernes 8 de marzo.</p><p><b>Reconocimientos. </b>Antes de comenzar con la lista de pedidos y reconocimientos, Lago se permitió destacar la actitud del presidente de la República. “Tuve el honor de presidir la gremial en 8 inauguraciones de cosecha, y en las 5 del actual gobierno, el presidente estuvo presente en todas, siendo el único presidente que compartió con nosotros en todas las instancias de su mandato”, dijo Lago, mientras el presidente Lacalle Pou agradecía asintiendo con la cabeza.</p><p>Antes que nada, Lago dijo que su discurso no sería una evaluación del mandato, sino poner foco en las acciones que todavía se pueden hacer en el 20% del tiempo que queda.</p><p>En primer lugar, el gremialista dijo que se valora “el esfuerzo de la coalición en la aprobación de la reforma de la seguridad social”.</p><p>Hace un par de meses, se realizó una misión oficial a China, encabezada por el propio presidente de la República, que fue valorada por distintas fracciones de la producción nacional. En el arroz, se valoró también la gestión con Ecuador para la rápida habilitación de dicho mercado. Por su parte, Lago planteó de nuevo la “necesidad de intensificar relaciones con países de Centroamérica para exportar el arroz uruguayo”.</p><p>El presidente de ACA reivindicó que gracias a la mejora en el relacionamiento con los demás países del Mercosur, se generaron avances como el dragado del canal San Gonzalo para la concreción de la hidrovía de la Laguna Merín y el posible nuevo puente sobre el río Yaguarón. Respecto del relacionamiento con Argentina, dijo que se valora también el dragado del puerto de Montevideo a 14 metros. La chance de un puente que una Bella Unión con Monte Caseros estuvo presente también.</p><p>Una vez más, en el discurso de Lago estuvo el agradecimiento a las medidas del Banco República en circunstancias de endeudamiento, permitiendo una mayor participación en el financiamiento sectorial.</p><p>“Avanzamos con UTE, repercutiendo en un menor costo de la energía y mejor eficiencia en el uso de ella”, destacó Lago, agradeciendo la presencia de Silvia Emaldi, del directorio. “El ejecutivo mantiene un exhorto de beneficio tarifario a regantes que viene desde 2018, pero se renueva anualmente y nos hace correr atrás de las firmas ministeriales”. Por su parte, hay que seguir trabajando en el costo de la energía eléctrica para las industrias, que no solo no bajó, sino que subió.</p><p>“El precio del gas oil sigue siendo alto, pero reconocemos las acciones del directorio de ANCAP para ser más eficientes y no ser hoy los responsables del alto valor de los combustibles”, dijo Lago, añadiendo que preocupa la posibilidad de incremento de la proporción de los biocombustibles, siendo que en Uruguay es caro en comparación con otros orígenes.</p><p>Dentro de los reconocimientos, Lago destacó el papel que ha jugado ANTEL, mejorando su competitividad y además inaugurando diversas radiobases en zonas del interior del país, especialmente aquellas donde hay presencia del arroz.</p><p>“El Banco de Seguros del Estado ha vuelto a generar acuerdos con ACA, así como la aseguradora SURCO”, dijo Lago. En cualquiera de los dos casos anteriores, sea de las telecomunicaciones como el de las aseguradoras, es un ejemplo de que compitiendo se pueden generar mejores beneficios.</p><p>En los muelles públicos, Lago destacó la mejora en la situación actual, con presencia del presidente de la Administración Nacional de Puertos Juan Curbelo, así como la esperanza de salir al puerto de Río Grande por la hidrovía de la Laguna Merín o la chance de un segundo puente sobre el río Yaguarón, que en ambos casos mejoraría la competitividad de un sector que tiene, en promedio, 390 kilómetros que recorrer para llegar desde las zonas productivas al puerto.</p><p>En infraestructura, se detuvo en agradecer al presidente la concreción del puente de La Charqueada.</p><p>Lago dijo que en este año electoral, la gremial invitará a todos los postulantes a la presidencia a discutir sus posibles programas, haciendo énfasis en el segundo semestre en cuestiones vinculadas al riego y el aporte que pueden hacer los arroceros al país en este sentido.</p><p><b>El sector. </b>“Esta semana fijamos el precio definitivo. El sistema precio convenio tiene más de 60 años y regula el valor del 70% de nuestro arroz, quizás no sea el precio más alto, pero tampoco es el más bajo, y reivindicamos su funcionamiento.</p><p>“Quizás puede pensar que la lista es larga Sr. Presidente, pero sepa que es la expresión de un sector comprometido como base del crecimiento y desarrollo del país”, cerró el presidente de la Asociación de Cultivadores de Arroz.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-10T07:00:14.853",
  "ttr": 195,
  "type": "article"
}