{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/los-porotos-son-un-tesoro-a-descubrir-en-uruguay-dicen-expertos-en-nutricion-y-agricultura",
  "title": "Los porotos son un tesoro a descubrir en Uruguay, dicen expertos en nutrición y agricultura",
  "description": "\"Mad Max: Furia en el camino\", es una película ambientada en un futuro posapocalíptico donde los recursos son más que escasos, y dominar los pocos que aún quedan, es sinónimo de poder. En ese mundo, una mujer...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/los-porotos-son-un-tesoro-a-descubrir-en-uruguay-dicen-expertos-en-nutricion-y-agricultura"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bd7997a/2147483647/strip/true/crop/997x485+0+96/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2Fcd%2F117e0ebd4f989c64019919bd0408%2Fporotos.jfif",
  "content": "<div>\n<p>\"<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/el-apocalipsis-llego-hace-rato\">Mad Max: Furia en el camino</a>\", es una película ambientada en un futuro posapocalíptico donde los recursos son más que escasos, y dominar los pocos que aún quedan, es sinónimo de poder. En ese mundo, una mujer anda de arriba para abajo con una valijita llena de <b>semillas</b>. Ahí está, parecería decirnos el personaje, un posible <b>futuro para la humanidad</b>.</p><p>Y puede que ese personaje de ficción nos diga algo en este presente. Uno de los <b>desafíos</b> que se plantean en la actualidad es el de la <b>alimentación</b>. Hace apenas días, por ejemplo, se conoció que <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/5-000-millones-de-personas-en-el-mundo-no-consumen-lo-suficiente-de-7-nutrientes-esenciales-para-la-salud\">más de la mitad del población mundial no consume suficiente cantidad de ciertos nutrientes esenciales para la salud</a>. Desde hace años que expertos abogan por una dieta más equilibrada, lo cual muchas veces quiere decir menos carnes y más de todo lo demás. Pero está el nada menor tema de las <b>proteínas</b>. ¿Cómo hacernos de ellas?</p><p>Una respuesta: <b>porotos</b>. Dependiendo de qué tipo de porotos estemos hablando (la diversidad es impresionante), se calcula que 100 gramos de porotos cocidos aportan cerca de 10 gramos de proteínas. Grosso modo, una persona adulta necesita casi un gramo de proteínas por cada kilo de peso corporal por día.</p><div>\n<figure>\n<picture>\n<img alt=\"Ensalada de porotos, arroz, palta y quinoa.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ff0830e/2147483647/strip/true/crop/728x485+0+0/resize/728x485!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F95%2F4653ea6d4577be78722ab244acb9%2Fensalada-de-porotos-arroz-palta-y-quinoa.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f7504f2/2147483647/strip/true/crop/728x485+0+0/resize/1456x970!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F95%2F4653ea6d4577be78722ab244acb9%2Fensalada-de-porotos-arroz-palta-y-quinoa.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ff0830e/2147483647/strip/true/crop/728x485+0+0/resize/728x485!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F04%2F95%2F4653ea6d4577be78722ab244acb9%2Fensalada-de-porotos-arroz-palta-y-quinoa.jpg\" />\n</picture>\n<div>\n<figcaption>Los porotos son buenos para comida de olla pero también para ensaladas.</figcaption><p>Foto: Pickpik. </p></div>\n</figure>\n</div><p>Hasta ahora, Uruguay no parece prestarle mucha atención a los porotos como fuente de alimentación y nutrición. En términos muy generales, <b>producimos muy pocos</b> (se importan para satisfacer la demanda interna). Además, no es un ingrediente que parezca tener mucho predicamento. ¿Cuándo fue la última vez que usted escuchó la frase “¿Vamos a juntarnos a comer una cazuela de porotos?”.</p><p>Pero, si como especie nos dirigimos —como piensan muchos— hacia un mundo con <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/un-asadito-el-fin-de-semana-segun-la-universidad-de-harvard-tal-vez-sea-mejor-que-canceles-ese-plan\">menos carne</a> tendremos que fijarnos con mayor atención en esta parte del reino de las leguminosas.</p><p>En Uruguay hay, tal como el personaje de Mad Max, algunos que andan (simbólicamente, vamos a entendernos) con una valijita e intentan no solo conservar la riqueza y diversidad de porotos que existe en el país, sino también divulgarla.</p><p><b>Rafael Vidal y Natalia De Almeida</b>, se recibieron en ingeniería agrónoma, son investigadores de la UTEC y están involucrados en una <b>investigación</b> ambiciosa, titulada “Conservación de la agrobiodiversidad de Uruguay: ampliando el conocimiento sobre la diversidad genética de Phaseolus spp” (aclaración: phaseolus es el nombre científico del género que incluye varias especies de porotos, mientras que “spp” es una abreviatura para el plural de “species” —especies—, y se usa cuando no se está hablando de una especie en particular, sino de todas las especies dentro de ese género).</p><p>El estudio es dirigido por De Almeida, quien explica que ambos hicieron un relevamiento “etnobotánico” de la producción de porotos en Uruguay, y constataron una riqueza inusitada.</p><p>“Hay un <b>tesoro a descubrir</b> en el <b>Uruguay profundo</b>”, dice ella que se vino de Brasil a Uruguay a trabajar en la UTEC. “Y son los productores los que mantienen esa diversidad”, agrega sobre las <b>seis especies criollas</b> de porotos (que a su vez tienen la friolera de <b>61 variedades distintas</b>) que incorporaron al estudio.</p><p>Una de esas productoras es la riverense Claudia Cuevas, quien tiene una pequeña granja familiar en Parada Medina (Ruta 5, km 469), a unos 40 kilómetros de la capital departamental. Como tantos otros productores chicos, Claudia ella planta muchas cosas distintas para sustentarse. Y entre los múltiples cultivares están los porotos. Para ella, se trata de sobre todo <b>porotos caupí</b>, un tipo presente principalmente en el norte del país. Pero no solo cuenta con una variedad. Cuando De Almeida y Vidal hicieron el relevamiento etnobotánico en su establecimiento, identificaron siete variedades distintas en los cultivares de Cuevas, quien se sorprendió un poco ante el descubrimiento.</p><p>Según cuenta, los porotos son un componente ineludible de la cocina riverense y ella los incorpora a la dieta tanto de invierno como la de verano, cuando le agrega porotos a las ensaladas que prepara.</p><p>En estos días, además, participará de un taller denominado “Agroecología y tipos de producción en la agricultura familiar en Rivera”. Ahí estarán otros productores y productoras como ella, donde intercambiarán experiencias y, claro, semillas. “Con estos talleres buscamos intercambiar sobre cómo se producen alimentos en Rivera”, dice el comunicado que ella comparte para su difusión.</p><p>Ese tipo de activismo agroecológico busca entre otras cosas fomentar una forma de producción más sustentable, y también ahí los <b>porotos</b> hacen un aporte, ya que en ciertas condiciones de cultivo, estos le <b>proporcionan nitrógeno al suelo</b>, lo que reduce la necesidad de fertilizantes químicos.</p><div><div>\n<p>\n</p><h3>Los principales cultivos de porotos en Uruguay</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Porotos.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c8d1d08/2147483647/strip/true/crop/1296x864+0+0/resize/1296x864!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F5f%2F99d8a0394594949876db0a3a2009%2Fporotos.jfif 1x, https://imgs.elpais.com.uy/dims4/default/bd96958/2147483647/strip/true/crop/1296x864+0+0/resize/2592x1728!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F5f%2F99d8a0394594949876db0a3a2009%2Fporotos.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c8d1d08/2147483647/strip/true/crop/1296x864+0+0/resize/1296x864!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F5f%2F99d8a0394594949876db0a3a2009%2Fporotos.jfif\" />\n</picture>\n<div>\n<figcaption>En Uruguay se cultivan varias especies criollas de porotos.</figcaption><p>Foto: Canva.</p></div>\n</figure>\n</div><p>El productor y activista agroecológico Marcelo Fossatti, cuenta que el cultivo de porotos se divide más o menos así en Uruguay:<br /></p><ul><li>En el sur (Canelones) se cultivan poroto manteca, frutilla, azufre y chauca.<br /></li><li>En el este (Rocha y Cerro Largo) se planta poroto maní (negro) y poroto “liebrero” llamado así porque las liebres —que pululan sobre todo en Rocha— no se comen las plantas.<br /></li><li>En la zona norte (Artigas, Rivera, Tacuarembó, Paysandú y Salto), se planta principalmente poroto caupí -Fossatti explica que es de origen africano, y llegó al país en la época de la esclavitud- y, otra vez, poroto chauca.<br /></li><li>Finalmente, en la zona oeste (Colonia, Río Negro), Fossatti cuenta que era habitual cultivar poroto lupino, pero como ocurre con el chícharo, es una variedad que se paulatinamente desapareciendo como cultivo, aunque se trata de un poroto que también crece de manera silvestre.</li></ul></div><p>¿Por qué entonces, a pesar de que tienen varias ventajas nutritivas y además parece ser un cultivo con futuro, se producen tan pocos porotos en Uruguay? Hay varias razones, según explica <b>Marcelo Fossatti</b>, integrante de la organización Red nacional de semillas nativas y criollas. Una es “el mundo de la oferta y la demanda”, dice y cuenta sobre el <b>chícharo</b>, un poroto que una vez cultivado se tritura hasta hacerlo harina. La mezcla de harina de chícharo y trigo es con la que se prepara el fainá. Pero el chícharo está en <b>vías de extinción</b> en Uruguay.</p><div>\n<figure>\n<picture>\n<img alt=\"Fainá.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5b1cf97/2147483647/strip/true/crop/1024x768+0+0/resize/1024x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2Fa0%2Fe429c67c49aeb34f1b720036e12a%2Ffaina.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c15ead9/2147483647/strip/true/crop/1024x768+0+0/resize/2048x1536!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2Fa0%2Fe429c67c49aeb34f1b720036e12a%2Ffaina.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5b1cf97/2147483647/strip/true/crop/1024x768+0+0/resize/1024x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2Fa0%2Fe429c67c49aeb34f1b720036e12a%2Ffaina.jpg\" />\n</picture>\n<div>\n<figcaption>El chicharo, con el que se hace el fainá (mezclando harina de trigo y harina de chícharo) está \"en vías de extinción\" en Uruguay, dice experto.</figcaption><p>Foto: Flickr. </p></div>\n</figure>\n</div><p>“El precio internacional del chícharo, para lo que es el volumen de producción en Uruguay, no es favorable. Además, por cuestiones climáticas, su cultivo tiene particularidades, lo cual repercute sobre el rendimiento por hectárea. Cuando se hacen costos, conviene más importar de Argentina o Chile que comprar el que se produce acá”. La escasez de harina de chícharo hace que muchas veces se la sustituya por harina de garbanzo para preparar el fainá, cuenta Fossatti.</p><p>Otra razón es que las <b>condiciones de producción</b> de porotos, en muchos casos, adolece de cierto retraso tecnológico, y no solo es una cuestión de maquinaria especial, sino también de investigación genética para producir plantas que, como explica Fossatti, puedan cosecharse de manera que no insuma tanta mano de obra. </p><p>Esa variable, tal como los porotos, escasea en la campaña oriental. “Deberíamos producir más, pero hay <b>falta de conocimiento</b>. La cosecha aún se hace de una manera principalmente manual, falta algo de investigación para producir variedades que puedan mecanizarse un poco más, para que la cosecha pueda concentrarse, como en el caso de la soja. La planta de la soja que se cosecha actualmente no era así. Se desarrolló de esa manera para que pueda cosecharse toda entera, y de una vez. Con los porotos eso todavía no es posible”.</p><p>Así, entre el poco interés y algunas condicionantes del mercado, el tesoro del poroto en Uruguay sigue estando ahí, para descubrir.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/estudio-revela-cual-es-la-proteina-ideal-para-una-vida-longeva-y-saludable-es-mejor-animal-o-vegetal\">\nEstudio revela cuál es la proteína ideal para una vida longeva y saludable: ¿es mejor animal o vegetal?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/cuatro-fuentes-de-proteinas-recomendadas-para-veganos-o-vegetarianos-sin-poner-en-riesgo-la-salud\">\nCuatro fuentes de proteínas recomendadas para veganos o vegetarianos sin poner en riesgo la salud\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/que-hacer-para-aprovechar-los-beneficios-de-los-porotos-en-la-dieta-y-evitar-las-molestias-que-generan\">\nQué hacer para aprovechar los beneficios de los porotos en la dieta y evitar las molestias que generan\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-muro",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-20T06:30:04.577",
  "ttr": 262,
  "type": "article"
}