{
  "url": "https://www.montevideo.com.uy/Noticias/Inauguran-centro-cultural-Casa-Natal-de-Artigas-y-exhiben-vestigios-del-inmueble-original-uc891642",
  "title": "Inauguran centro cultural Casa Natal de Artigas y exhiben vestigios del inmueble original",
  "description": "En el marco de un nuevo aniversario del nacimiento de José Gervasio Artigas, este miércoles 19 de junio se inaugura en la esquina de Colón y Cerrito, en Ciudad Vieja, el Centro Cultural Casa Natal de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Inauguran-centro-cultural-Casa-Natal-de-Artigas-y-exhiben-vestigios-del-inmueble-original-uc891642",
    "https://www.montevideo.com.uy/Noticias/Inauguran-centro-cultural-Casa-Natal-de-Artigas-y-exhiben-vestigios-del-inmueble-original-uc891642?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891642="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885074.jpg",
  "content": "<div>\n                              \t<p>En el marco de un nuevo aniversario del nacimiento de José\nGervasio Artigas, este miércoles 19 de junio se inaugura en la esquina de Colón\ny Cerrito, en Ciudad Vieja, el Centro Cultural Casa Natal de Artigas.</p><p>De acuerdo con la Intendencia de Montevideo (IM), el Espacio\nPatrimonial Casa de Artigas se concibe como un centro cultural de valor\npatrimonial, cuya gestión se articulará con base en un modelo asociativo o\ncomunitario. Entonces, se trata de un área de alto valor simbólico por hallarse\nen el predio que ocupó el solar de la familia Artigas —una de las familias\nparticipantes del proceso fundacional de la ciudad— y, por tanto, el lugar\ndonde nació el prócer uruguayo.</p><p>Los trabajos arqueológicos realizados —mediante\nintervenciones, sondeos y trincheras— permitieron recuperar todos los\nvestigios encontrados, entre ellos, el núcleo de muros de cimientos\npertenecientes a la vivienda de la familia Artigas, en la que nació José\nGervasio, señaló la IM.</p><p>En tanto, la superposición de construcciones posteriores, que\ndatan del siglo XIX, no destruyeron los cimientos de la construcción original,\ndel siglo XVIII. Durante el proceso de restauración también se encontraron\nelementos de uso cotidiano de quienes vivieron en ese predio. Después de ser la\nvivienda de los Artigas, el espacio se utilizó como almacén, fonda y bar,\nseñaló la comuna departamental.</p><p>“También ha sido una experiencia importante por la\ncoordinación entre los trabajos profesionales de arquitectura, arqueología y\nantropología, que permitió un adecuado manejo de la reconstrucción edilicia con\nla puesta en valor de los hallazgos arqueológicos producto de la investigación\nrealizada”, dijo la IM.</p><p>De este modo, el nuevo centro cultural exhibirá los restos de\nla casa a través de vidrios resistentes al “alto tránsito”, un sistema de aire\npara controlar la temperatura y la humedad, así como una iluminación adecuada\npara su visualización, según la IM.</p><p><strong>La restauración</strong></p><p>La idea de restaurar el predio en el que vivió Artigas data\nde “varias décadas” atrás, dice la IM. Sin embargo, la idea se hizo tangible en\n2019, cuando la IM compró uno de los dos padrones que componen el área del\nantiguo solar. La gestión fue transferida al Municipio B en 2020, que lo\ndefinió como uno de sus “proyectos prioritarios”.</p><p>En 2021, la Facultad de Humanidades y Ciencias de la\nEducación de la Universidad de la República y el Municipio B realizaron un\nconvenio con el fin de realizar estudios históricos y arqueológicos. Así,\nse preparó un proyecto arquitectónico y se iniciaron las obras de recuperación\nedilicia, que dio inicio a la primera etapa de las obras (2021-2022), con\nexcavaciones arqueológicas que hallaron restos de valor y se ajustó el proyecto\ninicial.</p><p>En junio de 2023 se inició la segunda etapa de obras con el\nobjetivo de completar la intervención y preparar el edificio para su uso\npúblico a partir de 2024.</p><p>“Recuperamos el predio donde se encontraba el solar de su\nfamilia y en el que nació Artigas. A partir de hoy será un espacio patrimonial\nabierto al público”, escribió la intendenta de Montevideo (ahora de licencia),\nCarolina Cosse.</p><blockquote><p>Este 19 de junio la <a target=\"_blank\" href=\"https://twitter.com/montevideoIM?ref_src=twsrc%5Etfw\">@montevideoIM</a> y el <a target=\"_blank\" href=\"https://twitter.com/Municipiob?ref_src=twsrc%5Etfw\">@Municipiob</a> inauguran el Centro Cultural Casa de Artigas. Recuperamos el predio donde se encontraba el solar de su familia y en el que nació Artigas. A partir de hoy será un espacio patrimonial abierto al público. <a target=\"_blank\" href=\"https://t.co/PEXFbVIgU1\">pic.twitter.com/PEXFbVIgU1</a></p>— Carolina Cosse (@CosseCarolina) <a target=\"_blank\" href=\"https://twitter.com/CosseCarolina/status/1803401881672098300?ref_src=twsrc%5Etfw\">June 19, 2024</a></blockquote> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 110,
  "type": "article"
}