{
  "url": "https://www.elobservador.com.uy/nota/quien-es-jose-raul-mulino-el-presidente-electo-de-panama-y-como-gano-con-el-apoyo-de-un-exmandatario-condenado-por-lavado-de-dinero-2024560372",
  "title": "Quién es José Raúl Mulino, el presidente electo de Panamá, y cómo ganó con el apoyo de un exmandatario condenado por lavado de dinero",
  "description": "La elección de José Raúl Mulino como presidente de Panamá este domingo puede resultar paradójica vista desde ciertos ángulos.José Raúl Mulino obtuvo alrededor del 34% de los votos en las elecciones del...",
  "links": [
    "https://www.elobservador.com.uy/nota/quien-es-jose-raul-mulino-el-presidente-electo-de-panama-y-como-gano-con-el-apoyo-de-un-exmandatario-condenado-por-lavado-de-dinero-2024560372",
    "https://www.elobservador.com.uy/nota/quien-es-jose-raul-mulino-el-presidente-electo-de-panama-y-como-gano-con-el-apoyo-de-un-exmandatario-condenado-por-lavado-de-dinero-2024560372/amp"
  ],
  "image": "",
  "content": "<p><strong>La elección de José Raúl Mulino como presidente de Panamá este domingo puede resultar paradójica vista desde ciertos ángulos.</strong></p><div><figure><img alt=\"José Raúl Mulino entre simpatizantes\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e33a/live/12da3560-0b59-11ef-983c-21dacd196276.jpg\" /><figcaption>José Raúl Mulino obtuvo alrededor del 34% de los votos en las elecciones del domingo 5 de mayo en Panamá.</figcaption></figure><p>Mulino ganó los comicios de una sola vuelta con 34% de los votos, según resultados parciales, y al recibir la noticia de su triunfo por parte del Tribunal Electoral se comprometió a formar \"un gobierno de unidad nacional lo antes posible\".</p><p>\"Implica un enorme peso sobre mis hombros, que recibo complacido\", dijo.</p><p>Mulino es delfín político del expresidente Ricardo Martinelli, quien quedó fuera de la competencia electoral por estar condenado por lavado de dinero, y esto quizás sea llamativo en un país donde la corrupción figura en encuestas como el tema que más preocupa a la gente.</p><p>El ahora presidente electo indicó incluso en campaña que piensa \"ayudar\" al magnate Martinelli, refugiado en la embajada de Nicaragua, a evitar que cumpla su pena de 10 años de cárcel, porque sostiene -como él- que fue resultado de una persecución política injusta.</p><p>También podría sorprender que en un país como Panamá, donde estallaron protestas masivas en años recientes, haya triunfado un exministro de Seguridad Pública criticado por una represión policial de manifestantes en el pasado.</p><p>Sin embargo, los analistas señalan distintos factores que explican este éxito electoral.</p><p>Para entenderlos, hay que comenzar por conocer quién es el próximo presidente panameño, alguien a quien pocos veían como tal hasta hace unos meses.</p><figure><img alt=\"José Raúl Mulino habla durante un acto político\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7ddd/live/f32186b0-0b4e-11ef-82e8-cd354766a224.jpg\" /><figcaption>Mulino ha prometido volver a la bonanza económica del gobierno de Martinelli, su padrino político, pero los analistas advierten que las condiciones cambiaron.</figcaption></figure><h3>\"Leal al expresidente\"</h3><p>Abogado de 64 años, Mulino alcanza la cima del poder en su país tras una larga trayectoria política, algo que quizá también luzca contradictorio con el descontento popular expresado por los panameños hacia su clase dirigente.</p><p>Es hijo de un exgobernador de la provincia de Chiriquí, en la región occidental de Panamá y limítrofe con Costa Rica.</p><p>Su madre solía pedirle que riera para cambiar el talante adusto por el que algunos le apodaron \"Stalin\", según el diario panameño La Prensa.</p><figure><img alt=\"Mulino saluda a seguidores con su esposa Maricel Cohen\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/989c/live/17d4b580-0b50-11ef-bee9-6125e244a4cd.jpg\" /><figcaption>Mulino, casado desde 1985 con Maricel Cohen, tiene cuatro hijos.</figcaption></figure><p>Sin embargo, en el plano ideológico Mulino está lejos del extinto líder comunista soviético: se define de centroderecha en un país donde la izquierda política es irrelevante.</p><p>Casado y con cuatro hijos, Mulino posee una licenciatura universitaria en derecho y ciencias políticas, una maestría en derecho marítimo en Estados Unidos y ha trabajado en el sector privado como socio de un bufete de abogados en Panamá.</p><p>Incursionó en política participando en la <strong>\"cruzada civilista\"</strong>, un movimiento que reunió a distintos sectores de la sociedad panameña contra el régimen militar que hubo en el país entre 1968 y 1989.</p><p>Luego de la invasión de EE.UU. y la caída del régimen del general Manuel Noriega, Mulino fue vicecanciller y canciller del gobierno de Guillermo Endara (1989-1994).</p><p>Años después ganó más notoriedad y protagonizó polémicas como ministro del gobierno de Martinelli (2009-2014), primero de Justicia y luego de Seguridad Pública.</p><p>Desde este cargo impulsó políticas de \"mano dura\", ya fuera con retenes policiales en las calles o con la represión de protestas contra una ley que resultó en dos muertes y decenas de heridos en la provincia de Bocas del Toro en 2010, hechos por los que el Estado tuvo que resarcir a las víctimas con pensiones vitalicias.</p><figure><img alt=\"Mulino\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0ef9/live/d8846820-0b50-11ef-82e8-cd354766a224.jpg\" /><figcaption>Mulino protagonizó distintas polémicas como ministro de Seguridad Pública.</figcaption></figure><p>Tras salir del ministerio, Mulino pasó seis meses preso de forma preventiva por presunto peculado en un contrato millonario del gobierno para adquirir radares de una firma italiana.</p><p>Pero el caso terminó anulado y Mulino, que llegó a definirse como \"preso político\", siempre reivindicó su proceder.</p><p>Fue precandidato presidencial para las elecciones de 2019 por el partido Cambio Democrático con que Martinelli había llegado al poder, pero resultó derrotado en las primarias por Rómulo Roux, un abogado que volvió a postularse este año.</p><p>Mulino se pasó al partido Realizando Metas que fundó Martinelli en 2020 y fue su candidato a vicepresidente para estas elecciones, hasta que el expresidente quedó inhabilitado en marzo por su condena por lavado.</p><p>Fue entonces cuando Mulino se convirtió repentinamente en candidato presidencial en una coalición con el partido Alianza.</p><p>Mientras Martinelli es \"quizás la figura más popular del país\", <strong>Mulino \"no es conocido por ser una figura carismática o popular, pero sí leal al expresidente\"</strong>, dice Juan Diego Alvarado, un politólogo e investigador panameño experto en elecciones, en diálogo con BBC Mundo.</p><h3>Abrazados</h3><p>El ahora presidente electo de Panamá <strong>realizó una campaña corta y efectiva</strong>, sin arriesgarse a participar en los debates entre candidatos, apelando al caudal de votos de su padrino político.</p><p>\"Vamos a ganar y Ricardo Martinelli estará conmigo desde el primer día\", tuiteó Mulino en marzo.</p><p>Este domingo, en plena jornada electoral, visitó al expresidente en la embajada de Nicaragua y su campaña divulgó imágenes de ambos abrazados.</p><figure><img alt=\"Mulino y Martinelli en un acto político\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2918/live/0bba25e0-0b51-11ef-b9d8-4f52aebe147d.jpg\" /><figcaption>Mulino mostró durante la campaña su cercanía con el expresidente Martinelli.</figcaption></figure><p>Los analistas señalan que buena parte de los votantes de Mulino están disconformes con el gobierno actual de Laurentino Cortizo, del Partido Revolucionario Democrático (PRD), y con el sistema político en general.</p><p>En un país que durante la pandemia tuvo un severo confinamiento y su primera recesión en años, y donde ahora asoma una desaceleración económica tras la recuperación reciente, esos votantes añoran el crecimiento sostenido próximo a un 8% del PIB anual que hubo en la presidencia de Martinelli.</p><p>La base electoral de Martinelli que heredó Mulino para ganar con mayoría simple las presidenciales de una sola vuelta \"es una minoría consolidada\", señala Harry Brown Araúz, investigador del Centro Internacional de Estudios Políticos y Sociales (CIEPS) en Panamá.</p><p>\"Esa parte de la población tiene un recuerdo bueno del período presidencial del presidente Martinelli, donde hubo una dinámica económica muy fuerte\", le dice Brown Araúz a BBC Mundo.</p><p><strong>Mulino ha prometido volver a aquellos años de bonanza</strong> con creación de empleos, mejoras en la seguridad pública y mayor acceso a servicios como agua potable o electricidad, que escasean sobre todo en zonas rurales e indígenas del país.</p><figure><img alt=\"Partidarios de Martinelli y Mulino con banderas\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c466/live/b2a885e0-0b51-11ef-bee9-6125e244a4cd.jpg\" /><figcaption>Los votantes de Mulino reivindican las mejores económicas y de infraestructura que hubo durante el gobierno de Martinelli.</figcaption></figure><p>También propuso ampliar el metro capitalino que fue inaugurado en 2014 por Martinelli, el primero de Centroamérica, construir carreteras y un tren entre Ciudad de Panamá y el interior, así como parar el creciente flujo de migrantes que entra al país por la selva del tapón del Darién rumbo a EE.UU.</p><p>El presidente electo ha ofrecido pocos detalles en campaña de cómo piensa lograr todo eso y Alvarado advierte que <strong>\"las condiciones económicas no están dadas para regresar a ese crecimiento\"</strong> del gobierno de Martinelli, que respondía en buena medida a factores exógenos.</p><p>Recientemente Panamá ha sufrido una sequía que bajó el nivel de agua y el flujo de barcos en el canal marítimo que es un pilar de su economía.</p><p>El cierre de una gran mina de cobre tras las masivas protestas del año pasado por su impacto ambiental le costará al país este año cinco puntos del PIB, que pasará de expandirse 7,5% en 2023 a 2,5% en 2024, según el Fondo Monetario Internacional (FMI).</p><p>Y la deuda pública panameña ha crecido en los últimos años hasta alcanzar US$47 mil millones o la mitad del PIB a fines de 2023.</p><p>Alvarado concluye que <strong>quienes apoyan a Martinelli y dieron el triunfo a Mulino priorizaron sus logros en el gobierno a los señalamientos de corrupción</strong> que les hacían sus adversarios, a veces sin presentar alternativas creíbles.</p><figure><img alt=\"Manifestante grita durante protesta callejera en Panamá\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6ceb/live/2bd92690-0b52-11ef-b9d8-4f52aebe147d.jpg\" /><figcaption>Panamá se ha visto sacudido por protestas callejeras en años recientes.</figcaption></figure><p>Señala además que hay una demanda de \"mano dura\" de parte de la población contra la criminalidad o para enfocar la migración como un problema de seguridad, lo cual pudo haber beneficiado a Mulino.</p><p>Pero <strong>para el presidente electo empieza ahora el desafío de gobernar sin mayorías legislativas</strong> un país en crisis y que tuvo grandes protestas callejeras recientes, no sólo contra la mina sino también por el costo de vida y su gran desigualdad social.</p><p>\"En la medida en que las condiciones económicas en Panamá no se den para el crecimiento”, advierte Alvarado, “es probable que las políticas económicas que se tomen sean impopulares y lleven entonces a nuevas movilizaciones\".</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c991/live/03ca7810-0b4e-11ef-82e8-cd354766a224.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c6py5dnr5j1o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">José Raúl Mulino gana las elecciones de Panamá con las promesas de cerrar la selva del Darién y recuperar la bonanza económica</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cw07n3p18n2o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">5 cosas que definen a Panamá más allá del canal (y cómo influyen en las elecciones de este domingo)</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cnekk1984nzo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cuánto depende del Canal la economía de Panamá y qué otras industrias explican la riqueza del país que más creció en América Latina en las últimas décadas</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-05-06T03:37:02.000Z",
  "ttr": 292,
  "type": "article"
}