{
  "url": "https://www.elobservador.com.uy/nota/ministerio-de-defensa-abre-llamado-laboral-para-oficios-con-bajos-requisitos-y-sueldos-de-hasta-142-000-202429122635",
  "title": "Ministerio de Defensa abre llamado laboral para oficios con bajos requisitos y sueldos de hasta $ 142.000",
  "description": "Este viernes 9 de diciembre el Ministerio de Defensa abrió cinco llamados laborales para designar ocho cargos a desempeñarse en diferentes oficios dentro de la Dirección Nacional de Sanidad de las Fuerzas...",
  "links": [
    "https://www.elobservador.com.uy/nota/ministerio-de-defensa-abre-llamado-laboral-para-oficios-con-bajos-requisitos-y-sueldos-de-hasta-142-000-202429122635",
    "https://www.elobservador.com.uy/nota/ministerio-de-defensa-abre-llamado-laboral-para-oficios-con-bajos-requisitos-y-sueldos-de-hasta-142-000-202429122635/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052020/1589316588406/_INE8648.JPG?&cw=600&ch=365",
  "content": "<p>Este viernes 9 de diciembre el Ministerio de Defensa abrió cinco llamados laborales para designar ocho cargos a desempeñarse en diferentes oficios dentro de la Dirección Nacional de Sanidad de las Fuerzas Armadas. Todos estos tienen como fecha de cierre el 22 de febrero de 2024.</p><div><p>La documentación básica que deben presentar los candidatos es: cédula de identidad, credencial cívica, carné de salud, escolaridad, documentación que acredite experiencia excluyente, documnentación probatoria de formación excluyente, constancia o certificados de los cursos valorados y primaria completa.</p><h2>Oficial electricista</h2><p>Los cuatro cargos elegidos para trabajar como oficiales electricistas percibirán un salario de $ 110.803,86 nominales por una carga horaria de 40 horas semanales, en un contrato a 12 meses con posibilidad de renovarlo hasta por cuatro años.</p><p>Los cargos designados tendrán entre sus tareas el montaje de cañerías y cajas embutidas o aparentes, parrillas, bandejas y ductos, y el montaje y conexionado de luminarias, equipos menores y mecanismos, y tendrán que poder hacer lectura e interpretación de planos de montajes, circuitos eléctricos planillas eléctricas y unifilares de instalaciones industriales de BT.</p><p>Para postularse, además de primaria aprobada los candidatos tendrán que presentar constancia de egreso de curso de Eeectricista expedido por instituciones públicas o privados. Al mismo tiempo se solicita acreditar experiencia mínima de tres años en directa relación al cargo a cubrir.</p><h2>Oficial finalista</h2><p>La Dirección Nacional de Sanidad de las Fuerzas Armadas busca un oficial finalista que se desempeñará en un régimen de 40 horas semanales con una remuneración de $ 95.027,70.nominal, en un contrato a 12 meses con posibilidad de renovarse hasta por cuatro años.</p><p>El objetivo de este puesto es realizar el conjunto de actividades que se asignen para cumplir con los objetivos de Albañilería, bajo supervisión directa del Capataz de Obra.</p><p>Entre las tareas inherentes al cargo se encuentra: leer planos para la correcta realización del trabajo, olocar accesorios de acuerdo al plano.  Detectar, informar y resolver problemas habituales de su propio trabajo, conocer los riesgos inherentes a su puesto en obra, conocer los materiales y tecnologías relacionadas con la ejecución de los trabajos y procedimientos constructivos. y resolver problemas prácticos habituales de su propio trabajo e informa a quien corresponda.</p><p>Además de tener primaria aprobada, el candidato tendrá que acreditar experiencia mínima de 3 años en directa relación al cargo a cubrir, en este aspecto se valorará especialmente que la experiencia sea en directa relación al cargo a cubrir en instituciones hospitalarias públicas o privadas.</p><h2>Medio oficial sanitario</h2><p>El Ministerio de Defensa busca dos cargos para desempeñarse como medio oficial sanitario. El salario del cargo es de $76.667,01 por una carga horaria de 40 horas semanales.</p><p>La finalidad del puesto es realizar las actividades de Sanitaria que se le asignen bajo la supervisión estrecha del oficial y/o encargado de sanitaria. Entre sus principales tareas está: poseer conocimientos de sanitaria (alimentación, ventilación, desagües) y de materiales, clase y tipo de elementos que se utilizan en cada instalación. Llevar a cabo las instrucciones y detalles del plano y picar superficies para distintos propósitos, así como colocar y armar aparatos sanitarios y grifería.</p><p>Además de educación primaria completa el candidato designado deberá contar con una experiencia mínima de tres años en directa relación al cargo a cubrir.</p><h2>Oficial Especializado en Carpintería de Aluminio</h2><p>El Ministerio de Defensa busca dos oficiales especializados en carpintería de aluminio. Estos puestos tendrán una remuneración de $95.027 en un régimen de 40 horas semanales.</p><p>Como los otros puestos este también está sujeto a un contrato por 12 meses que puede renovarse hasta por cuatro años. La finalidad del cargo es realizar el conjunto de actividades que se asignen para cumplir con los objetivos de carpintería en aluminio bajo supervisión del encargado. Como tareas clave deberá armar estructuras, colocar accesorios de acuerdo al plano y costar perfiles según especificaciones, entre otras.</p><p>Como requisito se exige educación primaria aprobada y tres años de experiencia en  directa relación con el cargo a cubrir.</p><h2>Encargado de obras</h2><p>Con una remuneración nominal de $ 142.102,21 por  40 horas semanales el puesto que se designe como encargado de obras deberá coordinar y dirigir obras. Mantener e implementar las mejoras necesarias en las instalaciones existentes.</p><p>Entre sus tareas específicas se incluye realizar las tareas de control de los mantenimientos establecidos y seguimiento de los mismos, soldadura de cañerías de cobre; manejo e instalación de cañerías en electro y termo fusión y planificar y realizar la limpieza de los depósitos de agua potable.</p><p>El contrato es de 12 meses, pudiendo prorrogarse hasta un máximo de cuatro años.</p><p>Además de educación primaria aprobada, para este cargo se debe acreditar experiencia mínima de 5 años en directa relación al cargo a cubrir.</p><p>Las postulaciones se realizan por medio de la página web del Ministerio de Defensa a travé sde <a target=\"_blank\" href=\"https://app-llamados.mdn.gub.uy/ssllamados/servlet/wpllamados\">este enlace.</a></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-09T15:26:47.570Z",
  "ttr": 155,
  "type": "article"
}