{
  "url": "https://www.elobservador.com.uy/nota/instan-a-cooperativas-del-sector-agroalimentos-a-aprovechar-el-aval-para-comercializar-fuera-de-su-departamento-2024222020",
  "title": "Instan a cooperativas del sector agroalimentos a aprovechar el aval para comercializar fuera de su departamento",
  "description": "Con base en el Registro Único Bromatológico, las cooperativas pueden ingresar al mercado de cualquier departamento en todo el país, destacó Martín Fernández, presidente del Instituto Nacional de...",
  "links": [
    "https://www.elobservador.com.uy/nota/instan-a-cooperativas-del-sector-agroalimentos-a-aprovechar-el-aval-para-comercializar-fuera-de-su-departamento-2024222020",
    "https://www.elobservador.com.uy/nota/instan-a-cooperativas-del-sector-agroalimentos-a-aprovechar-el-aval-para-comercializar-fuera-de-su-departamento-2024222020/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706915623253.jpeg?&cw=600&ch=365",
  "content": "<p>Con base en el <strong>Registro Único Bromatológico</strong>, las <strong>cooperativas pueden ingresar al mercado de cualquier departamento en todo el país</strong>, destacó<strong> Martín Fernández, presidente del Instituto Nacional de Cooperativismo (Inacoop)</strong>, cuando visitó la <strong>Expo Avícola 2024, en la XII edición de la Fiesta del Pollo y la Gallina</strong> que comenzó a mediados de semana y concluirá este domingo 4 de febrero en San Bautista, Canelones.</p><div><p>Según se indicó a<em> El Observador</em>,<strong> el objetivo del instituto es que las cooperativas trasciendan sus departamentos y aprovechen el resto del país </strong>para volcar sus productos y servicios agroalimentarios.</p><p>El Inacoop, con un stand, es parte de la principal exposición de la avicultura en el país que cada año se desarrolla en la localidad denominada \"Capital Nacional de la Avicultura\".</p><p>Según expresó Fernández,<strong> muchos de los productores avícolas en el país forman parte de cooperativas</strong>.</p><div><h3>Leé también</h3></div><p>Definió como “sumamente importante” participar de la Expo Avícola, un ámbito que significa mucho para la localidad de San Bautista y para todo Canelones, un departamento clave en la producción de alimentos.</p><blockquote><p>Según dijo el presidente del Inacoop, en las cooperativas se produce de forma sustentable y se busca cuidar el medioambiente.</p></blockquote><p>Desde Inacoop se tiene el compromiso de apostar a las cooperativas que producen alimentos en Canelones, complementó.</p><p>“La responsabilidad no es solamente con ellos, es a partir de ellos, con los cientos de miles de uruguayos que consumen sus productos”, sostuvo Fernández.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706915620415.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>Martín Fernández, presidente del instituto.</p><p>A través de Inacoop, contó su presidente, han participado en tareas en fortalecimiento de las cooperativas, en capacitaciones y se han potenciado los planes de negocios y la reconversión de algunas cooperativas.</p><p>Asimismo, de la mano del instituto, <strong>se ha trabajado para que las cooperativas puedan acceder a financiamiento blando, que le ha permitido a muchas de ellas, ubicadas en todo el Uruguay, poder proyectarse del modo adecuado</strong>.</p><p>“Hoy tenemos cooperativas de punta en Canelones. Buena parte de la producción harinera se hace a través de ellas. Las herramientas del Inacoop están disponibles para todas las cooperativas, en todo el país, no solamente a través de las redes y la página web, sino el contacto con nuestros técnicos en todo el Uruguay”, remarcó Fernández.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706915623909.webp?&amp;extw=jpeg&amp;cw=1024\" /></p></div><p>Luis Lacalle Pou visitó la Expo Avícola 2024.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-02T23:16:53.452Z",
  "ttr": 73,
  "type": "article"
}