{
  "url": "https://www.elpais.com.uy/bienestar/mente/la-sustancia-la-pelicula-que-protagoniza-demi-moore-y-la-violencia-psicoestetica-en-su-maxima-expresion",
  "title": "\"La sustancia\", la película que protagoniza Demi Moore y la violencia psicoestética en su máxima expresión",
  "description": "¿Es algo frívolo ocuparse de la apariencia física? No, en absoluto. Hoy sabemos que forma parte de las acciones y hábitos saludables de autocuidado, tales como cuidar la alimentación o físico.",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/la-sustancia-la-pelicula-que-protagoniza-demi-moore-y-la-violencia-psicoestetica-en-su-maxima-expresion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9e6393d/2147483647/strip/true/crop/3125x1519+0+103/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2Fca%2F9ae956cb44629859fce3425d0fb4%2Fthesubstance-still-06.jpg",
  "content": "<div>\n<p><b>La sustancia</b>, el filme dirigido por la francesa <b>Coralie Fargeat</b>, que ya fue premiado en el <b>Festival de Cannes 2024</b> como “mejor guión”, no pasará desapercibida en ninguna audiencia del mundo.</p><p>A priori, su título no me hizo esperar que su trama y desarrollo del argumento fueran tan intensos. La película ofrece un mix de distintos géneros cinematográficos; dramatismo, suspenso y terror psicológico y gracias a la distorsión de la realidad (que hasta puede resultar un tanto perturbadora), logra sumergir al espectador en el inconsciente de los personajes.</p><p>Su argumento es bastante sencillo, pero está acompañado de forma excelente por efectos de ciencia ficción, la estética y ambientación claustrofóbica de cada habitación, situación y escena que nos da la sensación de estar atrapados, sin una clara salida, que mantiene al espectador sin aliento durante más de dos horas y 20 minutos.</p><p><b>The Substance</b>, como se titula originalmente en inglés, se basa en la vida de Elisabeth Sparkle, una celebridad “en decadencia” porque las leyes del mercado la colocan en algún sentido en ese lugar”. A sus 50 años, ella comienza a experimentar una fuerte discriminación debido a su edad, lo que actualmente se denomina “edadismo” (cuando el mercado busca mujeres jóvenes, atractivas, llenas de energía y vitalidad).</p><p>La película muestra el universo femenino desde una <b>hipersexualización </b>muy marcada, cuyo único objetivo es complacer lo que la población masculina desea ver en las pantallas, los anuncios y publicidad en general, lo que comercialmente es más redituable. La violencia estética a la cual la sociedad “somete” a la mujer -exigiendo que se mantenga eternamente jóven, perfecta, hipersexual y con un modelo de belleza totalmente irreal e inalcanzable- considera que el éxito depende pura y exclusivamente de estos parámetros estéticos.</p><p>Lo efímero del éxito y la facilidad con lo que las personas son reemplazadas de la forma más cruel por cuerpos jóvenes, esbeltos y rostros sin arrugas, perdiendo su valor a medida que pasan los años, ya que su experiencia y trayectoria artística ya no resultan atractivas, muestra una vivencia tan estigmatizante y dura, como realista.</p><p>La industria busca de forma voraz estas divas exitosas para luego sustituirlas como si fueran un objeto más, esa misma voracidad con la come el manager del canal televisivo, generando asco y repulsión, juega en el filme con esta dicotomía de lo que es “deseado y devorado” y el miedo, terror y rechazo.</p><p>La protagonista, interpretada magistralmente por <b>Demi Moore</b>, se ve afectada emocionalmente. Experimenta gran insatisfacción personal, tristeza, soledad y, por supuesto, una notoria carencia de amor propio y una autoestima muy descendida. Ella decide adquirir una sustancia ilegal en el mercado negro, con todos los riesgos que esto implica desde su propia seguridad su salud y las consecuencias que este producto puede ocasionarle.</p><p>Elisabeth se auto valora solamente por su aspecto físico y por el “amor de su público” y cuando esto se termina, siente rechazo por sí misma hasta llegar al odio por su propia persona.</p><p>El personaje central de la película se concibe exitosa “solo si la miran, o si la admiran por su belleza y atemporalidad utópica, si es vista”, algo que nos resuena con la exposición en redes sociales, donde los usuarios se muestran exitosos, siempre felices, con casas, familias, cuerpos, rostros, pieles y vidas perfectas.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/LL7-o30o9ec?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>La fórmula sería: “Me quiero solo si soy exitosa y solo soy exitosa si soy vista, admirada”, lo que resulta en una gran distorsión cognitiva que impacta de forma sumamente negativa en la autoestima.</p><p>La sustancia, este procedimiento aún en etapa experimental es capaz de modificar el ADN, generando una división celular que da lugar a una nueva versión de sí misma (Sue) caracterizada por ser más joven, bella, perfecta y exitosa; lo que el mundo del espectáculo está esperando, aunque Elisabeth sigue siendo la matriz y la esencia es una sola.</p><p>La condición para utilizar la sustancia es que deben alternarse ambas versiones -Elisabeth y Sue (encarnada por Margaret Qualley)- cada siete días: mientras una vive, la otra se mantiene en estado inconsciente conectada a la sustancia que la mantiene de viva, pero inactiva.</p><p>Sue, es una especie de “humanoide” creado por la <b>IA</b>, dada la perfección a nivel físico, a un nivel sumamente fantasioso e irreal, que es venerada y amada por su público (y la gente en general) por su alto grado de sexualización, aunque totalmente carente de cualidades intelectuales manifiestas. Su único valor se relaciona con su apariencia física.</p><p>Si bien los proveedores de la sustancia le ofrecen a Elisabeth (alienada y dependiente del amor, reconocimiento y aprobación social al extremo) la posibilidad de parar con el proceso, ella se siente cada vez más dependiente, más atrapada por Sue, su alter ego, que por lo menos cada 7 días le devuelve los aplausos y el brillo de las luces del escenario y, por supuesto, se muestra obsesionada en la comparación con su nueva versión.</p><p>Como consecuencia, termina odiándose a ella misma y comienza un proceso acelerado de envejecimiento corporal hasta el limite de no poder caminar. Se odia tanto que ha decido ir contra su cuerpo.</p><p>Sue, su versión joven, termina devorándola hasta la muerte, prefiere morir antes que quedarse con esta versión sumamente envejecida y en peores condiciones en relación a cuando comenzó a consumir “La sustancia”. Sue, finalmente también muere ya que la matriz es el personaje de Demi Moore.</p><div>\n<p>\n</p><h3>¿Qué propone la psicoestética?</h3>\n<p></p>\n</div><p>Este abordaje innovador, que es tendencia hoy en salud en Europa, propone el cuidado del aspecto físico dentro del marco del <b>autocuidado personal </b>y adicionalmente como un elemento constitutivo de nuestra autoestima, brinda herramientas y orientaciones psicológicas dirigidas al cuidado de la presentación personal y la obtención del balance del mundo interno con el externo.</p><p>El trabajo debe realizarse desde nuestro interior, tomando en cuenta nuestros hábitos, acciones, conductas y patrón cognitivo (es decir, estilo de pensamiento), previniendo la obsesión por todo aquello vinculado con el aspecto físico, la realización de procedimientos estéticos en forma adictiva, entre otras conductas patológicas.</p><p>¿Es algo frívolo o superficial ocuparse de la apariencia física? No, en absoluto. Se trata de una conducta más que saludable en su justo medida, ya que contribuye a fortalecer la autoestima y el amor propio, siempre y cuando este no sea su único pilar.</p><p>En contraposición con esta creencia popular, que se ha instaurado en el imaginario colectivo, hoy sabemos que forma parte de las<b> acciones y hábitos saludables de autocuidado</b>, tales como cuidar nuestra alimentación o nuestra salud física.</p><p>Claramente, cuando se transforma en prioridad, obsesión y adicción: allí entramos en el terreno de lo patológico y quien lo padezca debe realizar un <b>proceso psicoterapeútico</b> que le permita trabajar estos aspectos.</p><p>El <b>envejecimiento </b>(temática que trabajo con gran frecuencia en mi consulta de psicoestética) es abordado como un proceso que indefectiblemente ocurrirá, pero no por ello nos sentiremos afectados negativamente en nuestra capacidad de querernos a nosotros mismos ni en el equilibrio de la autoestima.</p><p>El concepto al que adhiero es el de pro-ageing, en contraposición con del anti-ageing, es un proceso que debe seguir su curso natural y debemos encararlo de una forma proactiva, realista y saludable. Apelo siempre al concepto de ser humano, nuestros valores, potencial, experiencia, trayectoria.</p><p>¿Estás dispuesto a convertirte en tu propio enemigo a costa de satisfacer las expectativas sociales, comerciales o de tu entorno? ¿Ya identificaste cuál es tu sustancia?</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/estos-comportamientos-poco-saludables-se-confunden-con-el-amor-propio-es-autoestima-o-narcisismo\">\nEstos comportamientos poco saludables se confunden con el amor propio: ¿Es autoestima o narcisismo?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/el-miedo-al-fracaso-es-un-gran-obstaculo-para-alcanzar-suenos-y-metas-causas-y-posibles-maneras-de-vencerlo\">\nCausas y posibles estrategias para vencer el miedo al fracaso, un obstáculo para alcanzar sueños y metas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/solo-no-solitario-claves-para-vencer-el-temor-a-la-soledad-y-encontrar-la-independencia-emocional\">\nSolo, pero no solitario: claves para vencer el temor a la soledad y encontrar la independencia emocional\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/seis-estrategias-para-mejorar-la-autoestima-y-aprender-a-decir-que-no-sin-culpa\">\nSeis estrategias para mejorar la autoestima y aprender a decir que “no” sin culpa\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/sabina-alcarraz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-05T06:30:00.666",
  "ttr": 253,
  "type": "article"
}