{
  "url": "https://www.elpais.com.uy/mundo/luego-de-meses-de-perfil-bajo-julian-assange-rompe-el-silencio-para-hablar-en-el-consejo-europeo",
  "title": "Luego de meses de perfil bajo, Julian Assange rompe el silencio para hablar en el Consejo Europeo",
  "description": "EFEEl australiano Julian Assange, que ha mantenido un perfil bajo desde que regresó a su país natal como un hombre libre el 26 de junio, romperá su silencio el martes en Estrasburgo ante la Asamblea...",
  "links": [
    "https://www.elpais.com.uy/mundo/luego-de-meses-de-perfil-bajo-julian-assange-rompe-el-silencio-para-hablar-en-el-consejo-europeo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/db51ae0/2147483647/strip/true/crop/1800x875+0+163/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F01%2F03%2F5ff26395ddfe7.jpeg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />El australiano <a href=\"https://www.elpais.com.uy/mundo/julian-assange-el-nino-obsesionado-con-una-computadora-que-se-transformo-en-un-enemigo-de-estados-unidos\" target=\"_blank\"><b>Julian Assange</b></a>, que ha mantenido un perfil bajo desde que regresó a su país natal como un hombre libre el 26 de junio, romperá su silencio el martes en <b>Estrasburgo </b>ante la<b> Asamblea Parlamentaria del Consejo de Europa</b>, después de que fuera liberado mediante un acuerdo que zanjó una larga batalla legal.</p><p>Entre lo poco que se sabe de la vida en libertad del <b>fundador de WikiLeaks </b>desde que llegó a <b>Australia</b> es que ha pasado el tiempo dando paseos por el bosque o la playa y en familia.</p><p>Desde entonces, su mujer, la hispano-sueca <b>Stella Assange</b>, solo ha publicado dos fotos en el país austral de ella con su marido en la que aparecen abrazados, así como otra reciente de la pareja sonriente con sus dos hijos de 7 y 5 años en una playa australiana.</p><p>Fue Stella Assange quien tomó la palabra cuando su marido llegó a Australia el pasado 26 de junio, indicando que este necesitaba \"tiempo y recuperarse\" para \"acostumbrarse a la libertad\" antes de \"hablar de nuevo\".</p><p>Algo más de tres meses después, Assange intervendrá mañana en la sede del <b>organismo europeo </b>en la <b>ciudad francesa de Estrasburgo</b>, y el miércoles los representantes parlamentarios de los 46 países miembros debatirán una resolución sobre las consecuencias de su caso para los derechos humanos.</p><p>El viaje del australiano de 53 años a Estrasburgo solo supone \"una rara pausa en su (proceso de) recuperación\", remarcó Stella Assange en un mensaje la semana pasada en X.</p><p>\"La visita supone el primer testimonio oficial de Assange sobre su caso desde antes de su encarcelamiento en 2019\", recordó <b>WikiLeaks </b>al anunciar la comparecencia de su fundador en un comunicado de prensa la semana pasada, haciendo mención a las declaraciones que tuvo que dar en el marco del proceso para su pretendida extradición a <b>Estados Unidos</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Julian Assange\" srcset=\"https://imgs.elpais.com.uy/dims4/default/91ca05d/2147483647/strip/true/crop/4786x3191+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2Fb6%2Fbf431c2a490b8b6c68665662a1bf%2Fafp-34t68rv-16987998.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6635b04/2147483647/strip/true/crop/4786x3191+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2Fb6%2Fbf431c2a490b8b6c68665662a1bf%2Fafp-34t68rv-16987998.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/91ca05d/2147483647/strip/true/crop/4786x3191+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2Fb6%2Fbf431c2a490b8b6c68665662a1bf%2Fafp-34t68rv-16987998.jpg\" />\n</picture>\n<div>\n<figcaption>Julian Assange</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Las últimas entrevistas ofrecidas por Julian Assange se remontan a 2018, cuando habló a diversos medios, entre ellos australianos, desde la <b>Embajada de Ecuador </b>en <b>Londres</b>.</p><p>Por su lado, los diarios <b>The Age</b> y <b>Sydney Morning Herald</b> publicaron a principios de mes una foto de Assange con barba platina, como el característico color de su cabello, junto a su padre, el octogenario <b>John Shipton</b>, en un suburbio de ciudad de Melbourne, donde se cree que vive.</p><p>Su hermano <b>Gabriel </b>A<b>s</b>sange, así como simpatizantes del activista y exhácker, impulsan por su parte una campaña para pedir que el Gobierno estadounidense lo indulte.</p><p>La saga comenzó con la filtración por parte de WikiLeaks en 2010 de decenas de miles de documentos secretos o de contenido sensible sobre Estados Unidos en las guerras de Irak y Afganistán, así como de la base de Guantánamo, una de las mayores filtraciones de información clasificada en la historia del país norteamericano.</p><p>Detenido inicialmente en 2010 a instancias de Suecia por un caso hoy archivado, Assange estuvo refugiado en la embajada ecuatoriana en Londres desde el 19 de junio de 2012 hasta su expulsión y detención en Reino Unido en abril de 2019 a petición de EE.UU., que instigó el proceso judicial.</p><p>El australiano pasó el último lustro en la cárcel de alta seguridad londinense de Belmarsh en medio de un complejo<b> proceso de extradición a Estados Unidos</b>, que lo acusaba de hasta 18 delitos por violar la <b>Ley de Espionaje estadounidense</b>, equivaliendo a 175 años de prisión.</p><p>La libertad de Assange fue posible tras un acuerdo con el <b>Departamento de Justicia de EE.UU.</b> en el que se declaró culpable de violar dicha ley de espionaje, lo que suponía una condena de 62 meses de cárcel que quedó anulada por el tiempo ya cumplido en Belmarsh, a cambio de poder regresar a Australia.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-01T06:05:00.149",
  "ttr": 121,
  "type": "article"
}