{
  "url": "https://www.montevideo.com.uy/Noticias/-Uruguay-el-mejor-de-America--afirmo-Alfie-al-citar-estudio-sobre-manejo-de-pandemia-uc884163",
  "title": "“Uruguay el mejor de América”, afirmó Alfie al citar estudio sobre manejo de pandemia",
  "description": "15 copas y cuatro estrellas                                    Un artículo publicado por The Lancet mide el exceso de mortalidad por la pandemia y ubica a Uruguay, con margen, mejor que el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Uruguay-el-mejor-de-America--afirmo-Alfie-al-citar-estudio-sobre-manejo-de-pandemia-uc884163",
    "https://www.montevideo.com.uy/Noticias/-Uruguay-el-mejor-de-America--afirmo-Alfie-al-citar-estudio-sobre-manejo-de-pandemia-uc884163?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884163="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202007/_W933_80/734292.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>15 copas y cuatro estrellas</p>\n                                    <h2>Un artículo publicado por The Lancet mide el exceso de mortalidad por la pandemia y ubica a Uruguay, con margen, mejor que el promedio.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El exdirector de la Oficina de Planeamiento y Presupuesto (OPP), Isaac Alfie, volvió a reivindicar la gestión de la pandemia por parte del gobierno de Luis Lacalle Pou.</p><p>Tras citar un estudio especializado que aborda la forma en que distintos países afrontaron la infección, el economista consideró que “no era cuestión de encerrar a la gente, sino de educar en las medidas”.</p><p>“Uruguay el mejor de América y de los mejores del mundo, y con registros completos”, completó el exjerarca.</p><p><a href=\"https://www.thelancet.com/action/showFullTableHTML?isHtml=true&amp;tableId=tbl1&amp;pii=S0140-6736%2824%2900476-8\" target=\"_blank\">De acuerdo con el estudio</a>, publicado por el prestigioso medio científico The Lancet, Uruguay fue uno de los países de la región con menor impacto en el incremento en de la tasa denominada de exceso de mortalidad —es decir, el aumento de muertes asociadas a la pandemia—.</p><p>En ese sentido, a nivel global el estudio ubicó el indicador en 1,04 muertes cada 1.000 habitantes para los años 2020 y 2021. En Uruguay la cifra fue de 0,49 cada 1.000 habitantes, al tiempo que en vecinos como Argentina fue de 0,85 y en Brasil de 1,36. En países europeos como Alemania alcanzó el 0,60, en Francia el 0,74 y en Dinamarca 0,23.</p><p>Dentro de sus hallazgos a nivel general, el estudio determinó que las tasas de mortalidad por edad aumentaron en el período de pandemia, mientras que las tasas de mortalidad infantil continuaron disminuyendo.</p><p>El estudio también determinó que el exceso de mortalidad superó las 150 muertes por cada 100.000 habitantes durante al menos un año de la pandemia en 80 países. </p><p>Y concluye que en 20 países hubo una tasa de exceso de mortalidad negativa en 2020 o 2021, lo que indica que la mortalidad por todas las causas en estos países fue menor durante la pandemia de acuerdo a lo esperado según las tendencias históricas.</p><blockquote><p>No era cuestión de encerrar a la gente, sino de educar en las medidas. Uruguay el mejor de América y de los mejores del mundo, y con registros completos <a target=\"_blank\" href=\"https://t.co/hlBoytGtbk\">https://t.co/hlBoytGtbk</a></p>— Isaac Alfie (@AlfieIsaac) <a target=\"_blank\" href=\"https://twitter.com/AlfieIsaac/status/1774812538376429596?ref_src=twsrc%5Etfw\">April 1, 2024</a></blockquote> <blockquote><div><p>El artículo original, de acceso abierto, publicado en The Lancet está acá<a target=\"_blank\" href=\"https://t.co/1YO57nLWQl\">https://t.co/1YO57nLWQl</a></p><p>Creo que ya con esto podemos cerrar esa discusión absurda de si Uruguay encaró bien o no el tema COVID. Los números son tercos. <a target=\"_blank\" href=\"https://t.co/imIW6Q2pIE\">https://t.co/imIW6Q2pIE</a></p></div>— Oscar N. Ventura ???? ???? (@ONVentura) <a target=\"_blank\" href=\"https://twitter.com/ONVentura/status/1774817026919334266?ref_src=twsrc%5Etfw\">April 1, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 81,
  "type": "article"
}