{
  "url": "https://brecha.com.uy/cortina-de-humo/",
  "title": "Estreno uruguayo: Hay una puerta ahí - Cortina de Humo - Semanario Brecha",
  "description": "La película, firmada por el director de la Agencia del Cine y el Audiovisual del Uruguay, Facundo Ponce de León, y su hermano Juan Ponce de León, se basa en una serie de conversaciones por Zoom en las que Enric Benito, médico y terapeuta español asociado a la Sociedad Española de Cuidados Paliativos, intenta convencer a Fernando Sureda, un uruguayo enfermo de esclerosis lateral amiotrófica que milita por la legalización de la eutanasia, de que la vida, en cualquier circunstancia, sigue teniendo sentido.",
  "links": [
    "https://brecha.com.uy/cortina-de-humo/",
    "https://brecha.com.uy/?p=113274"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/08/29-Hay-una-puerta-ahi-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>Cuesta un poco analizar el estilo de este documental, ya que se basa en el montaje de un material audiovisual íntimo, privado, de personas que se autorretrataron en conversaciones virtuales con un objetivo muy diferente al de hacer una película. Por si fuera poco, una de ellas se está muriendo, así que asistimos a su lecho de muerte. Son filmaciones de la aplicación Zoom: no hay camarógrafos ni realizadores poniendo el cuerpo a la situación, lo que vuelve los encuadres netamente fríos e impersonales. ¿Tiene sentido considerar esta película una pieza de cine? ¿Su existencia responde realmente a algún tipo de interés artístico?</p><p>Ni Michel Brault, ni D. A. Pennebaker, ni Albert y David Maysles, ni Robert Drew, ni Frederick Wiseman, ni Raymond Depardon, ni Chantal Akerman –por nombrar algunas referencias indiscutibles del cine directo y observacional– dejaron de poner el cuerpo a la hora de filmar a sus personajes, por más que se tratara de situaciones terribles, de vida o de muerte, de dolor o terror. De hecho, esa suele ser la excusa para perdonarles que muestren un cuerpo mutilado, una persona engañada, una familia con un abusador entre sus filas; las películas que filmaron son valiosas porque, justamente, las filmaron. Y es que, más allá de la cualidad de registro histórico de sus imágenes, hay un valor indiscutible en el ejercicio de que hayan estado ahí, detrás de una cámara, horas y horas, lloviera o tronara, antes de tomar la decisión de exponer la vida real de los demás. Lo cierto es que el <em>found footage</em>, por ejemplo, se trata de un fenómeno diferente porque, en general, los personajes que muestra son o bien anónimos o bien famosos o poderosos, así que también se distingue de la apropiación material de estas imágenes, que parece ser bastante inédita. Si despojamos la exposición de la vida privada contemporánea del trabajo físico del documentalista y, además, el material no cuenta con una explicación concreta que justifique su existencia, ¿tiene sentido pensarlo críticamente como cine? ¿O estamos hablando de otra cosa?</p><p>Más allá de la supuesta aprobación de las personas retratadas y de sus familias para que sus imágenes fueran utilizadas, son los realizadores quienes manejan el poder del montaje, quienes son capaces de dimensionar lo que supone la exposición de ciertos cuerpos en una sociedad. Ese saber específico supone una responsabilidad ética. En <em>Hay una puerta ahí</em> una persona se está muriendo, pero no sabemos por qué los realizadores consideran que eso debe ser mostrado y dan por descontado no solamente que eso es interesante, sino que la sociedad tiene el derecho de verlo. Así, la película expone a quienes filma, pero esconde a quienes toman las decisiones estéticas: no solo no están en el presente de los planos, ni delante ni detrás de cámara, sino que tampoco se animan a explicitar sus posiciones políticas. ¿Qué es lo que piensan los Ponce de León sobre la posibilidad de que la eutanasia sea legal en nuestro país y en el mundo? ¿Están en contra?, ¿a favor? ¿Por qué dan espacio y difusión, y naturalizan, la intervención tan atroz de la vida ajena que realiza el médico español, como si el tipo estuviera llevando adelante una obra caritativa y no un ejercicio de poder basado en dogmas morales? ¿Para qué quieren que seamos testigos de ese proceso? ¿Quieren hacer un cuestionamiento serio al concepto de pudor?, ¿o es que se trata de un trabajo por encargo, financiado por fundaciones extranjeras de cuidados paliativos, y que responde a intereses no artísticos?</p><p>Pero hay otros aspectos interesantes para tener en cuenta a la hora de pensar este trabajo. Facundo Ponce de León es el director de la Agencia del Cine y el Audiovisual del Uruguay (ACAU) y es la primera vez, desde que se sancionó la ley de cine en Uruguay, que la máxima autoridad que comanda las decisiones acerca de las políticas públicas que se llevan adelante a favor del sector estrena una película mientras está en funciones. Aun cuando <em>Hay una puerta ahí</em> no fue financiada por el Estado uruguayo –de hecho, no cuenta con ningún aval específico dentro del mundo del cine, sino que está apoyada por la propia Sociedad Española de Cuidados Paliativos–, ¿no es al menos extraño que una autoridad que viaja a varios encuentros y festivales del mundo para representar nuestra agencia estatal lleve, a su vez, su propia película para mostrarla y moverla en esos ámbitos? Cuando, por iniciativa de la propia agencia, las asociaciones uruguayas vinculadas al audiovisual votan las películas del año que consideran más adecuadas para representar al país en los Oscar y en los Goya, ¿no es lógico pensar que pueden verse influenciadas por el hecho de que el director de una de esas películas –el mismo que puede garantizarles o no ciertos beneficios económicos– ocupe un cargo público tan importante? ¿Tiene sentido pensar como uruguaya una película financiada por una sociedad española privada en la que uno de sus miembros da muestras de su propio trabajo? ¿No es más lógico pensarla como publicidad? De hecho, <em>Hay una puerta ahí</em> se estrenó el 12 de marzo de 2023 en el Festival de Málaga. Facundo Ponce de León fue a presentar la película, pero ¿en calidad de qué? Para la ciudadanía interesada en la cultura, creo que sería bueno saberlo. Y también, si hablamos de las tareas que deberían concernir al director de una agencia audiovisual nacional, quizás una de las más importantes debería ser, más que estrenar películas propias, ocuparse de los motivos que llevaron a una disminución de los estrenos nacionales durante su período o establecer, más que mesas de diálogo infructuosas, alguna política concreta para mejorar las condiciones de distribución y exhibición de estos. Pero esto último quizás no le preocupe porque, si bien las películas uruguayas suelen tener problemas para conseguir salas en las que estrenarse, la suya no pasó por eso, ya que pudo estrenarse en nueve cines al mismo tiempo. Este tipo de consideraciones son las que justifican que no resulte recomendable que alguien estrene una película siendo director de la ACAU, porque hay ciertas realidades que pueden resultar confusas, sobre todo si se tiene en cuenta que obras como <em>Bosco</em>, exitosísima película de Alicia Cano, pudieron estrenarse solamente en una sala y solo luego de transformarse en un éxito de público gracias al boca a boca lograron pasar al circuito comercial.</p><p>No hay ningún tema que no pueda ser tratado en el arte, por supuesto. Pero no debería haber motivo más problemático para un documentalista que mostrar a una persona en su lecho de muerte. De todos modos, queda claro que las preocupaciones éticas no parecen ser parte de las inquietudes de los directores. La película opta por una puesta en escena casi ascética, que disimula la manipulación del material, aunque no duda en incorporar música sensiblera y fotografías sentimentales. Quizás el uso indiscriminado de esos recursos sea una herencia de la trayectoria en la producción televisiva que tiene Mueca, la empresa que dirigen los Ponce de León. Quién sabe. </p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-08-23T04:34:58+00:00",
  "ttr": 234,
  "type": "article"
}