{
  "url": "https://www.elobservador.com.uy/nota/egipto-se-prepara-para-un-exodo-de-desplazados-si-israel-ocupa-rafa-20242179330",
  "title": "Egipto se prepara para un éxodo de desplazados si Israel ocupa Rafa",
  "description": "Aunque no lo reconoció oficialmente, El Cairo avanza con las obras de una muralla en una parte de su frontera ante la posible llegada de decenas de miles de gazatíes por la ofensiva israelí",
  "links": [
    "https://www.elobservador.com.uy/nota/egipto-se-prepara-para-un-exodo-de-desplazados-si-israel-ocupa-rafa-20242179330",
    "https://www.elobservador.com.uy/nota/egipto-se-prepara-para-un-exodo-de-desplazados-si-israel-ocupa-rafa-20242179330/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708173307467.jpg?&cw=600&ch=365",
  "content": "<p>Egipto se prepara para un escenario en el que una ofensiva israelí sobre Rafa, en el sur de Gaza, provoque un desplazamiento masivo de palestinos hacia su territorio. En los últimos días, las autoridades de El Cairo aceleraron las obras en el este de la península del Sinaí, junto al límite con la Franja, destinadas a establecer una zona aislada y amurallada.</p><div><p>Los trabajos se producen mientras que el gobierno egipcio refuerza su frontera con la Franja de Gaza y ordena un mayor despliegue militar en la región.</p><p>Israel insiste en que no tiene intención de expulsar a Egipto a los refugiados palestinos, pero también advirtió que coordinará con las autoridades de ese país cómo será el desplazamiento de palestinos una vez que cumpla con su objetivo de ocupar Rafa, la única ciudad que aún no ocupó.</p><p>Así lo dijo este viernes el ministro de Exteriores, Israel Katz. “Nos ocuparemos de Rafa después de hablar con Egipto. Lo coordinaremos, tenemos un acuerdo de paz con ellos y encontraremos un lugar [para los refugiados] que no perjudicará a los egipcios”, comentó Katz durante su participación en la Conferencia de Seguridad de Múnich, en Alemania, según la agencia Reuters.</p><p>En Rafa hay un millón de habitantes. La mayoría son provenientes de otros puntos de la Franja y desplazadas a la fuerza desde el inicio de los bombardeos, el 7 de octubre, tras la matanza de Hamás.</p><p>El jefe de la diplomacia israelí sugirió ubicarlas en el oeste del enclave o en Jan Yunis, una ciudad que está a 25 kilómetros al sur de Gaza y 20 kilómetros al norte de la frontera egipcia. Esa ciudad es escenario desde hace semanas de intensos ataques por parte de las tropas israelíes.</p><p>El secretario general de la ONU, António Guterres, señaló también en la conferencia de Múnich, que la incursión prevista por el ejército israelí sería “devastadora”. En la misma línea, Filippo Grandi, jefe del Alto Comisionado de la ONU para los Refugiados (ACNUR), señaló a Reuters este viernes que la expulsión de gazatíes hacia el Sinaí sería “un desastre” para los palestinos, para Egipto y para el futuro de la paz.</p><p>Los miembros más ultraderechistas del gobierno de Benjamín Netanyahu defendieron la expulsión de los habitantes de Gaza y la reocupación del enclave, donde no hay asentamientos judíos desde 2005.</p><p>Imágenes tomadas desde satélites muestran una extensa superficie de terreno en el noreste del Sinaí, cerca de la frontera sur de Gaza, que fue despejada, allanada y cercada con un muro. Las obras son para crear un área de alta seguridad para la llegada de palestinos cuando se produzca la ofensiva israelí en Rafa.</p><p>Los trabajos, que comenzaron recientemente, terminarán en cuestión de días. El espacio se está habilitando en una zona fronteriza de cinco kilómetros de ancho creada en la última década por las autoridades egipcias a lo largo de toda la frontera entre el Sinaí y Gaza como parte de una amplia campaña antiterrorista en el norte de la península.</p><p>El lugar se ubica muy lejos de otras áreas habitadas de Egipto, y se extenderá en un territorio de unos 13 kilómetros cuadrados con la intención de que pueda acoger a más de 100.000 personas, según aseguró una fuente egipcia al diario estadounidense The Wall Street Journal.</p><p>El Cairo aún no se pronunció oficialmente acerca de las obras en el Sinaí, y desde el inicio de la ofensiva militar israelí rechaza un desplazamiento forzoso de gazatíes hacia su territorio para no ser percibido como cómplice de una limpieza étnica de Gaza.</p><p>Las obras coinciden con un mayor despliegue militar egipcio en la región aunque dentro de los límites fijados por el tratado de paz de 1979 con Israel, y el refuerzo de al menos uno de los tres muros que separan el Sinaí de la Franja.</p><p>Cuando Israel lanzó su operación militar tras los ataques del 7 de octubre, la gobernación egipcia del Norte del Sinaí informó en un comunicado de que había ordenado a todas las direcciones provinciales prepararse ante las posibles repercusiones de la crisis. También hizo un llamamiento a identificar espacios aptos para acoger a posibles refugiados.</p><p>Según la Fundación Sinaí, las obras son realizadas por el departamento de ingeniería de las Fuerzas Armadas egipcias a una empresa de Ibrahim al Ergany, un hombre de negocios próximo a las más altas esferas del Estado.</p><p>La Fundación Sinaí señala asimismo que el terreno que se está despejando se halla en una de las áreas que fueron evacuadas y en gran parte demolidas por las autoridades durante su campaña antiterrorista de la última década.</p><p>Los habitantes egipcios de esta región se mostraron preocupados por la llegada de ciudadanos palestinos desplazados.  Los planes israelíes crean también tensión en torno al llamado corredor Philadelphi, una estrecha franja a lo largo del límite entre la Franja de Gaza y Egipto. Aunque su estatus está regulado por el acuerdo de paz de 1979, Israel expresó recientemente su deseo de controlarlo.</p><p>Es un “gran reto” y el “asunto más crucial” que tiene por delante Israel, señala el analista israelí en seguridad Kobi Michael, en referencia al corredor, que se extiende a ambos lados de la frontera. Es un punto que “Hamás emplea para el contrabando de armas y personas” a través de los túneles que comunican un lado con el otro, sostiene Michael, que también es colaborador del Instituto para el Estudio de la Seguridad Nacional (INSS, por sus siglas en inglés) y del Instituto Misgav.</p><p>(Con información de agencias)</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-17T12:36:01.086Z",
  "ttr": 180,
  "type": "article"
}