{
  "url": "https://www.elpais.com.uy/mundo/cronica-del-acto-mas-extrano-de-trump-suspendio-las-preguntas-y-pidio-que-pasaran-sus-canciones-favoritas",
  "title": "Crónica del acto más extraño de Trump: suspendió las preguntas y pidió que pasaran sus canciones favoritas",
  "description": "La escena tuvo lugar durante una sesión pública de preguntas y respuestas con simpatizantes en Pensilvania, un estado del nordeste clave para las elecciones presidenciales del 5 de noviembre.",
  "links": [
    "https://www.elpais.com.uy/mundo/cronica-del-acto-mas-extrano-de-trump-suspendio-las-preguntas-y-pidio-que-pasaran-sus-canciones-favoritas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9d696d9/2147483647/strip/true/crop/5844x2841+0+712/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Fc9%2Ff81f1f664a56b64dccf8dfbca91e%2Frepublican-presidenti-18165071.jpg",
  "content": "<div>\n<p><b><i>The New York Times</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/donald-trump\"><b>Donald Trump</b></a> llevaba unos 30 minutos en un mitin el lunes por la noche en un suburbio de <b>Filadelfia </b>cuando una emergencia médica entre la multitud frenó las preguntas y respuestas. Momentos después, el candidato del <b>Partido Republicano</b> intentó retomar el rumbo, cuando otro incidente médico pareció descarrilar las cosas, esta vez definitivamente.</p><p>Y entonces Trump, un político conocido por sus salidas improvisadas, hizo un desvío. En lugar de intentar reiniciar el programa del acto, pareció decidir en el momento que sería más agradable para todos los involucrados (y, al parecer, para él mismo) simplemente escuchar música.</p><p>Trump hizo que su personal pusiera en marcha su<b> lista de reproducción de campaña</b>, permaneciendo de pie en el escenario durante aproximadamente media hora y balanceándose al ritmo de las canciones mientras su multitud menguaba lentamente.</p><p>Movió la cabeza mientras tocaba “<b>Y.M.C.A.</b>” de <b>Village People</b>, su canción de cierre habitual. Se balanceó sobriamente al ritmo de la versión de Rufus Wainwright de “<b>Hallelujah</b>”, vio un video de <b>Sinead O’Connor</b>, se balanceó al ritmo de <b>Elvis</b>, observó a la multitud durante “Rich Men North of Richmond” y luego, finalmente, dejó el escenario para estrechar manos al salir durante una última canción.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/bDZgox580B0?start=7916&amp;feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>La sesión improvisada de DJ fue una conclusión extraña para un evento político que había comenzado en un terreno familiar. Con la ayuda de la gobernadora Kristi Noem de <b>Dakota del Sur</b>, Trump respondió preguntas frente a cientos de personas en el Greater Philadelphia Expo Center en Oaks, Pensilvania, a unos 30 kilómetros al noroeste de <b>Filadelfia</b>.</p><p>Las preguntas de los amables miembros de la audiencia le permitieron a Trump recitar una serie de puntos de conversación sobre la economía y la inmigración y ataques contra la vicepresidenta <b>Kamala Harris</b>. Pero el tono del evento cambió aproximadamente a los 30 minutos, cuando dos personas en la multitud necesitaron atención médica después de aparentemente desmayarse.</p><p>Mientras el personal médico respondía al primer incidente y la sala se ponía tensa, Trump le pidió a su personal de campaña que tocara una versión de “<b>Ave María</b>”. Minutos después, después de que la persona fuera retirada en camilla, Noem intentó volver a la sesión de preguntas y respuestas, pero ese esfuerzo se detuvo abruptamente porque una segunda persona, una mujer, también necesitó atención médica de repente.</p><div>\n<figure>\n<picture>\n<img alt=\"Republican presidential nominee Donald Trump hosts a town hall\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0779ffd/2147483647/strip/true/crop/7032x4665+0+0/resize/1440x955!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F3d%2Fade994cc44d4ae2121785bfadc17%2Frepublican-presidenti-18164779.jpg 1x, https://imgs.elpais.com.uy/dims4/default/df7d262/2147483647/strip/true/crop/7032x4665+0+0/resize/2880x1910!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F3d%2Fade994cc44d4ae2121785bfadc17%2Frepublican-presidenti-18164779.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0779ffd/2147483647/strip/true/crop/7032x4665+0+0/resize/1440x955!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2F3d%2Fade994cc44d4ae2121785bfadc17%2Frepublican-presidenti-18164779.jpg\" />\n</picture>\n<div>\n<figcaption>El expresidente estadounidense y candidato presidencial republicano Donald Trump, con la moderadora y gobernadora de Dakota del Sur Kristi Noem.</figcaption><p>JIM WATSON/AFP fotos</p></div>\n</figure>\n</div><p>Después de que la mujer se levantara y caminara hacia la periferia del evento, Trump pidió que se instalara aire acondicionado en el lugar. Noem, tratando de volver al tema, hizo un chiste sobre la inflación, diciendo: “Probablemente no puedan pagarlo, señor”.</p><p>Luego, Trump sugirió volver a su zona de confort. Invocó un<b> gráfico sobre inmigración </b>que ha mostrado en casi todos los mitines de campaña recientes y pidió que sonara “<b>Ave María</b>” nuevamente. Y después de que sonara una vez más, Trump decidió terminar la sesión de preguntas y respuestas después de solo cinco preguntas.</p><p>“No hagamos más preguntas. Simplemente escuchemos música”, dijo. “Hagámoslo musical. ¿Quién diablos quiere escuchar preguntas, no?”.</p><p>La multitud que asistió a Trump vitoreó en señal de aprobación, una indicación de cómo sus seguidores acuden en masa a sus mítines tanto para estar en su presencia como para escucharlo plantear puntos políticos con los que están íntimamente familiarizados.</p><p>La sesión de listas de reproducción fue un vistazo a la versión privada de Trump que se ve más a menudo en <b>Mar-a-Lago</b>, su residencia y club en <b>Palm Beach</b>, Florida, que en eventos políticos. Se sabe que el expresidente saca un iPad que está conectado al sistema de altavoces allí y hace de DJ para sus invitados.</p><p>Mientras Trump escuchaba las primeras canciones, disfrutando de la admiración de sus seguidores, la multitud que se agolpaba en el centro de exposiciones se quedó en su lugar, filmándolo con sus teléfonos y en algunos momentos cantando.</p><p>Los seguidores de Trump a menudo esperan horas para ver sus mitines, y puede haber largas colas para comida, agua y baños una vez que están dentro. En varios eventos al aire libre este verano, los asistentes han necesitado atención médica debido a enfermedades relacionadas con el calor.</p><p>Pero Trump generalmente vuelve a sus discursos planeados después de problemas médicos en otros eventos. El lunes, parecía más inseguro sobre cómo proceder. Después de ofrecer lo que parecía ser una declaración de cierre y hacer que su campaña tocara una canción de James Brown, Trump sugirió responder a una o dos preguntas más. Mientras la multitud vitoreaba en señal de aprobación, dijo: \"vamos\", pero luego dijo que tocaría \"Y.M.C.A.\" y enviaría a la multitud a casa.</p><div>\n<figure>\n<picture>\n<img alt=\"Donald Trump Holds Campaign Town Hall In Eastern Pennsylvania\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d97d28e/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F63%2Fb7abc4fb43eb91af68d119f92645%2Fdonald-trump-holds-ca-18165858.jpg 1x, https://imgs.elpais.com.uy/dims4/default/475f1a5/2147483647/strip/true/crop/6000x4000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F63%2Fb7abc4fb43eb91af68d119f92645%2Fdonald-trump-holds-ca-18165858.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d97d28e/2147483647/strip/true/crop/6000x4000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2F63%2Fb7abc4fb43eb91af68d119f92645%2Fdonald-trump-holds-ca-18165858.jpg\" />\n</picture>\n<div>\n<figcaption>Candidato presidencial republicano y expresidente Donald Trump.</figcaption><p>SPENCER PLATT/AFP fotos</p></div>\n</figure>\n</div><p>Pero después de que \"Y.M.C.A.\" terminó, Trump parecía un poco perplejo. \"No se va nadie\", dijo. \"¿Qué está pasando?\". El público vitoreó, y la música siguió sonando, mientras Noem permanecía incómodamente de pie junto a ellos, y muchos en la audiencia parecían inseguros sobre si el evento había terminado.</p><p>Aún así, cuando una canción se convirtió en dos, luego en tres, muchos de los que estaban en la parte trasera del teatro comenzaron a filtrarse. Mientras sonaban los acordes iniciales de la balada poderosa de <b>Guns N' Roses </b>\"<b>November Rain</b>\", uno de los asistentes de Trump, Justin Caporale, subió al escenario con una hoja de papel.</p><p>Trump repasó brevemente lo que le habían entregado y los dos conversaron brevemente. Segundos después, Trump decidió que ya estaba harto. Saludó con la mano, hizo un gesto con el puño y finalmente se dirigió hacia el escenario.</p><p>El magnate estimó en las redes sociales que la velada fue \"increíble\". \"La sesión de preguntas y respuestas estaba a punto de terminar cuando la gente empezó a desmayarse por la emoción y el calor. Empezamos a poner música mientras esperábamos y no paramos. Fue muy diferente, pero acabó siendo una ¡GRAN NOCHE!\", describió.</p><p><b><i>Por Michael Gold</i></b></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/revelan-contactos-secretos-de-trump-con-putin-hablaron-siete-veces-desde-que-el-republicano-dejo-la-casa-blanca\">\nRevelan contactos secretos de Trump con Putin: hablaron siete veces desde que el republicano dejó la Casa Blanca\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/donald-trump-regresa-a-realizar-un-acto-en-butler-la-ciudad-donde-pudo-haber-sido-asesinado\">\nDonald Trump regresa a un acto en Butler, la ciudad donde pudo haber sido asesinado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/tension-e-incertidumbre-en-la-recta-final-harris-y-trump-empatados-y-a-la-caza-de-7-estados-clave\">\nTensión e incertidumbre en la recta final: Harris y Trump empatados y a la caza de 7 estados clave\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-15T20:26:53.584",
  "ttr": 205,
  "type": "article"
}