{
  "url": "https://www.montevideo.com.uy/Noticias/Astesiano-tras-recuperar-la-libertad--Ya-voy-a-hablar-de-la-gente-que-se-lavo-las-manos--uc900904",
  "title": "Astesiano tras recuperar la libertad: “Ya voy a hablar de la gente que se lavó las manos”",
  "description": "Fibra suelta                                    El excustodio presidencial aseguró que quiere ver a su familia y “estar tranquilo” luego de salir de la cárcel de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Astesiano-tras-recuperar-la-libertad--Ya-voy-a-hablar-de-la-gente-que-se-lavo-las-manos--uc900904",
    "https://www.montevideo.com.uy/Noticias/Astesiano-tras-recuperar-la-libertad--Ya-voy-a-hablar-de-la-gente-que-se-lavo-las-manos--uc900904?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900904="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887133.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Fibra suelta</p>\n                                    <h2>El excustodio presidencial aseguró que quiere ver a su familia y “estar tranquilo” luego de salir de la cárcel de Florida.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El excustodio\npresidencial Alejandro Astesiano recuperó la libertad en la tarde de este\nviernes luego de que <a href=\"https://www.montevideo.com.uy/Noticias/A-un-ano-y-medio-de-la-condena-Justicia-otorga-a-Astesiano-la-libertad-anticipada-uc900011\" target=\"_blank\">la fiscal de Florida, Daniela Revello, no apelara su libertad\nanticipada</a>.</p><p>Así, el\nexjefe de custodia —que cumplía una condena de cuatro años y medio, pero logró\nredimir su pena— brindó una rueda de prensa al salir de la cárcel de Florida y\naseguró que terminó “un proceso de dos años y algo difíciles” al estar privado\nde libertad. “Estudié, trabajé, todo para lograr la libertad”, enfatizó.</p><p>“Ya habrá\ntiempo de hablar de todo, <a href=\"https://www.montevideo.com.uy/Noticias/Astesiano--Conmigo-no-valio-la-frase-duro-con-las-ideas-suave-con-las-personas--uc893277\" target=\"_blank\">como\ndije antes ya</a>; de lo que pasó, por qué fui condenado. Lo único que quiero\nes saludar a la gente que me apoyó, los que estuvieron, y ya voy a hablar también\nde la gente que se lavó las manos”, apuntó Astesiano, según consignó <em>VTV noticias</em>.</p><p>Consultado respecto\na por qué va a esperar para hablar sobre el tema, replicó que ahora quiere pasar\ntiempo con su familia, “estar tranquilo” y tener “un poco de paz”. Además, se\nrefirió a <a href=\"https://www.montevideo.com.uy/Noticias/-Fibra-Tim--el-comercio-que-instalara-Astesiano-tras-su-inminente-salida-de-prision-uc898522\" target=\"_blank\">su\nnuevo emprendimiento laboral</a>: “También quiero aferrarme a eso”, valoró.</p><p>Por otro\nlado, su abogado, Ignacio Durán —que estaba junto a Astesiano durante la\nrueda—, aseguró que el excustodio puede votar en las próximas elecciones\nnacionales. De todas formas, Astesiano indicó que “por ahora” no sabe a quién\napoyará.</p><p>Astesiano quedará sujeto a vigilancia de autoridad policial\ny deberá cumplir con condiciones impuestas por el artículo 102 del Código Penal\n(las de liberación condicional).</p><p>Tras llegar a un acuerdo abreviado, en el que el acusado\nreconoció los delitos, con la exfiscal Gabriela Fossati, Astesiano fue\ncondenado en 2023 por los delitos de asociación para delinquir, tráfico de\ninfluencias, revelación de secretos y conjunción del interés público y privado.</p><p>En la resolución, a la que accedió <em>Montevideo Portal</em>,\nla jueza que otorgó la libertad anticipada destacó que “existe bajo riesgo de\nreincidencia” y que el penado ha tenido buena conducta durante su tiempo en\nprisión, en la cárcel de Florida.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/A-un-ano-y-medio-de-la-condena-Justicia-otorga-a-Astesiano-la-libertad-anticipada-uc900011\">A un año y medio de la condena, Justicia otorga a Astesiano la libertad anticipada</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}