{
  "url": "https://www.elpais.com.uy/mundo/inmersa-en-una-crisis-demografica-agravada-por-la-guerra-rusia-vota-ley-que-prohibe-estilo-de-vida-sin-hijos",
  "title": "Inmersa en una crisis demográfica agravada por la guerra, Rusia vota ley que prohíbe estilo de vida “sin hijos”",
  "description": "El presidente Vladimir Putin busca aumentar la natalidad; con el proyecto se aplicarán multas de hasta US$ 4.300 por promover no tener descendencia. La normativa fue adoptada por unanimidad en la Duma.",
  "links": [
    "https://www.elpais.com.uy/mundo/inmersa-en-una-crisis-demografica-agravada-por-la-guerra-rusia-vota-ley-que-prohibe-estilo-de-vida-sin-hijos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f5757f3/2147483647/strip/true/crop/4041x1964+0+56/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F54%2F93844ed5469da41667be67fe7725%2Fimagen-afp-36kb9fa.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />En <b>Rusia </b>los diputados votaron esta semana un proyecto de <b>ley que prohíbe promover una vida sin hijos</b>, con el telón de fondo de una <a href=\"https://www.elpais.com.uy/mundo/china-volvio-a-perder-habitantes-en-2023-casi-el-60-de-la-poblacion-de-uruguay\" target=\"_blank\"><b>crisis demográfica</b></a><b> </b>que se ha empeorado con la<b> guerra en Ucrania</b>.</p><p>La normativa fue adoptada por unanimidad en la <b>Duma</b>, la <b>Cámara Baja del Parlamento ruso</b>. El proyecto de ley aún debe ser votado en segunda y tercera lectura.</p><p>“Una familia fuerte ha sido proclamada valor tradicional” en Rusia en 2022, subrayan los autores del texto. Entre los que firmaron el proyecto figuran la presidenta del <b>Consejo de la Federación</b> (Cámara Alta), <b>Valentina Matvienko</b>, y el presidente de la Duma, <b>Viacheslav Volodin</b>.</p><p>“Una de las amenazas a los valores tradicionales es la promoción en la sociedad rusa de la ideología de no tener hijos, que conduce al deterioro de las instituciones sociales (...) y crea circunstancias para la despoblación”, escribieron.</p><p>Según ellos, varias comunidades y grupos en línea promueven este modo de vida e increpan a “los que se dan cuenta de su necesidad de ser madre o padre”.</p><p>Los autores defienden, por ende, “crear un mecanismo de defensa de los valores tradicionales” y proponen prohibir la promoción de modos de vida sin hijos en <b>internet</b>, medios, películas y comerciales.</p><p>Según <b>Volodin</b>, una persona física se enfrentaría a una multa de 400.000 rublos (unos 4.300 dólares), un funcionario el doble y una persona moral a cinco millones de rublos (51.000 dólares).</p><div>\n<figure>\n<picture>\n<img alt=\"Ciudad de Moscú\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ff4b45b/2147483647/strip/true/crop/3728x2428+0+0/resize/1440x938!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Fee%2F296f655341458d597cbeffcd77f2%2Fciudad-de-moscu-1620772.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bb220b8/2147483647/strip/true/crop/3728x2428+0+0/resize/2880x1876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Fee%2F296f655341458d597cbeffcd77f2%2Fciudad-de-moscu-1620772.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ff4b45b/2147483647/strip/true/crop/3728x2428+0+0/resize/1440x938!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Fee%2F296f655341458d597cbeffcd77f2%2Fciudad-de-moscu-1620772.jpg\" />\n</picture>\n<div>\n<figcaption>Ciudad de Moscú</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Crisis demográficas</h3>\n<p></p>\n</div><p>El mes pasado se supo que Rusia destinará en los próximos tres años más de 402 millones de dólares a los<b> programas para promover la natalidad</b> en medio de la<b> crisis demográfica más grave del último cuarto de siglo</b>.</p><p>El presidente ruso, Vladimir Putin, ha hecho de la defensa de los llamados valores “tradicionales” una de sus políticas, en oposición a lo que denuncia como la “decadencia” occidental.</p><p>Desde su llegada al <b>Kremlin </b>en 2000, Putin se ha fijado como prioridad frenar la crisis demográfica de Rusia, una herencia de la era soviética, pero nunca lo ha conseguido.</p><p>Según datos de la agencia nacional de estadísticas, <b>Rosstat</b>, en los primeros seis meses de este año nacieron 599.600 niños, 16.500 menos que en el mismo período de 2023, el indicador más bajo desde 1999.</p><p>En los últimos años, Putin y sus altos funcionarios han hecho un llamamiento cada vez mayor a la observancia de los llamados valores tradicionales.</p><p>Mientras la población rusa disminuye, Putin ha hecho declaraciones en las que aboga por las <b>familias numerosas </b>y el año pasado instó a las mujeres a tener hasta ocho hijos; propuso un mínimo de tres hijos por mujer.</p><p>Desde que envió tropas a <b>Ucrania </b>en febrero de 2022, el líder del Kremlin ha calificado repetidamente a Occidente de “satánico” y lo ha acusado de intentar socavar a Rusia exportando ideologías liberales.</p><p>En 2022, Putin firmó una ley que prohíbe la distribución de información <b>LGBTIQ+ </b>a personas de todas las edades, ampliando una prohibición emitida en 2013 sobre la difusión del material a menores.</p><p>Y el año pasado, el Tribunal Supremo ruso declaró ilegal al llamado “<b>movimiento internacional LGBTIQ+</b>” por considerarlo extremista. Desde entonces, algunos rusos han sido encarcelados durante breves periodos o multados por exhibir material con la temática del arcoiris.</p><p>El mes pasado, los legisladores rusos dieron su aprobación preliminar a un proyecto de ley que prohíbe la adopción de niños rusos por ciudadanos de países donde la transición de género es legal.</p><p>“En principio, hemos creado un ámbito jurídico en el que protegemos a los niños, las familias y nuestros valores. Y hoy estamos haciendo adiciones a las leyes aprobadas anteriormente que prohíben la propaganda de la <b>pedofilia</b>, LGBTIQ+ y la <b>reasignación de género</b>”, dijo Volodin, el presidente de la Duma, al justificar la nueva propuesta de prohibir el estímulo de las parejas sin hijos.</p><div><div>\n<p>\n</p><h3>Putin no irá al G20 por orden de arresto</h3>\n<p></p>\n</div><p>El presidente ruso, Vladímir Putin, anunció ayer viernes que no participará en la cumbre del G20 en Brasil en noviembre debido a la orden de arresto emitida por la Corte Penal Internacional (CPI) en su contra.</p><p>“Comprendemos perfectamente que incluso si echamos de lado lo de la CPI, todos hablarían solo de eso. De hecho impediríamos el trabajo del G20. ¿Para qué?”, dijo en una reunión con jefes de las principales agencias de prensa de los países BRICS.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/hungria-rechaza-que-la-ue-envie-asesores-militares-a-ucrania-es-una-idea-inaceptable-y-muy-peligrosa\">\nHungría rechaza que la UE envíe asesores militares a Ucrania: es una idea \"inaceptable\" y \"muy peligrosa\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/zelenski-descarta-ceder-a-rusia-territorio-ucraniano-para-terminar-la-guerra-e-insiste-en-ingresar-a-la-otan\">\nZelenski descarta ceder a Rusia territorio ucraniano para terminar la guerra e insiste en ingresar a la OTAN\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/revelan-contactos-secretos-de-trump-con-putin-hablaron-siete-veces-desde-que-el-republicano-dejo-la-casa-blanca\">\nRevelan contactos secretos de Trump con Putin: hablaron siete veces desde que el republicano dejó la Casa Blanca\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-19T06:10:00.674",
  "ttr": 153,
  "type": "article"
}