{
  "url": "https://www.montevideo.com.uy/Deportes/Coccaro-Las-diferencias-entre-el-futbol-uruguayo-y-el-argentino-y-el-motivo-de-su-bigote-uc878966",
  "title": "Cóccaro: Las diferencias entre el fútbol uruguayo y el argentino, y el motivo de su bigote",
  "description": "Más Freddie que Zorro                                    Antes de partir a la MLS, el delantero habló de sus inicios en Pirarajá y recordó, como el Morro García, que los jugadores “no son...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Coccaro-Las-diferencias-entre-el-futbol-uruguayo-y-el-argentino-y-el-motivo-de-su-bigote-uc878966",
    "https://www.montevideo.com.uy/Deportes/Coccaro-Las-diferencias-entre-el-futbol-uruguayo-y-el-argentino-y-el-motivo-de-su-bigote-uc878966?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878966="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202308/853563.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Más Freddie que Zorro</p>\n                                    <h2>Antes de partir a la MLS, el delantero habló de sus inicios en Pirarajá y recordó, como el Morro García, que los jugadores “no son robots”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Matías Cóccaro jugará la temporada 2024 en el Montreal Impact de la Major League Soccer (MLS), y antes de partir de Argentina concedió\nuna entrevista al diario deportivo <em>Olé</em>, que destaca sus 32 goles en 110\npartidos oficiales con la camiseta de Huracán.</p><p>El atacante de 26 años habló de sus comienzos en el Estrella Roja de su\nPirarajá natal, localidad de Lavalleja en la que forjó su juego “de potrero”. “Éramos\npocas personas de diferentes edades y me crie jugando con gente más grande, lo\nque me obligó a desarrollar diferentes méritos y sentidos para que me fuera\nbien”, explicó.</p><p>Tuvo un periplo en el que trabajó como leñador, contó que su bigote es “un\nhomenaje a Freddie Mercury”, y reconoció que en el fútbol siente “miedo por\ntodo”. “Mi psicóloga me ayuda a enfrentar mis temores y superarlos, pero creo\nque es elemental entender que los futbolistas no somos robots”, comentó,\nparafraseando a Santiago <em>Morro</em> García.</p><p>“Los futbolistas tenemos emociones y sentimientos que influyen en el estado\nanímico. La presión es completamente psicológica. Si estás fuerte\nde la cabeza todo va a suceder, pero si estás mal no”, agregó Cóccaro.</p><p>Consultado por las diferencias entre el fútbol argentino y el uruguayo,\ndestacó que en la vecina orilla “se juega mucho más tiempo”. “Los partidos no\nson tan pausados, se cortan menos que en Uruguay. Yo creo que para\nlucirse un delantero necesita mucho trabajo físico”, dijo el ex Rampla Juniors,\nVilla Teresa y City Torque.</p><p>Cóccaro, a quien apodaron Zorro en Argentina por su look con bigote, no se\nrinde en la lucha por un viejo anhelo. “Sería un placer vestir la camiseta de\nla selección porque trabajo para eso. Como sueño me queda\npendiente mi revancha en Europa”, dijo, en referencia a su pasaje por las\nformativas del Cagliari.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}