{
  "url": "https://www.elpais.com.uy/que-pasa/las-nuevas-blancas-gabriela-fossati-valeria-ripoll-y-patricia-rodriguez-cuentan-su-radical-cambio-de-vida",
  "title": "Las nuevas blancas: Gabriela Fossati, Valeria Ripoll y Patricia Rodríguez cuentan su radical cambio de vida",
  "description": "La incorporación de la exfiscal Gabriela Fossati y de las exsindicalistas Valeria Ripoll y Patricia Rodríguez en distintos sectores del Partido Nacional puede leerse como una triple conquista blanca en...",
  "links": [
    "https://www.elpais.com.uy/que-pasa/las-nuevas-blancas-gabriela-fossati-valeria-ripoll-y-patricia-rodriguez-cuentan-su-radical-cambio-de-vida",
    "https://www.elpais.com.uy/que-pasa/las-nuevas-blancas-gabriela-fossati-valeria-ripoll-y-patricia-rodriguez-cuentan-su-radical-cambio-de-vida?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cf8ceae/2147483647/strip/true/crop/1050x510+0+80/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F53%2F1bdfbf294cdb9f434cf3a3ff335c%2Fapertura.jpg",
  "content": "<div>\n<p>La incorporación de la <a href=\"https://www.elpais.com.uy/informacion/judiciales/el-mec-acepto-la-renuncia-de-gabriela-fossati-quien-dejara-la-fiscalia-en-setiembre\" target=\"_blank\"><b>exfiscal </b>Gabriela Fossati</a> y de las <b>exsindicalistas Valeria Ripoll y Patricia Rodríguez</b> en distintos sectores del <b>Partido Nacional</b> puede leerse como una triple conquista blanca en ambientes en donde suele predominar la izquierda. Estos desembarcos son también una captación victoriosa, en el sentido de que son figuras de alto perfil que hasta hace pocos meses no se encontraban militando para un partido político. Llegan entonces con distintos grados de “descontaminación”. </p><p>Como contracara, su decisión generó diferentes grados de polémica. La que menos golpes recibió es <b>Rodríguez</b> (47), quien dejó la presidencia del principal sindicato policial para apoyar la precandidatura de <b>Álvaro Delgado</b> en la <b>lista 400 de Aire Fresco</b>, el sector fundado por el presidente de la República<b> Luis Lacalle Pou</b>. Rodríguez llega “sin pretensiones”, pero ya ocupa un cargo en el gobierno. </p><p>La unión de la<b> exfiscal Fossati</b> (62) al sector de <b>Laura Raffo</b> abrió un debate en torno a la conveniencia de que ciertos cargos públicos puedan vincularse velozmente a la política partidaria, y en su caso en particular generó suspicacias tras haber investigado la implicancia de varias figuras relevantes del gobierno en el <b>caso Astesiano</b>. </p><p>Por último, <b>Valeria Ripoll</b> (41), quien también apoya a <b>Delgado</b>, denunció “persecución política” por parte de su antiguo sindicato, como un castigo por “traicionar” al<b> Frente Amplio</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Gabriela Fossati.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/83b71b0/2147483647/strip/true/crop/756x503+0+0/resize/756x503!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2Fb1%2F861b5c7e4ef6aec7b2515421c414%2Ffossati-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d7f2983/2147483647/strip/true/crop/756x503+0+0/resize/1512x1006!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2Fb1%2F861b5c7e4ef6aec7b2515421c414%2Ffossati-3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/83b71b0/2147483647/strip/true/crop/756x503+0+0/resize/756x503!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2Fb1%2F861b5c7e4ef6aec7b2515421c414%2Ffossati-3.jpg\" />\n</picture>\n<div>\n<figcaption>Gabriela Fossati. Foto: Leo Mainé.</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>GABRIELA FOSSATI</h3>\n<p></p>\n</div><div>\n<p>\n</p><h3>“SOY UNA BLOQUEADORA SERIAL DE HATERS”</h3>\n<p></p>\n</div><p>Luego de 32 años de trabajo ininterrumpido y seis meses después de renunciar a la <b>Fiscalía</b>, <b>Gabriela Fossati</b> siente que se aburre. En este tiempo se convirtió en dirigente política y escribió un libro que huele a venganza. Rechazó sumarse al <b>Partido Colorado </b>y a <b>Cabildo Abierto</b>, en cambio retomó la militancia blanca que estaba “adormecida” desde la adolescencia. Tuvieron que conquistarla: recibió ofertas de muchos sectores excepto de los que apoyan a <b>Álvaro Delgado</b>, y terminó optando por impulsar la precandidatura de <b>Laura Raffo</b>.</p><p>—Si sos mujer, empoderada y valiente, ya estoy de tu lado —dice.</p><p>Raffo tiene otras virtudes que Fossati valora, por ejemplo “viene de afuera de la política”, lo que —espera— la libera de “vicios”.</p><p>—Me gustó su franqueza y su respeto por todo lo que me había pasado. Conocí a una mujer que tiene los pies muy sobre la tierra. Me sentí identificada. Somos madres que trabajamos y criamos a nuestros hijos estando separadas, y que fuimos prejuzgadas, porque nosotras somos muy diferentes a la imagen que nos crearon.</p><p><i>—¿Cuál sería esa imagen?</i></p><p>—La de chetita de Carrasco ultra facha.</p><p>Los <b>Fossati</b> son una dinastía de cirujanos plásticos con raíces en <b>Carrasco</b>, pero la exfiscal se siente ajena a ese circuito.</p><p>—Yo soy totalmente clase media, fui funcionaria pública toda la vida —alega.</p><p>Pero eso ya pasó.<br />Ahora que es dirigente,<b> Fossati </b>va por todo. A diario analiza una propuesta para integrar al programa de gobierno, en las áreas de seguridad y justicia. Algunas son: legalizar los <b>allanamientos nocturnos</b> (como plantea <b>Carlos Camy</b>), introducir la <b>querella de parte</b> en el <b>Código del Proceso Penal </b>y plantear al <b>Fiscal de Corte </b>como el director de un servicio descentralizado, simplificando así su designación y reduciendo a la mitad su mandato.</p><p>Otra parte de la jornada la dedica a dar entrevistas. En promedio, dos por día. Pero los tiempos muertos son los que la desesperan. Hace poco le ganó la ansiedad, tomó una escoba, unos detergentes y se fue a limpiar la sede del <b>sector Sumar</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Gabriela Fossati.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e35cec3/2147483647/strip/true/crop/477x371+0+0/resize/477x371!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2Faa%2F52697fff4872aec36b7c905dee1a%2Ffoto-fossati-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a2b5711/2147483647/strip/true/crop/477x371+0+0/resize/954x742!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2Faa%2F52697fff4872aec36b7c905dee1a%2Ffoto-fossati-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e35cec3/2147483647/strip/true/crop/477x371+0+0/resize/477x371!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2Faa%2F52697fff4872aec36b7c905dee1a%2Ffoto-fossati-2.jpg\" />\n</picture>\n<div>\n<figcaption>Gabriela Fossati. Foto: Leo Mainé.</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p>En los encuentros con la prensa sigue una coreografía sistemática. Empieza por defenderse de las suspicacias que generaron su aterrizaje en el partido que antes había investigado, y termina exponiendo su teoría de una manada conformada por su antiguo amigo, el <b>exfiscal de Corte Jorge Díaz</b>, a quien acusa de hostigarla.</p><p>—En la manada son todos frenteamplistas. Mis hijos vivieron en una cultura y en una educación absolutamente sesgada, en la que tenemos un sector de víctimas que son solamente los guerrilleros.</p><p>Si durante tres décadas, mientras fue jueza y fiscal, <b>Fossati </b>se abstuvo de expresar sus opiniones políticas, incluso en los grupos familiares de WhatsApp —donde hay una puja entre una mayoría blanca y una minoría frenteamplista—, ya no se calla.</p><p>Defiende la teoría de los dos demonios, basándose en su vivencia personal:</p><p>—Tuvimos una infancia muy complicada porque cuando tenía ocho años mi hermano fue baleado junto a mi primo por la ex Guardia Metropolitana. Fue un error, se creyeron que eran tupamaros. Durante cuatro años me crié con empleadas porque mis padres se dedicaron a viajar con él para salvarle la vida. Los <b>tupamaros</b> fueron los que crearon esa situación de violencia, no creo que sean ningunas víctimas ni mártires y me parece injusto que hoy estemos castigando a un solo bando —dice.</p><p>Fue la promulgación de la <b>Ley de Caducidad</b> y la exoneración de más consecuencias para los tupamaros lo que terminó por alejarla de la <b>militancia wilsonista</b>.</p><p>—Los tupamaros tenían que ir presos y los que estaban presos pagar toda la pena, y los militares también ir presos. Entonces ahí me desencanté con la política.</p><p>Pero la nueva<b> Fossati</b> ya no cree en la dicotomía entre izquierda y derecha.</p><p>—Yo soy demócrata. Hoy creo que el problema es entre los demócratas y los que usan a la democracia, y no son demócratas.</p><p>La proyección de su figura que generó el regreso a la militancia disgustó a sus hijos. El mayor (34) se resiste a hablarle hasta que se retire de la política. El del medio (31), “que era muy protector mío”, se mantiene alejado, y su hija menor (20) detesta que su madre no pueda caminar tranquila ni por el supermercado. Ya no vive con ella.</p><p>—Mis hijos canalizaron lo que se decía de mí, porque leen todo lo que se escribe en las redes. A mí no me afectó. Soy una bloqueadora serial de haters.</p><p>Calcula que neutralizó a unos 100.000 usuarios de Twitter y Facebook desde que empezaron los ataques —primero por parte de los simpatizantes del<b> gobierno de coalición</b>, después desde el<b> Frente Amplio</b>— por el <b>caso Astesiano</b>.</p><p>—Astesiano no: es el caso pasaportes. Pero va a quedar como Astesiano porque esta gente es tan inteligente que logran bautizar los casos como ellos quieran. El factor principal para los últimos ataques fue que yo había abierto investigaciones por los pasaportes que involucraban a los gobiernos de<b> Tabaré Vázquez </b>y de<b> José Mujica</b>, en el que había mucho, mucho para trabajar.</p><p>Últimamente la tendencia viró, y recibe en sus redes el apoyo de desconocidos que le envían cartas, “agradeciéndome el haberme aguantado lo que me aguanté”. Desde <b>Sumar </b>le propusieron ayudarla a manejar estos espacios, pero se negó. “Son unas cartas tan preciosas que me di cuenta que no había sido en vano”. Estos textos se los envía a sus hijos, a ver si logra hacerlos cambiar de idea.</p><p><b>Fossati</b> guarda bajo llave el acuerdo que habría hecho con<b> Raffo</b> si obtienen el resultado deseado. Cree que su nicho de votantes está entre las mujeres del <b>Partido Nacional</b>. ¿Qué opina de <b>Beatriz Argimón</b>? La respeta, pero no comparte su feminismo “más radical”. De <b>Graciela Bianchi </b>admira su tenacidad para “dar batalla”. Dice: “Desencaja a los opositores, porque tenemos que aceptar que en general blancos y colorados somos más tibios al enfrentarnos, y está bien que esto deje de ser así”.</p><div>\n<figure>\n<picture>\n<img alt=\"Valeria Ripoll.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2dec5f6/2147483647/strip/true/crop/1024x680+0+0/resize/1024x680!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2Fec%2F2758ceb8450d97826b1259b478ff%2Ffoto-ripoll-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f922eb6/2147483647/strip/true/crop/1024x680+0+0/resize/2048x1360!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2Fec%2F2758ceb8450d97826b1259b478ff%2Ffoto-ripoll-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2dec5f6/2147483647/strip/true/crop/1024x680+0+0/resize/1024x680!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2Fec%2F2758ceb8450d97826b1259b478ff%2Ffoto-ripoll-2.jpg\" />\n</picture>\n<div>\n<figcaption>Valeria Ripoll. Foto: Juan Manuel Ramos.</figcaption><p>Valeria Ripoll. Foto: Juan Manuel Ramos.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>VALERIA RIPOLL</h3>\n<p></p>\n</div><div>\n<p>\n</p><h3>“Voy por los desencantados”</h3>\n<p></p>\n</div><p>La versión nacionalista de <b>Valeria Ripoll</b> hace su entrada en el <b>hotel Radisson </b>enfundada en una camisa celeste, cuya tela resplandeciente ilumina su rostro. En el escote asoma otro brillo: un collar sostiene una piedra azulada que más que una joya impone protección. Es un tono más intenso que el celeste de la cartera, que acomoda a su lado mientras le devuelve el saludo a un empleado del hotel, un saludo que es un acto reflejo, ese resorte cholulo que se activa cuando nos cruzamos con una figura pública.</p><p>Llega tarde a nuestra cita, lo que además retrasará su presencia en “una actividad de mujeres” que la tendrá de oradora. Es una de las decenas de invitaciones que recibió en el mes de marzo. Desde que se unió al<b> Partido Nacional</b>, apoyando al precandidato<b> Álvaro Delgado </b>en la <b>lista 5 del flamante sector El futuro es D Centro</b>, Ripoll está más requerida que nunca.</p><p>—Después de que me fui de <b>Adeom</b> recuperé por lo menos el tener horario. O sea, el saber cómo iba a ser mi día —dice.</p><p>No dice: lanza.</p><p>Aunque tiene una agenda más ordenada, el tiempo no le alcanza para colocarse sus memorables uñas postizas. Que eran sus garras. En cambio, ahora las manos son un manojo de dedos destrozados a mordiscos, las víctimas de la tensión que <b>Ripoll</b> disimula tirando —siempre que puede— el primer golpe. Empieza por los que la acusan de haber pasado 10 de los 15 años que integró la directiva del combativo sindicato municipal sin trabajar.</p><p>En marzo pasado, durante las últimas elecciones del gremio,<b> Ripol</b>l le había comunicado a sus compañeros que sería su último período y que posiblemente no llegaría a terminarlo si decidía retomar la política partidaria luego de su pasaje —“traumático”— por el <b>Partido Comunista</b>.</p><p>Nadie se sorprendió por la noticia.<b> Ripoll </b>sentía que no le quedaba “espacio para crecer” en el ámbito sindical. Nunca sería, por ejemplo, la presidenta del <b>Pit-Cnt</b>: una ilusión irrealizable “por no pertenecer al <b>Frente Amplio</b>”.</p><p>—Me hubiera gustado, primero para que una mujer sea la presidenta y segundo porque creo podría alejarlo de la falta de independencia de clase, ir a buscar a todos esos trabajadores que no se quieren afiliar, porque convengamos que el <b>Pit-Cnt </b>representa a una tercera parte de los trabajadores activos de nuestro país. O sea que algo está pasando, obviamente —dice.</p><p>No dice: provoca.</p><p>La fama que le dio el sindicalismo no la condujo a convertirse en una dirigente blanca, advierte. El enganche surgió al “descubrir” la “sensibilidad” que cuatro figuras clave del gobierno le demostraron sobre la problemática de las familias con personas diagnosticadas con autismo.</p><p>La flechó la vicepresidenta <b>Beatriz Argimón</b> al expresarle su solidaridad cuando en 2019 el <b>BPS</b> le retiró la pensión al mayor de sus tres hijos, Nahuel (16). En plena pandemia, Argimón la apoyó en la creación de la <b>fundación Abrazo azul.</b> La conectó con el presidente<b> Luis Lacalle Pou,</b> que la presentó con el exsecretario de Presidencia<b> Álvaro Delgado</b>, quien a su vez la direccionó con el ministro de Desarrollo Social<b> Martín Lema</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Valeria Ripoll junto a Patricia Rodríguez.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/405a506/2147483647/strip/true/crop/636x464+0+0/resize/636x464!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2Fc1%2F3155e1d84f8d844fd48014618df7%2Ffoto-sindicalistas.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2f2e657/2147483647/strip/true/crop/636x464+0+0/resize/1272x928!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2Fc1%2F3155e1d84f8d844fd48014618df7%2Ffoto-sindicalistas.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/405a506/2147483647/strip/true/crop/636x464+0+0/resize/636x464!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5b%2Fc1%2F3155e1d84f8d844fd48014618df7%2Ffoto-sindicalistas.jpg\" />\n</picture>\n<div>\n<figcaption>Valeria Ripoll junto a Patricia Rodríguez.</figcaption><p>Valeria Ripoll junto a Patricia Rodríguez.</p></div>\n</figure>\n</div><p>El gobierno tomó nota de algunas de sus propuestas y las implementó. “Esas cuatro personas a mí me dejaron la idea de que los políticos pueden tener empatía y no solo se mueven por votos”, dice. Si el futuro la premia y se cumple su meta de ser diputada, su proyecto inicial será una<b> ley integral de autismo</b>. Pero <b>Ripoll </b>también opina de seguridad y desliza ajustes necesarios en las normas que regulan el <b>consumo del cannabis </b>y los <b>delitos de violencia contra la mujer basados en género</b>.</p><p>Es una evidente estrategia de posicionamiento, pero también un efecto de su participación en el programa televisivo <b>Esta boca es mía</b>, que le permitió verse a sí misma fuera del casillero sindical y multiplicó su popularidad.</p><p>—La gente te ve diferente cuando empieza a conocer tu opinión en temas de seguridad, de educación, de energía. O sea, cuando ve tus cuestionamientos.</p><p>Además de grabar a diario en canal 12, <b>Ripoll</b> trabaja en el despacho de <b>Martín Lema</b>, quien volvió a ocupar su banca en el Parlamento. La movida implicó un pase en comisión. Para la actual cúpula de <b>Adeom</b>, la maniobra encubre un cargo de confianza. Esto motivó que suspendan su afiliación al gremio. <b>Ripoll</b>, por su parte, no cree que su puesto implique militancia política y acusa a sus excolegas de “persecución política”.</p><p>El “hostigamiento” sumó un nuevo capítulo cuando <b>Adeom</b> solicitó una auditoria en la <b>Federación Nacional de Municipales</b>, ante la sospecha de irregularidades en su gestión como presidenta.</p><p>Ripoll, por estos días, divide bandos. Y aunque la dirigente dice fortalecerse con estos ataques, también desliza que el asunto incluye la dolorosa “traición” de su mejor amiga, la actual secretaria general de<b> Adeom</b> Silvia Tejera, a quien acusa de haber quebrado el proceso que el sindicato llevaba adelante.</p><p>Esta etapa amarga la acercó a la senadora <b>Graciela Bianchi</b>, otra exfrenteamplista de lengua filosa.</p><p>—Me parece tremenda mina, es una fenómena. Yo me sentí muy abrazada por ella. Más allá de que somos distintas, tenemos vivencias muy parecidas, como lo que nos pasó cuando nos fuimos del <b>Frente Amplio</b>, cómo te tratan de traidora, cómo te persiguen.</p><p>Si con el exintendente <b>Daniel Martínez</b> Ripoll transitó una especie de guerra declarada, con <b>Carolina Cosse</b> la relación fue más armoniosa. Le reconoce “la inteligencia” de designar como mediador a<b> Jorge Mesa</b>, una figura “que tiene mucho respeto por la herramienta del sindicato”.</p><p>A <b>Cosse</b> la vio tres veces.</p><p>—No es una candidata que yo apoyaría, mucho menos porque la respalda el <b>Partido Comunista</b>. Tiene un discurso que no es sano, de no reconocer lo que el otro hace bien. En lugar de enfocarse en dar buenos servicios, desde la intendencia se dedicó a competir contra el gobierno nacional y eso no está bueno.</p><p><b>Yamandú Orsi </b>tampoco se salva.</p><p>—Es un buen intendente, pero no un buen candidato: la mitad de las cosas que dice cuando habla no se le entienden, me parece que está guionado.</p><p><b>Ripoll </b>detesta que en una gira se lean discursos. Por ahora <b>Delgado</b> no lo ha hecho, apunta. En sus primeras recorridas como dirigente blanca, centró su mensaje en su salida del <b>Frente Amplio</b>.</p><p>—Le cuento a la gente por qué me fui: esto de que el <b>Frente Amplio</b> se te mete en los sindicatos, en el feminismo, en la discapacidad, en todo lo social y se te adueña. Y si vos no compartís, te rompe la herramienta: te quiebra el sindicato y te arma otro paralelo.</p><p>La última de estas expresiones habría sucedido durante la<b> marcha del 8M</b>. Ripoll marchó y le gritaron “patrona”. Después salió en defensa de las mujeres judías que se vieron agredidas por uno de los colectivos. En estos quiebres en las militancias es que detecta a “los desencantados”. Va tras ellos. Son los que la van a votar, confía: “La gente que está en una situación parecida a la mía”.</p><div>\n<figure>\n<picture>\n<img alt=\"Patricia Rodríguez. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/64fd3c1/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fbf%2Fc4d222b948349bdbc3d58b4f25d6%2F17cfa5cf-53b5-4f3a-a777-291a82757395.jpg 1x, https://imgs.elpais.com.uy/dims4/default/63f62f2/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fbf%2Fc4d222b948349bdbc3d58b4f25d6%2F17cfa5cf-53b5-4f3a-a777-291a82757395.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/64fd3c1/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fbf%2Fc4d222b948349bdbc3d58b4f25d6%2F17cfa5cf-53b5-4f3a-a777-291a82757395.jpg\" />\n</picture>\n<div>\n<figcaption>Patricia Rodríguez.</figcaption><p>Patricia Rodríguez.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>PATRICIA RODRÍGUEZ</h3>\n<p></p>\n</div><div>\n<p>\n</p><h3>“Yo no soy fanática de nadie”</h3>\n<p></p>\n</div><p>Es viernes, ya son casi las ocho de la noche y por fin, después de una semana de desencuentros, <b>Patricia Rodríguez </b>interrumpe por unos minutos sus novedosas actividades para repasar cómo es que ha llegado hasta aquí.</p><p>Aquí podría ser la habitación de un hotel en <b>Rocha</b>, ciudad en la que pasó el día presentándoles a los policías el servicio psicólogo que el <b>Ministerio del Interior </b>renovó y colocó bajo su mando, una significativa asignación que llegó de las manos del ministro <b>Nicolás Martinelli</b>; sellando así su salida de la actividad sindical y su incorporación no solo al <b>Partido Nacional</b> sino al mismísimo gobierno.</p><p>Es su primera vez en la militancia política. Lo hace integrando<b> la lista 400 junto a Álvaro Delgado</b>, en el<b> sector Aire Fresco</b>, fundado por el presidente <b>Luis Lacalle Pou</b>. Llega “sin pretensiones”, a pesar de lo que le implicó dar este paso.</p><p>—Para mí significó dejarlo todo. Estoy en un proceso de desarraigo. No fue una decisión fácil —dice.</p><p>Fue despedirse de la <b>Policía</b>, devolver la placa, el arma, el uniforme. Ese día —el último de una vida que llevaba desde hacía 20 años— entregó sus pertenencias y antes de marcharse se dio la vuelta y les tomó una foto. Y ahí están: convertidas en una imagen JPG, que es también un portal al pasado de una catequista criada en<b> Las Piedras</b>, con formación de enfermera, que ingresó a la <b>Escuela Nacional de Policía</b> con la intención de trabajar en un hospital y sin embargo le encomendaron enseñar primeros auxilios, la enviaron a patrullar en la seccional tercera y luego la trasladaron para cumplir tareas de vigilancia en la <b>cárcel de Colón</b>.</p><p>Más tarde, cuando el primer gobierno del <b>Frente Amplio</b> legalizó la sindicalización de la <b>Policía</b>, <b>Rodríguez</b> terminó presidiendo al más grande de los gremios —hoy <b>Sipolna</b>, con unos 10.000 socios—. Desde 2016 le puso el rostro a los principales reclamos de los policías y se convirtió en una figura conocida en los medios de comunicación, siempre curiosos de la paradójica situación de que sea una mujer —con aire angelical y temple mesurado— quien gestione un universo emblemáticamente masculino.</p><p>—Yo me iba muchas veces llorando a mi casa, replanteándome si debería seguir o no en el sindicato. En las discusiones los varones siempre llevan a la mujer al barro. Van a lo personal, critican tu aspecto antes que plantear un debate político profesional —dice.</p><div>\n<figure>\n<picture>\n<img alt=\"Patricia Rodríguez.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5d97d0b/2147483647/strip/true/crop/696x464+0+0/resize/696x464!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F8e%2F3c534f3f4e5bbf4719e89ece1146%2Ffoto-patricia-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0a0e947/2147483647/strip/true/crop/696x464+0+0/resize/1392x928!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F8e%2F3c534f3f4e5bbf4719e89ece1146%2Ffoto-patricia-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5d97d0b/2147483647/strip/true/crop/696x464+0+0/resize/696x464!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F8e%2F3c534f3f4e5bbf4719e89ece1146%2Ffoto-patricia-1.jpg\" />\n</picture>\n<div>\n<figcaption>Patricia Rodríguez. Foto: Estefenía Leal.</figcaption><p>Estefania Leal</p></div>\n</figure>\n</div><p>Por ser policía, <b>Rodríguez</b> tenía prohibido hacer declaraciones político partidarias, pero —ahora que puede— igual elige una posición conciliadora. Como prueba, asegura que a lo largo de los años votó a diferentes partidos.</p><p>—Soy de esos votantes que son codiciados: los de centro. No soy fanática de nadie, yo creo en los programas y en las personas. Me tienen que convencer. Al que respalde, me tiene que dar la confianza de que no me va a defraudar.</p><p>Al dar el sí a <b>Delgado</b>, puso una única condición.</p><p>—Dejé claro que de ninguna manera mi postura iba a ser contra los sindicatos.</p><p>Planea mantener la “buena comunicación” que construyó con la dirigencia del <b>Pit-Cnt</b>, la que sostuvo incluso en el incómodo período en que el sindicato optó por guardar silencio como una señal de respaldo a la<b> Ley de Urgente Consideración</b>, que incluyó varios de los históricos reclamos de los policías.</p><p>Más de un año le llevó madurar la decisión de dar un paso al costado del ámbito sindical. “No quería ser uno de esos dirigentes atornillados al puesto”, sostiene. Entonces empezó a correr el rumor de su partida y dirigentes de todos los partidos políticos la buscaron. Desplegaron sus ofertas. Y optó por acompañar a <b>Delgado</b>, que tuvo un pasaje por el sindicalismo y con quien sintió que había un lenguaje compartido. Y además:</p><p>—Con el tiempo uno aprende cuando una persona realmente te está dando un lugar para que puedas desarrollarte y no un espacio para rellenar como mujer.</p><p>Esta vuelta de página la acerca a <b>Las Piedras</b>, su hogar, donde es conocida por ser nieta e hija de policías, y la madre de cinco hijos, que van de los 28 hasta los 7 años, y entre los cuales hay dos mujeres que son maestras. Son esos vecinos los primeros en respaldarla, cuenta la dirigente. Bajo el ala del senador <b>Amin Niffouri</b>, pondrá el foco en <b>Canelones</b>. No quiere anclarse en el área de seguridad —comisión que integra—, espera vincularse también a las temáticas sociales, tal vez como una especie de regreso a sus orígenes de activista religiosa.</p><p><i>—¿No querés ser diputada?</i></p><p>—No, no; donde mi nombre ayude, ahí estaré.</p><p>Su límite en este nuevo rumbo es que sus hijos no se vean afectados.</p><p>—No voy a permitir que les roben la paz por una cuestión de tolerancia. Porque tengo claro que como elegís otra opción y pensás diferente, pasás a ser mala y empiezan las estrategias para ver cómo mato tu imagen, para hacer que te vayas.</p><p>Lo dice pensando en el temporal que atraviesa <b>Ripoll</b>. Aunque pasó una década manejando los problemas de miles de policías, ahora que se mete de lleno en el mar revuelto que es la política, <b>Patricia Rodríguez</b> invoca un futuro pacífico.</p><p>—Vengo de muchos años de iglesia metida en la cabeza, por eso me cuesta un poco las maldades que nos hacen, pero son parte de entrar en esto, ¿no? Una tendrá que acostumbrarse. Porque si vos estás de un lado, te insultan los del otro lado. Y si estás del otro, te insultan los contrarios. Y yo no quiero estar en ese lado, ¡yo quiero estar en el medio! —dice.</p><p>O más bien: desea.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariangel-solomita",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-30T07:00:07.378",
  "ttr": 660,
  "type": "article"
}