{
  "url": "https://www.busqueda.com.uy/Secciones/El-TCA-confirmo-la-sancion-a-Toma-por-irregularidades-en-misiones-oficiales-uc61130",
  "title": "El TCA confirmó la sanción a Toma por irregularidades en misiones oficiales",
  "description": "Publicado el 20.05.2024 18:20 El ex jerarca fue suspendido en 2021 por seis meses como fiscal de Gobierno; el Tribunal consideró que su conducta fue \"merecedora\" del \"correctivo disciplinario\" \t\t\t\t\t\tEl...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/El-TCA-confirmo-la-sancion-a-Toma-por-irregularidades-en-misiones-oficiales-uc61130",
    "https://www.busqueda.com.uy/auc.aspx?61130="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202405/89087.jpeg",
  "content": "<div>\n\t\t\t\t\t\t<p>  Publicado el 20.05.2024 18:20 </p>\n\t\t\t\t\t\t<p><strong>El ex jerarca fue suspendido en 2021 por seis meses como fiscal de Gobierno; el Tribunal consideró que su conducta fue \"merecedora\" del \"correctivo disciplinario\"</strong></p>\n\t\t\t\t\t\t<p>El Tribunal de lo Contencioso Administrativo (TCA) confirmó por unanimidad la sanción que el Poder Ejecutivo impuso a Miguel Ángel Toma en su cargo como fiscal de Gobierno. La medida se había tomado luego de una investigación administrativa que en 2020 <a href=\"https://www.busqueda.com.uy/Secciones/Presidencia-constata-hechos-irregulares-y-abre-sumario-a-Toma-uc45750\" target=\"_blank\">dispuso el presidente Luis Lacalle Pou sobre las misiones oficiales que había realizado el secretario de Presidencia de la República</a>, durante el mandato de Tabaré Vázquez.</p>\n<p>El procedimiento se había dispuesto tras conocerse que en 2019 Toma había viajado a Italia y Estados Unidos a participar en los juicios internacionales de Aratirí y el Plan Cóndor junto a la contadora Giuliana Pérez de la Secretaría Nacional para la Lucha contra el Lavado de Activos y el Financiamiento del Terrorismo, sin que existiera una justificación clara para su participación en esos viajes.</p>\n<p>En la sentencia, a la que accedió <strong>Búsqueda</strong>, el TCA consideró que la actuación de Toma fue \"cuestionable\" y \"resultaba merecedora\" de un \"correctivo disciplinario\", como fue la suspensión por seis meses con pérdida total de haberes que se le dispuso. Para los integrantes del Tribunal, su error fue haber omitido el cumplimiento de cuestiones previas al desarrollo de una misión oficial, como fundamentar la necesidad por la cual la delegación debía contar con más de dos integrantes y <a href=\"https://www.busqueda.com.uy/Secciones/El-TCA-determino-que-no-hubo-desviacion-de-poder-del-gobierno-cuando-sanciono-a-Toma-uc55789\" target=\"_blank\">dar detalles sobre la idoneidad técnica de quienes la integraban</a>. Al respecto, plantean que la conducta de Toma no fue reprochable por las personas escogidas \"sino por haber omitido informar las razones por las cuales lo fueron\".</p>\n<p>Toma había reclamado al TCA que se anulara la resolución de sanción en su contra.</p>\n<p>El informe final del sumario administrativo que realizó Presidencia había concluido que los requerimientos en relación a las misiones oficiales no siempre fueron cumplidos por Toma y que tres de los procedimientos que correspondían a la autorización de los viajes fueron observados por el Tribunal de Cuentas, por no tener la autorización previa del presidente. También había determinado que, si bien el secretario de Presidencia tenía discrecionalidad para conformar las delegaciones, no estaba eximido de cumplir con requerimientos normativos, entre ellos justificar el número de integrantes de la delegación. También había señalado que existía una contradicción entre el informe del 30 de diciembre de 2019 de la Junta de Transparencia y Ética Pública y las declaraciones de Toma en el proceso administrativo.</p>\n<p>El TCA consideró en la sentencia que \"no surgen elementos\" que les permitan estimar que la investigación administrativa \"se hubiera dispuesto con una finalidad desviada o desnaturalizado en sus objetivos\", como había argumentado Toma.</p>\n<p>Sobre las filtraciones del caso, que fue otro de los reclamos del ex jerarca, el Tribunal consideró que \"no existe prueba alguna\" que señale al instructor u otro funcionario público como responsable. Agregó que, si bien \"no es posible perder de vista que el hecho de que el sumario es secreto, no implica que su violación conlleve la nulidad de las actuaciones, en tanto no se vulneren las garantías del debido proceso, argumento que –por cierto– la parte actora no demostró en absoluto\".</p>\n</div>",
  "author": "@BUSQUEDAonline",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 107,
  "type": "article"
}