{
  "url": "https://www.montevideo.com.uy/Noticias/-Soy-heterosexual--dijo-presidente-de-Colombia-ante-supuesto-video-con-mujer-trans-uc893009",
  "title": "“Soy heterosexual”, dijo presidente de Colombia ante supuesto video con mujer trans",
  "description": "Oiga, pues                                    Imágenes de un hombre de gorra y camisa junto a una mujer de vestido circularon con la afirmación de que se trataba de Gustavo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Soy-heterosexual--dijo-presidente-de-Colombia-ante-supuesto-video-con-mujer-trans-uc893009",
    "https://www.montevideo.com.uy/Noticias/-Soy-heterosexual--dijo-presidente-de-Colombia-ante-supuesto-video-con-mujer-trans-uc893009?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893009="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886671.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Oiga, pues</p>\n                                    <h2>Imágenes de un hombre de gorra y camisa junto a una mujer de vestido circularon con la afirmación de que se trataba de Gustavo Petro.</h2>\n                                </div> \n                                <div>\n                              \t<p>“Yo soy heterosexual”, escribió en X este miércoles el\npresidente de Colombia, Gustavo Petro, ante un video difundido en redes\nsociales en el que supuestamente aparece tomado de la mano de una mujer trans.</p><p>Imágenes de un hombre de gorra y camisa blanca junto a\nuna mujer de vestido azul circularon en la plataforma X el lunes, con la\nafirmación de que se trataba del mandatario colombiano.</p><p>El video supuestamente fue grabado en el centro\nhistórico de Ciudad de Panamá, a donde Petro viajó ese día para la investidura\nde su homólogo José Raúl Mulino.</p><p>Sin confirmar su veracidad, Petro respondió a uno de\nlos cientos de comentarios que se burlaba de su supuesta compañía.</p><p>“Yo soy heterosexual, pero jamás escucharán o leerán\nde mí una palabra transfóbica. Porque no solo dejaría de ser hombre, sino\nhumano”, escribió el presidente de Colombia, Gust en su cuenta de X.</p><p>Usuarios que afirman que se trata de Petro han\nmostrado coincidencias en la ropa que lleva el hombre del video y la que usaba\nel mandatario cuando aterrizó en la capital panameña.</p><p>La Presidencia no se ha pronunciado al respecto. Por\nsu parte, seguidores del mandatario afirman que es un montaje.</p><p>“Siempre he considerado que la intimidad es la 'última\nratio' de la libertad, la última trinchera del ser libre, y conservaré este\nprincipio hasta que escriba de mí mismo o muera”, agregó Petro.</p><p>La <em>AFP</em> no ha podido confirmar si se trata de un video\nreal. Algunos usuarios afirman que se trata de una presentadora de televisión\ntrans colombiana llamada Linda Yepes.</p><blockquote><div><p>Siempre he considerado que la intimidad es la \"última ratio\" de la libertad, la última trinchera del ser libre, y conservaré este principio hasta que escriba de mi mismo o muera.</p><p>Pero estos miles de mensajes transfóbicos que han estallado en manos de una sociedad de derechas,… <a target=\"_blank\" href=\"https://t.co/o94OztkGpA\">https://t.co/o94OztkGpA</a></p></div>— Gustavo Petro (@petrogustavo) <a target=\"_blank\" href=\"https://twitter.com/petrogustavo/status/1808502575236362635?ref_src=twsrc%5Etfw\">July 3, 2024</a></blockquote> <p>En una entrevista con el canal Univisión, la mujer se\nnegó a confirmar si es quien aparece en el video.</p><p>“Todavía no puedo dar los detalles (...) no puedo\ndarte una respuesta concreta porque estoy recibiendo amenazas”, dijo.</p><p>“Me está llamando el equipo de Presidencia, voy a\nestar aquí dispuesta para ustedes para cuando me permitan hablar”, añadió.</p><p>Petro, el primer izquierdista en el poder de Colombia,\nes un fuerte defensor de los derechos LGBT, un colectivo que en buena parte\nrespaldó su llegada a la presidencia en 2022.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/shRcmPdEuCI?si=nXR8xDkudCuCtEKb\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Colombia-rompera-relaciones-diplomaticas-con-Israel-este-jueves-anuncio-Petro-uc887039\">Colombia romperá relaciones diplomáticas con Israel este jueves, anunció Petro</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}