{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/5/desde-2020-el-lucro-empresarial-crecio-14-veces-mas-que-el-salario-de-los-trabajadores-segun-estudio-de-oxfam/",
  "title": "Desde 2020, el lucro empresarial creció 14 veces más que el salario de los trabajadores, según estudio de Oxfam",
  "description": "El 1% más rico de la población, simplemente por tener acciones, se embolsó un promedio de 9.000 dólares en dividendos en 2023, cifra que al trabajador promedio le costaría ocho meses ganar con su sueldo.",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/5/desde-2020-el-lucro-empresarial-crecio-14-veces-mas-que-el-salario-de-los-trabajadores-segun-estudio-de-oxfam/",
    "https://ladiaria.com.uy/mundo/articulo/2024/5/desde-2020-el-lucro-empresarial-crecio-14-veces-mas-que-el-salario-de-los-trabajadores-segun-estudio-de-oxfam/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/oxfam_TopshotIndiaEconomyAgriculture_article_main.jpg?r=CuTKnVqiJsiqgIvO",
  "content": "<div>\n    <p>Un estudio realizado por la organización Oxfam y divulgado este miércoles con motivo de la conmemoración del Día Internacional de los Trabajadores, señala que los beneficios de los directores y accionistas de empresas en todo el mundo aumentaron 45% en los últimos tres años, alcanzando un total de 195 mil millones de dólares. En 2022 el valor de los dividendos fue de 33,8 mil millones de dólares y en 2021 fue de 27,3 mil millones.</p>\n<p>Por el contrario, a pesar de representar el 81% del Producto Interno Bruto mundial, los salarios de los trabajadores de 31 países que fueron analizados en el estudio sólo aumentaron 3% en el mismo período. Esto significa que los pagos totales de ganancias crecieron 14 veces más que la compensación laboral desde 2020, según la investigación de Oxfam, una organización no gubernamental con sede en Londres que lleva adelante tareas humanitarias en casi 100 países. </p>\n<p>Ajustados a la inflación, las cifras que manejaron los realizadores del trabajo se basaron en datos de la Organización Internacional del Trabajo (OIT) y en otros derivados de las agencias gubernamentales de estadística.</p>\n<p>El importante aumento de los dividendos a los accionistas también podría suponer un nuevo récord, según la entidad.</p>\n<p>De acuerdo al Janus Henderson Global Dividend Index, un índice que analiza las 1.200 empresas más grandes del mundo, los beneficios totales de las empresas podrían superar los 1,66 mil millones de dólares obtenidos el año pasado.</p>\n<p>Según la investigación, consignada por la revista brasileña <em>Carta Capital</em>, la expansión se justifica ante el reajuste debido a la inflación global —que, a pesar de estar cayendo, todavía tiene altas tasas de interés—, que se tradujo en un aumento de los pagos a los directores y en el casi estancamiento del aumento salarial de los trabajadores. </p>\n<p>La única excepción se dio en China, donde se registró la mayor parte del crecimiento salarial. </p>\n<p>El análisis de Oxfam, a partir de los datos de la Coalición Global del Salario Digno (Global Living Wage Coalition, GLWC) de países de África, Asia y América Latina, reveló algunos datos importantes: sólo dos de los 37 países analizados ofrecen un salario mínimo por encima de un salario digno, fijado en una cantidad que el GLWC estima suficiente para permitir a las y los trabajadores cubrir sus necesidades básicas como vivienda, alimentación, atención sanitaria, ropa y transporte. </p>\n<p>En promedio, los salarios mínimos sólo representan 38% del salario necesario para vivir. Dos de los casos extremos son Bangladesh, donde el salario mínimo apenas representa el 6% de un salario digno, y el de Ghana, donde este número sólo alcanza al 12%. </p>\n<p>Durante la presentación del informe, el director ejecutivo interino de Oxfam, el indio Amitabh Behar, llamó la atención sobre la inacción de los gobiernos ante la perpetuación de la desigualdad en los ingresos. </p>\n<p>“Ninguna empresa debería pagar a los accionistas ricos a menos que pague a todos sus trabajadores un salario digno”, expresó Behar, según lo consignado por el portal de Oxfam. </p>\n<p>“Los gobiernos deben limitar los pagos a los accionistas, apoyar a los sindicatos y establecer leyes que garanticen la dignidad de los salarios. Deberíamos estar recompensando el trabajo y no la riqueza”, expresó. </p>\n<p>Las cifras del estudio también indican que aproximadamente uno de cada cinco trabajadores en el mundo gana un salario por debajo del umbral de pobreza, alrededor de 3,65 dólares. “Los superricos no ganan sus megafortunas 'trabajando': toman ese dinero de la gente que trabaja”, concluyó Behar.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-01T22:08:14+00:00",
  "ttr": 115,
  "type": "article"
}