{
  "url": "https://www.elobservador.com.uy/nota/naciones-unidas-reclama-us-4-100-millones-para-los-afectados-por-la-guerra-en-sudan-20242711416",
  "title": "Naciones Unidas reclama US$ 4.100 millones para los afectados por la guerra en Sudán",
  "description": "civil en Sudán y a quienes huyeron del país como refugiados como consecuencia de conflicto interno que estalló en abril del año pasado entre el ejército y un grupo paramilitar.La situación ha causado un...",
  "links": [
    "https://www.elobservador.com.uy/nota/naciones-unidas-reclama-us-4-100-millones-para-los-afectados-por-la-guerra-en-sudan-20242711416",
    "https://www.elobservador.com.uy/nota/naciones-unidas-reclama-us-4-100-millones-para-los-afectados-por-la-guerra-en-sudan-20242711416/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707314605708.jpg?&cw=600&ch=365",
  "content": "<p>civil en Sudán y a quienes huyeron del país como refugiados como consecuencia de conflicto interno que estalló en abril del año pasado entre el ejército y un grupo paramilitar.</p><div><p>La situación ha causado un colapso humanitario y ha dejado a más de la mitad de sus 25 millones de habitantes necesitados de ayuda y protección por el enfrentamiento entre el jefe del ejército, Abdel Fatah al Burhan, y su exaliado y líder de las paramilitares Fuerzas de Apoyo Rápido, Mohamed Hamdan Daglo.</p><p>Según las agencias de la ONU que trabajan en el territorio, sólo en la convulsionada región occidental de Darfur, que ha sido escenario también de enfrentamientos entre etnias, habrían muerto entre 10.000 y 15.000 personas desde que comenzó el conflicto interno.</p><p>\"Diez meses de conflicto han despojado al pueblo de Sudán de casi todo. De su seguridad, sus casas y sus sustentos vitales\", dijo el responsable humanitario de la ONU, Martin Griffiths, en un comunicado.</p><p>El conflicto ha afectado también al estado de Gezira, el granero de Sudán antes de la guerra, y ha provocado una creciente hambruna con casi 18 millones de personas enfrentadas a una creciente inseguridad alimentaria debido a la paralización de la agricultura como consecuencia de la falta de insumos básicos.</p><p>Las hostilidades también han afectado a las redes de suministro de agua y han dejado inutilizables tres cuartas partes de las instalaciones médicas, en un momento en que proliferan enfermedades como el cólera, la malaria y el sarampión.</p><p>Casi ocho millones de personas dejaron sus hogares por la guerra y, de ellos, 1,5 millones buscaron refugio en los países vecinos, según la ONU. En tanto, en el campo de desplazados de Zamzam, uno de los más grandes del país con entre 300.000 y 500.000 acogidos, muere un niño cada dos horas, alertó esta semana Médicos Sin Fronteras.</p><p>Ante este \"sufrimiento épico\", la ONU dijo que necesitan US$ 2.700 millones este año para asistir a 14,7 millones de personas necesitadas en el país. Además, su agencia para los refugiados ACNUR solicitó otros US$ 1.400 millones para ayudar a quienes dejaron el país.</p><p>\"Urjo a la comunidad internacional a incrementar su apoyo para la población de Sudán. Necesitan ayuda desesperadamente y la necesitan ahora\", exhortó el jefe de ACNUR, Filippo Grandi, en un comunicado que se suma a otros llamamientos concretados en los últimos meses.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-07T14:04:16.879Z",
  "ttr": 78,
  "type": "article"
}