{
  "url": "https://www.elobservador.com.uy/nota/tres-muertos-en-la-septima-masacre-en-lo-que-va-del-ano-en-colombia-202412373757/amp",
  "title": "Tres muertos en la séptima masacre en lo que va del año en Colombia",
  "description": "Esta semana se registró en Colombia la masacre número siete del año 2024, en el municipio de Pitalito, departamento de Huila, ubicado en el suroccidente del país, donde hubo tres fallecidos, denunció este...",
  "links": [
    "https://www.elobservador.com.uy/nota/tres-muertos-en-la-septima-masacre-en-lo-que-va-del-ano-en-colombia-202412373757",
    "https://www.elobservador.com.uy/nota/tres-muertos-en-la-septima-masacre-en-lo-que-va-del-ano-en-colombia-202412373757/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706006204254.jpg?&cw=600&ch=365",
  "content": "<p>Esta semana se registró en Colombia la masacre número siete del año 2024, en el municipio de Pitalito, departamento de Huila, ubicado en el suroccidente del país, donde hubo tres fallecidos, denunció este lunes el Instituto de Estudios para el Desarrollo y la Paz (Indepaz).</p><div><p>Las personas fueron asesinadas en el barrio Madelena del municipio de Malito, en el departamento de Huila. Los hechos se dieron cuando sujetos armados llegaron hasta el lugar y atacaron a un grupo de personas que se encontraban conversando, detalló la organización no gubernamental (ONG).</p><p>Las víctimas fueron identificadas como Andry José Geniales Reyes, de 20 años; Faiber Ricardo Callejas, de 31 años, y Dubey Cardona Clavan, de 30 años, este último había resultado herido, pero murió posteriormente en un centro asistencial debido a la gravedad de las heridas.</p><p>Por su parte, la Defensoría del Pueblo emitió las alertas sobre los riesgos a nivel nacional por la presencia de actores armados como la AT030/23 en la cual se señala el riesgo para la población por las confrontaciones entre estructuras ilegales, las economías como el microtráfico, las amenazas y extorsiones.</p><p>También llama la atención el incremento de la violencia en zonas urbanas por la acción de bandas locales que buscan dominio. Entre los grupos que actúan en la zona bajo la jurisdicción Quinta División del Ejército se encuentran: Frente Ismael Ruiz del autodenominado EMC, tránsito de la Segunda Marquetalia y bandas de carácter local.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-23T10:37:57.826Z",
  "ttr": 48,
  "type": "article"
}