{
  "url": "https://www.montevideo.com.uy/Noticias/-El-imperio-de-la-voluntad-criminal--que-dice-el-fallo-del-asesinato-de-Lola-Chomnalez-uc885802",
  "title": "“El imperio” de la “voluntad criminal”: qué dice el fallo del asesinato de Lola Chomnalez",
  "description": "Por Cecilia Presa cecipresa La Justicia condenó este miércoles a Leonardo David Sena Cabrera como “autor penalmente responsable de un delito de homicidio muy especialmente agravado” a la pena de “27 años y...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-El-imperio-de-la-voluntad-criminal--que-dice-el-fallo-del-asesinato-de-Lola-Chomnalez-uc885802",
    "https://www.montevideo.com.uy/Noticias/-El-imperio-de-la-voluntad-criminal--que-dice-el-fallo-del-asesinato-de-Lola-Chomnalez-uc885802?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885802="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201412/_W933_80/481844.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202310/858442.jpg\" /><span> <strong>Por Cecilia Presa</strong></span><br />\n<span><a href=\"https://twitter.com/cecipresa\" target=\"_blank\">cecipresa </a></span></p></span></p><p>La Justicia condenó este miércoles a Leonardo David Sena Cabrera como “autor penalmente responsable de un delito de homicidio muy especialmente agravado” a la pena de “27 años y seis meses de penitenciaría”, por el asesinato de la adolescente argentina Lola Chomnalez, ocurrido el 28 de diciembre de 2014.</p><p>El juez letrado de Rocha del primer turno, Juan Gimenez Vera, dio lugar en su sentencia —de 38 páginas— a los argumentos de la demanda acusatoria y reconstruyó lo sucedido aquel trágico 28 de diciembre de 2014, mientras que refutó los argumentos de la defensa de Sena.</p><p>“La intención homicida es palmaria, no sólo por el resultado conocido, sino por la agresión en ascenso que desarrolló el victimario”, plantea Gimenez Vera y suma: “Primero se produjo el golpe a nivel del cráneo, luego las múltiples lesiones cortantes en el cuello, que no buscaron otra cosa que el imperio de su voluntad criminal, para seguidamente alcanzar su propósito a través de la sofocación. El fin perseguido y lamentablemente logrado, fue la muerte”.</p><p>De acuerdo con el documento judicial al que accedió <em>Montevideo Portal</em>, el Ministerio Público probó que sobre las 15:00 horas, Chomnalez (que tenía 15 años) vacacionaba en Uruguay y fue atacada cuando caminaba desde Valizas en dirección a Aguas Dulces.</p><p>Cuando el homicida se encontró con la adolescente, Sena se encontraba en horario de descanso de su jornada laboral. En ese momento, la abordó, la llevó hasta la zona de los médanos para robarle sus pertenencias y la mató.</p><p>Dos días después de esto y luego de hallado el cuerpo, el 30 de diciembre de 2014, los médicos del Instituto Técnico Forense determinaron que la causa de la muerte de la adolescente “había sido asfixia mecánica por sofocación” y que esta había ocurrido “entre 48 y 72 horas” anteriores al examen forense.</p><p>Los expertos señalaron que “las manos de la víctima se encontraban cerradas y que en su interior había hojas de acacias”.</p><p>En el documento se detallan las heridas que presentaba la joven en todo el cuerpo: un hematoma, producido “cuando la adolescente se encontraba con vida”, y múltiples heridas con arma blanca de variada intensidad y longitud. La más larga era de 18 centímetros.</p><p>Además, la adolescente tenía “una importante cantidad de arena en la cavidad bucal hasta debajo de la faringe y de la bifurcación de los bronquios”.</p><p>Para provocar estas heridas “el agresor sujetó a la víctima por la parte posterior y lateralizado a la izquierda, con el brazo izquierdo, sosteniendo el arma con la mano derecha”, según las conclusiones a las que arribaron los forenses.</p><p>Por algunas de las heridas en el cuello de la joven, se considera posible que haya habido una segunda arma con la que se la atacó.</p><p>“Es posible que la muerte haya acaecido por el doble mecanismo: la herida en el cuello y la aspiración de arena”, concluye uno de los expertos.</p><p>Así, una de las heridas en el cuello impactó en una vena de forma “superficial”, “lo que dilata el momento de la muerte”.</p><p>Por otro lado, la razón de la arena presente en el cuerpo fue, de acuerdo con la reconstrucción, “la resistencia” y los “gritos de la víctima” que llevaron “a que se produzca su reducción contra la arena, la que, de este modo, aspira”.</p><p>De este modo, la junta de peritos sostuvo que hubo “más de un agresor” y que los atacantes serían “de complexión delgada” y “poco musculosos”.</p><p>“La mochila que Lola llevaba fue encontrada en el extremo de la duna, en un lugar que no quedaba de paso, sino al margen”, relata la sentencia.</p><p>Dentro de los objetos que Lola llevaba en de la mochila había una toalla y un monedero con dinero y su documento de identidad argentino (DNI).</p><p>Tanto en la toalla como en el DNI había manchas de sangre mezcladas que pertenecían a la chica y a otro sujeto.</p><p>Esta persona, según se narra, habría hurtado dinero del monedero y allí fue cuando tomó el DNI. “En virtud de que el imputado revisó la mochila y el monedero, es que surge la sangre de ambos mezclada”, reza el documento.</p><p>Esto “prueba en forma irrefutable” que el hombre al que pertenecía la sangre “fue partícipe del hecho, ya que también se lastimó en el forcejeo y ataque a Lola, manchándose con la sangre de esta”.</p><p>A continuación, la acusación pone sobre la mesa la investigación genética realizada por Natalia Sandberg, responsable del Registro Nacional de Huellas Genéticas, quien pudo determinar el nombre de “la madre biológica del hombre cuyo ADN fue ubicado en la toalla y DNI de Lola”.</p><p>Esa mujer declaró que tuvo 11 hijos biológicos y que uno de ellos, Leonardo David había sido adoptado de pequeño por una familia de Rocha: los Sena Cabrera.</p><p>Así, la Fiscalía encontró a Leonardo David Sena Cabrera, cuya huella genérica no estaba registrada en el departamento que Sandberg dirigía. Sin embargo, el ADN del hombre resultó “coincidente con el hallado en la toalla y DNI de Lola”. Este hallazgo que fue clave para dar con el homicida ocurrió en mayo de 2022.</p><p>La versión de Sena sobre cómo apareció su sangre en los objetos de Lola resultó refutada, tanto por los relatos de testigos como por las pruebas físicas.</p><p>“La única explicación razonable sobre la presencia del ADN de Sena Cabrera en el DNI de la víctima y en la toalla, es que se autolesionó mientras forcejeaba y hería a Lola con la misma arma blanca, siendo el autor o uno de los autores de su homicidio”, concluye la acusación y agrega que, “en este caso, el homicidio fue el medio para hurtar el dinero que llevaba Lola”.</p><p>Así, se alude al numeral 4 del artículo 312 del Código Penal (CP), que plantea que es circunstancia agravante muy especial de un homicidio que se haya consumado “para preparar, facilitar, o consumar otro delito, aun cuando éste no se haya realizado”.</p><p>Por este tipo de agravantes, reza el mismo artículo, “se aplicará la pena de penitenciaría de quince a treinta años”.</p><p>“Se trata de un homicidio conexo, en tanto es el medio para la comisión de otro delito”, dice Fiscalía, que también entiende que “no corresponde computar atenuantes”, y sí hay dos agraviantes: por el “abuso de la fuerza o de la superioridad del sexo” y la especificidad del artículo del CP antes citado.</p><p>La defensa del acusado contestó a la demanda argumentando que la “información genética no es infalible cuando se usa de modo incriminatorio”.</p><p>“El ADN por sí sólo no es suficiente para incriminar, sino simplemente informativa, debiendo sopesarse con el resto de las pruebas”, se lee en el escrito.</p><p>Además, el equipo de abogadas cita a un testigo que dijo haber visto a la víctima caminar por la playa junto a un hombre “alto y de complexión ancha”, descripción que no coincide con las características físicas de Sena Cabrera.</p><p>En adición, mencionan que un doctor, Guido Berro Rovira, “estableció que no existió móvil sexual ni de hurto, a la luz de la escena”.</p><p>Asimismo, plantea que Sena no movió la mochila y que “se desconoce la manipulación que hubo de dichos objetos”.</p><p>Y agrega que “existen contradicciones entre los distintos peritos que actuaron” y que “no es clara la causa de la muerte”. “Las dudas, no pueden más que beneficiar al imputado”, concluye sobre estos puntos.</p><p>Por todo esto, la defensa “pide la absolución del prevenido”.</p><p><strong>Pronunciamiento</strong></p><p>En el “pronunciamiento definitivo de primera instancia” de la Justicia se refutan los argumentos presentados por las representantes legales de Sena Cabrera.</p><p>En particular, sobre la recolección de las pruebas y el ADN, la sentencia dice que los “funcionarios policiales que participaron en los correspondientes análisis de laboratorio”, “actuaron conforme lo regula la ley Nº 18.849 y su decreto reglamentario”.</p><p>Con respecto a lo que declaró un testigo presentado por la defensa, que declaró que vio a la joven con otra persona, no significa que Sena Cabrera “no estuvo en la playa”, solo significa que el testigo “no lo vio”.</p><p>En cuanto a la intervención del doctor, se aclara que “la intervención de Berro Rovira no ocurrió por mandato judicial, sino que se produjo a iniciativa de la familia de la víctima, lo que significa que no concurrió a la escena del hecho para el levantamiento del cadáver, ni practicó un examen autópsico, ni recibió un objeto pericial por parte de un órgano jurisdiccional”, dice la Justicia.</p><p>En cuanto a la mochila, el documento plantea que de “la narración de los acontecimientos por parte del encausado (hallazgo casual de la mochila en determinado horario, que termina coincidiendo temporal pero no físicamente con el momento de la muerte de Lola Chomnalez), no resulta verosímil, y permite dar el siguiente paso”.</p><p>“El estado de inocencia que acompaña a toda persona a quien se le atribuye la participación en la comisión de un delito, se encuentra francamente ausente en el caso de Sena Cabrera a partir del elenco de probanzas allegadas a la causa y que contradicen su versión”, apunta y establece que “la identificación científica del genoma de Sena Cabrera en las manchas de sangre depositadas en las pertenencias de Lola Chomnalez  posibilitó reconstruir la secuencia de hechos que desembocaron en el desenlace fatal conocido”.</p><p>En adición, la Justicia apunta a que “en el caso específico, el homicidio termina facilitando o preparando el hurto, por lo que la conducta desplegada por Sena Cabrera, resulta sin hesitaciones atrapada por el artículo 312.4 del CP”.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202310/858442.jpg\" /><span> <strong>Por Cecilia Presa</strong></span><br />\n<span><a href=\"https://twitter.com/cecipresa\" target=\"_blank\">cecipresa </a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 309,
  "type": "article"
}