{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/5/matias-faral-demando-a-la-auf-donde-trabajo-por-mas-de-20-anos-por-malos-tratos-e-irregularidades/",
  "title": "Matías Faral demandó a la AUF, donde trabajó por más de 20 años, por malos tratos e irregularidades",
  "description": "Matías Faral, exencargado de prensa de la selección uruguaya de fútbol, demandó a la Asociación Uruguaya de Fútbol (AUF) por irregularidades durante su estadía como trabajador de la institución, que van desde...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/5/matias-faral-demando-a-la-auf-donde-trabajo-por-mas-de-20-anos-por-malos-tratos-e-irregularidades/",
    "https://ladiaria.com.uy/deporte/articulo/2024/5/matias-faral-demando-a-la-auf-donde-trabajo-por-mas-de-20-anos-por-malos-tratos-e-irregularidades/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS153182_20230215CDS_2792_article_main.jpg?r=YGLNt6wzUnOgw0qJ",
  "content": "<div>\n    <p>Matías Faral, exencargado de prensa de la selección uruguaya de fútbol, demandó a la Asociación Uruguaya de Fútbol (AUF) por irregularidades durante su estadía como trabajador de la institución, que van desde maltratos hasta salarios mal pagos. Según lo expuesto en la demanda, Faral no está buscando un resarcimiento económico sino “hacer justicia y limpiar” su honor.</p>\n<p>Faral trabajó en la AUF desde 2002 hasta la salida del entrenador Óscar Washington Tabárez, cuando había pasado a ocupar un puesto en la gerencia deportiva, luego de haber sido el jefe del departamento de prensa. En ese momento fue despedido por estar “sobrecalificado” para el puesto en el que se desempeñaba. Según considera, perdió de manera injusta un trabajo que tuvo por más de 20 años. </p>\n<p>Según publicó <em>Montevideo Portal</em> y confirmado por <em>la diaria</em>, en la demanda civil Faral reclama que en su rol de jefe nunca se le abonó un salario igual al que pagaba a otros encargados de la institución: “En varias oportunidades, a lo largo de los años, reclamé que se me ajustara mi posición al cargo de jefe con el salario correspondiente”, siempre me dijeron que lo iban a hacer, pero lo iban postergando, nunca se llevó a cabo”, aseguró quien es ahora encargado de prensa de jugadores como Diego Godin.</p>\n<p>A su vez, Faral denuncia distintas situaciones que vivió con Marcos Méndez, actual encargado de marketing de la asociación, refiriéndose a 2015, cuando compartieron el espacio de trabajo, Faral indicó que Méndez “se jactaba de ser un funcionario ‘político’ que trataba de abarcar las tareas y responsabilidades inherentes a mi cargo como jefe de prensa”. </p>\n<p>En ese contexto, también indica que Méndez tuvo malos tratos tanto con él como con otros trabajadores de manera “injustificada”. “Esos malos tratos tenían el cometido de suplir la falta de preparación técnica con autoritarismo. Esa falta de preparación fue palmaria y trajo grandes prejuicios a la AUF”, sostuvo el demandante. </p>\n<p>A modo de ejemplo, Faral relata que Méndez, junto a la gerenta de la AUF de ese momento, Victoria Díaz, tenían a cargo el proyecto Socio Celeste, que buscaba alcanzar un nivel de nuevas adhesiones superiores que a 25.000 personas, pero que el proyecto nunca superó los 600 socios: “La FIFA había destinado 250.000 dólares para la puesta en marcha de Socio Celeste. </p>\n<p>En tres años el proyecto desapareció”, por lo que, por ese tipo de situaciones, Faral debía “estar en alerta en virtud de que Méndez detentaba el cargo de jefe de Prensa, pero notoriamente perjudicaba a la AUF”, indicó. </p>\n<p>En otros detalles de la denuncia, Faral nombra a otros trabajadores de la asociación con los que mantuvo diferencias “fundamentalmente desde el punto de vista humano”, entre ellas, Victoria Díaz y Andrea Lanfranco, “quienes basándose en el poder que les daban sus cargos, destrataban, menospreciaban, amenazaban y perseguían a funcionarios con tonos prepotentes y demostración innecesaria de sus jerarquía”, indicó en la demanda.</p>\n<p>En otros ejemplos, y a modo de demostrar evidencias del hostigamiento que dice haber sufrido por parte de compañeros que buscaban su salida del cargo, habla de la no aprobación de recursos para poder trabajar. “Desde material de trabajo hasta recursos humanos básicos para la realización de una correcta labor”, indica, y agrega que también amenazaban a otros funcionarios si “seguían haciéndole caso a Faral”, refiriéndose a Díaz y Lanfranco, quienes según dice, cuando ocuparon cargos con mayor decisión, intensificaron aún más “sus intenciones” de que fuera despedido o que renunciara. </p>\n<p>En ese sentido, acusa a algunos de sus excompañeros de “realizar demostraciones de poder y planteos prepotentes permanentemente como ‘yo soy amigo del presidente’, ‘yo soy el que mando, vos sos mi subordinado”, según detalla en el documento. </p>\n<p>Faral asegura que en una ocasión Méndez le reconoció que “no sabía nada” de comunicación. “Yo no sé nada de comunicación, estoy acá porque soy amigo del presidente, no como vos”, sostuvo Faral, a partir de la reconstrucción de una charla con el otro funcionario, y agrega que en esa conversación lo “invitó” a renunciar porque “así serán las cosas”. </p>\n<p>En ese sentido, sostiene que Méndez solía brindar “información preferencial a periodistas que favorecían a la AUF”. El exempleado se reunió con integrante del Ejecutivo de la AUF, Jorge Casales, con Ignacio Alonso y con el propio Méndez en reiteradas ocasiones pero no hubo solución al respecto. “Me dijeron que los temas de selección dependían de mí, pero sacaron una resolución dándole más potestades a Méndez sobre la selección”, indica en el documento. </p>\n<p>Su salida se dio en 2022. Cuando Alonso asumió el cargo de entrenador de Uruguay en enero de 2022, Faral sostiene que no fue invitado y que tampoco participó en la organización del evento, pese a que era una de sus funciones. </p>\n<p>En abril de 2022, la AUF comunicó que había resuelto que Faral dejara sus tareas como jefe de Prensa y pasaba a la gerencia deportiva de forma permanente. “El director técnico Alonso había pedido que yo continuara como jefe de Prensa debido a mi destacada labor, a lo que le respondieron que podía elegir a cualquier otro menos a mí”, agrega el demandante en el escrito judicial. </p>\n<p>Faral dice que en ese momento elevó el tema al sindicato de la asociación, desde donde enviaron una carta denunciando las situaciones de acoso, pero que “ningún dirigente respondió formalmente, salvo Eduardo Ache que se reunió con algunos gremialistas por su parte”.  Indica además, que cuando pasó a la Gerencia Deportiva, el encargado Jorge Giordano dio buenas devoluciones sobre su desempeño. “El exfuncionario decidió “reactivar” la actividad gremial y de hecho creó un grupo de WhatsApp. Tras una asamblea, se designó a Faral como líder del sindicato”.</p>\n<p>Además, asegura que antes de esa situación, Jorge Giordano lo había invitado a ir al Mundial Sub-20 en Argentina y él había aceptado, “por lo que se envió una nota firmada por Ignacio Alonso y Victoria Díaz en la que se informó a la FIFA quiénes conformarían la delegación de Uruguay, que viajó el 18 de mayo del año pasado”, pero que entre la reunión de funcionarios y el viaje a Argentina, la AUF lo despidió, “coincidentemente a días de haber reactivado con firmeza el gremio”. </p>\n<p>A su vez, indica que los funcionarios del Complejo Celeste presentaron una nota a la asociación para saber los motivos del despido, pero esta nunca fue contestada.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-19T19:21:50+00:00",
  "ttr": 211,
  "type": "article"
}