{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/am-best-asigna-calificaciones-crediticias-a-fianzas-avanza-s-a-de-c-v",
  "title": "AM Best Asigna Calificaciones Crediticias a Fianzas Avanza S.A de C.V.",
  "description": "CIUDAD DE MÉXICO--(BUSINESS WIRE)--AM Best ha asignado la Calificación de Fortaleza Financiera (FSR, por sus siglas en inglés) de B++ (Buena), la Calificación Crediticia de Emisor (ICR, por sus siglas en inglés) de Largo Plazo de \"bbb\" (Buena) y la Calificación en Escala Nacional México de \"aa.MX\" (Superior) a Fianzas Avanza S.A de C.V. (Fianzas Avanza) (Ciudad de México, México). La perspectiva asignada a las Calificaciones Crediticias (calificaciones) es estable.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/am-best-asigna-calificaciones-crediticias-a-fianzas-avanza-s-a-de-c-v",
    "https://www.elpais.com.uy/enlaces-patrocinados/am-best-asigna-calificaciones-crediticias-a-fianzas-avanza-s-a-de-c-v?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>CIUDAD DE MÉXICO--(BUSINESS WIRE)--<b>AM Best </b>ha asignado la Calificación de Fortaleza Financiera (FSR, por sus siglas en inglés) de B++ (Buena), la Calificación Crediticia de Emisor (ICR, por sus siglas en inglés) de Largo Plazo de \"bbb\" (Buena) y la Calificación en Escala Nacional México de \"aa.MX\" (Superior) a Fianzas Avanza S.A de C.V. (Fianzas Avanza) (Ciudad de México, México). La perspectiva asignada a las Calificaciones Crediticias (calificaciones) es estable.</p><p>\nLas calificaciones de Fianzas Avanza reflejan la fortaleza de su balance, la cual AM Best evalúa como muy fuerte, así como su desempeño operativo adecuado, perfil de negocio limitado y administración integral de riesgos (ERM, por sus siglas en inglés) apropiada.</p><p>\nLas calificaciones de Fianzas Avanza también reflejan su nivel más fuerte de capitalización ajustada por riesgos, con base en el Coeficiente de Adecuación de Capital de Best (BCAR, por sus siglas en inglés), un programa de reaseguro adecuado y una estrategia de inversión líquida. Parcialmente contrarrestando estos factores positivos de calificación se encuentran la volatilidad histórica del desempeño de la compañía, que se ha estabilizado gracias al cambio de estrategia, la intensa competencia en el sector de fianzas en México y el desafiante entorno económico.</p><p>\nLa compañía esta domiciliada en México e inició operaciones en 2017, suscribiendo inicialmente fidelidad. Desde 2022, el portafolio de productos de Fianzas Avanza se ha concentrado casi por completo en fianza administrativa, coincidiendo con otros participantes del mercado. Con base en primas emitidas, la compañía cuenta con una baja participación en el mercado de fianzas de México. Adicional a ello, debido a la naturaleza de monolínea de Fianzas Avanza, su perfil de negocio se considera limitado.</p><p>\nLa capitalización ajustada por riesgos de Fianzas Avanza se encuentra en el nivel más fuerte, y parcialmente ha sido respaldada mediante contribuciones de capital en el pasado. La rentabilidad de la compañía ha estado impulsada históricamente por su producto financiero, su contención de siniestros y comisiones de reaseguro, los cuales contrarrestaban sus altos costos de operación. Sin embargo, la compañía ha incrementado su retención de riesgo alejándose de productos fronting, respaldada por un departamento de ventas establecido que ha impulsado el crecimiento y una estructura de reaseguro mejorada y colocada con contrapartes de alta calificación. Como resultado, la suscripción de Fianzas Avanza reflejó suficiencia de primas en 2023, caracterizada por un índice combinado de 58.7%, lo que representa una mejora material respecto a su promedio de los últimos cinco años de 339.3%. Adicionalmente, la compañía genero una utilidad neta de MXN 18.8 millones durante este periodo. De cara al futuro, AM Best espera que la compañía mantenga esta tendencia en su desempeño operativo.</p><p>\nPodrían ocurrir acciones positivas de calificación si la compañía es capaz de mantener su actual tendencia de mejora de su rentabilidad y, en consecuencia, fortalecer su base de capital. Podrían ocurrir acciones negativas de calificación si su desempeño de suscripción se deteriora sustancialmente o si se produce un incremento significativo en el riesgo de negocio como resultado de una alta concentración en el sector de la construcción, o como resultado de la incertidumbre con respecto al gasto público en infraestructura, lo cual podría afectar al crecimiento del mercado afianzador.</p><p>\n<b>Este comunicado de prensa se ​​refiere a la calificación (es) que han sido publicadas en el sitio web de AM Best. Para toda la información adicional de las calificaciones relativa a la publicación y divulgación pertinentes, incluyendo los detalles del responsable en la oficina de la emisión de cada una de las calificaciones individuales mencionadas en este comunicado, por favor consultar el sitio de internet con <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww3.ambest.com%2Flatinamerica%2Fpress.asp&amp;esheet=53897227&amp;newsitemid=20240215071802&amp;lan=es-AR&amp;anchor=Comunicados+de+Prensa&amp;index=1&amp;md5=c1e2e6680e820ff5ff1f16751817c626\" target=\"_blank\">Comunicados de Prensa</a> de AM Best. Para obtener información adicional sobre el uso y las limitaciones de las opiniones sobre la calificación crediticia, consulte <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww3.ambest.com%2Fambv%2Fratingmethodology%2FOpenPDF.aspx%3Fri%3D1684&amp;esheet=53897227&amp;newsitemid=20240215071802&amp;lan=es-AR&amp;anchor=Gu%26iacute%3Ba+de+las+Calificaciones+Crediticias+de+Best&amp;index=2&amp;md5=b7099038142a0257c636dd2734b9aac1\" target=\"_blank\">Guía de las Calificaciones Crediticias de Best</a>. Para más información sobre el uso adecuado de las Calificaciones Crediticias de Best, Evaluaciones de Desempeño de Best, Evaluaciones Crediticias Preliminares de Best y comunicados de prensa de AM Best, por favor visite la <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.ambest.com%2Fratings%2Fguidetouse.pdf&amp;esheet=53897227&amp;newsitemid=20240215071802&amp;lan=es-AR&amp;anchor=Gu%26iacute%3Ba+de+Uso+Adecuado+para+las+Calificaciones+y+Evaluaciones+de+Best&amp;index=3&amp;md5=719771e8b3d8639dd9893d5e73426443\" target=\"_blank\">Guía de Uso Adecuado para las Calificaciones y Evaluaciones de Best</a>.</b></p><p>\n<b>AM Best es una agencia global de calificación crediticia, y proveedor de noticias y datos especializado en la industria de seguros. Con sede en los Estados Unidos, la empresa opera en más de 100 países con oficinas regionales en Londres, Amsterdam, Dubai, Hong Kong, Singapur y Ciudad de México. Para más información, <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.ambest.com&amp;esheet=53897227&amp;newsitemid=20240215071802&amp;lan=es-AR&amp;anchor=www.ambest.com&amp;index=4&amp;md5=26f28c19eff89b677913e9eccfa94906\" target=\"_blank\">www.ambest.com</a>.</b></p><p>\n<b>Copyright © 2024 por A.M. Best Rating Services, Inc. y/o sus afiliadas.\n<br /></b><b>TODOS LOS DERECHOS RESERVADOS.</b></p><p> <b>Contacts</b> <br /></p>\n<p><b>Salvador Smith</b><br /><b>Analista Financiero Senior</b><br /><b>+52 55 9085 7506</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#186b79746e797c776a366b75716c705879757a7d6b6c367b7775\" target=\"_blank\"><span>[email protected]</span></a><b>\n<p>Alfonso Novelo\n<br />Director Senior de Análisis\n<br />+52 55 1102 2720, int. 107\n<br /></p></b><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#67060b010809140849090811020b0827060a050214134904080a\" target=\"_blank\"><span>[email protected]</span></a><b>\n<p>Christopher Sharkey</p></b><br /><b>Director Asociado de Relaciones Públicas</b><br /><b>+1 908 882 2310</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#214249534852554e514944530f524940534a445861404c434452550f424e4c\" target=\"_blank\"><span>[email protected]</span></a><b>\n<p>Al Slavin</p></b><br /><b>Estratega Senior de Relaciones Públicas</b><br /><b>+1 908 882 2318</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#c4a5a8eab7a8a5b2adaa84a5a9a6a1b7b0eaa7aba9\" target=\"_blank\"><span>[email protected]</span></a>\n</p></div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-16T00:04:00",
  "ttr": 156,
  "type": "article"
}