{
  "url": "https://www.montevideo.com.uy/Noticias/El-papa-afirma-que-el-aborto-es-un-homicidio-y-el-medico-que-lo-practica-es-un-sicario--uc901729",
  "title": "El papa afirma que el aborto es “un homicidio” y el médico que lo practica es “un sicario”",
  "description": "El papa afirmó este domingo que no puede haber “ninguna discusión” sobre el aborto, que “es un homicidio” y el médico que lo practica “es un sicario”, en la rueda de prensa en el avión de regreso de su visita...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-papa-afirma-que-el-aborto-es-un-homicidio-y-el-medico-que-lo-practica-es-un-sicario--uc901729",
    "https://www.montevideo.com.uy/Noticias/El-papa-afirma-que-el-aborto-es-un-homicidio-y-el-medico-que-lo-practica-es-un-sicario--uc901729?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901729="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885437.jpg",
  "content": "<div>\n                              \t<p>El papa afirmó este\ndomingo que no puede haber “ninguna discusión” sobre el aborto, que “es un\nhomicidio” y el médico que lo practica “es un sicario”, en la rueda de prensa\nen el avión de regreso de su visita a Luxemburgo y Bélgica.</p><p>Francisco realizó estas\ndeclaraciones después de anunciar que iniciará en Vaticano la causa de\nbeatificación del rey de los belgas Balduino porque, dijo, “fue valiente y ante\nuna ley de muerte, él no firmó y renunció”.</p><p>“Se necesita valentía,\nse necesita ser un político con pantalones para hacer esto” y “en esto ha dado\nun ejemplo y es un santo y por eso el proceso de beatificación irá adelante”,\nañadió el pontífice, que levantó la polémica este sábado tras calificar de “asesina”\nla ley del aborto durante su visita a la tumba de Balduino en Bruselas.</p><p>En la rueda de prensa\nen el avión, Francisco explicó que “las mujeres tienen derecho a la vida, a la suya,\npero también a la de sus hijos”.</p><p>“Un aborto es un\nhomicidio (...). Se mata a un ser humano y los médicos que se prestan a esto\nson, permitidme la palabra, son sicarios” y “sobre esto no se puede discutir,\npues se asesina una vida humana”, agregó.</p><p>En una visita fuera de\nprograma a la cripta real, bajo la iglesia de Nuestra Señora de Laeken, el papa\nse detuvo frente a la tumba del rey Balduino, fallecido en 1993, y alabó su “valentía”\nal optar por “abandonar su puesto de rey para no firmar una ley asesina”, en\nreferencia a que renunció tres días al trono para no firmar la ley del aborto\nen 1990.</p><p>La Casa Real belga\naclaró después en un comunicado que los reyes Felipe y Matilde le habían\nacompañado “por cortesía”, mientras el Centro de Acción Secular (CAL) calificó\nlas palabras de Francisco de “sorprendentes” y las interpretó como una “provocación”.</p><p><strong>Francisco enfadado por\ntildarle de conservador sobre la mujer</strong></p><p>La polémica sobre el\naborto no es la única que se ha suscitado en su visita a Bélgica, ya que\ntambién provocaron controversia sus palabras sobre la mujer y la posición “conservadora”\nde la Iglesia sobre el sacerdocio femenino.</p><p>Preguntado al respecto\nen la rueda de prensa en el avión, Francisco dijo que él siempre habla de la\ndignidad de la mujer y que en la Iglesia es más importante la mujer que el\nhombre: “Si esto les parece conservador (...), yo soy Carlos Gardel”, dijo\nvisiblemente molesto.</p><p>En una visita a la\nUniversidad católica de Lovaina, los universitarios preguntaron al papa por el\npapel de la mujer en la Iglesia, a lo que Francisco no respondió directamente: “La\nmujer es más importante que el hombre, pero es malo cuando quiere ser el hombre”,\ndijo, y describió a la mujer como “una acogida fructífera, una atención, una\ndedicación vital” y dijo que la Iglesia “es el pueblo de Dios, no una\nmultinacional”.</p><p>Por lo que el\nentusiasmo con el que le recibieron los estudiantes, se volvió desaprobación, y\nmientras el papa aún se encontraba en el centro, la Universidad emitió un\ncomunicado contra estas afirmaciones “conservadoras” y su “posición\ndeterminista y reduccionista” sobre las mujeres.</p><p>Respecto a ese\ncomunicado de protesta por sus palabras sobre las mujeres en la universidad de\nLovaina, Francisco se mostró muy enfadado y dijo que es “no era moral” emitir\nla nota cuando él estaba hablando.</p><p>“Hay un machismo que no\nvale, un feminismo que no vale, lo único que vale es la mujer en la Iglesia,\nque es más grande que el ministerio sacerdotal”, afirmó en relación a las\npeticiones que le hicieron en Lovaina sobre el sacerdocio femenino.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 120,
  "type": "article"
}