{
  "url": "https://www.elpais.com.uy/informacion/judiciales/inician-acciones-legales-en-ee-uu-por-caso-goldring-perdidas-por-us-150-millones-y-760-afectados-segun-defensa",
  "title": "Inician acciones legales en EE.UU. por caso Goldring: pérdidas por US$ 150 millones y 760 afectados, según defensa",
  "description": "La abogada Patricia Regules, que representa a 130 damnificados, presentó una denuncia contra bancos de Estados Unidos ante la Autoridad Reguladora de la Industria Financiera (Finra).",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/inician-acciones-legales-en-ee-uu-por-caso-goldring-perdidas-por-us-150-millones-y-760-afectados-segun-defensa",
    "https://www.elpais.com.uy/informacion/judiciales/inician-acciones-legales-en-ee-uu-por-caso-goldring-perdidas-por-us-150-millones-y-760-afectados-segun-defensa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0cff37b/2147483647/strip/true/crop/4265x2073+0+136/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F0d%2Fe38eabe74e06b5c3463636306438%2Fimagen-afp-33pw8v4-14919036.jpg",
  "content": "<div>\n<p>La abogada <b>Patricia Regules </b>presentó el pasado lunes una denuncia contra<b> bancos de Estados Unidos </b>(EE.UU.) ante la <b>Autoridad Reguladora de la Industria Financiera</b> (Finra) de ese país, en representación de 130 damnificados por la supuesta apropiación indebida cometida por la <a href=\"https://www.elpais.com.uy/informacion/judiciales/justicia-formalizo-a-la-corredora-de-bolsa-sara-goldring-por-un-delito-continuado-de-apropiacion-indebida\" target=\"_blank\">corredora de bolsa<b> Sara Goldring</b></a>. Así lo señaló la abogada a El País.</p><p>Regules es socia fundadora del estudio<b> Pranda Global </b>y se especializó en <b>arbitraje internacional</b>. Trabajó muchos años en Londres en el marco de litigios internacionales. En este momento, Regules gestiona el recupero de pérdidas en EE.UU. de damnificados en el<b> caso Goldring.</b> Sus clientes son brasileros, uruguayos, europeos y argentinos, según dijo.</p><p>La profesional expresó que en estos días presentará una segunda denuncia en EE.UU. ante la <b>Comisión de Bolsa y Valores</b> (SEC), organismo que protege a los inversionistas y mantiene la integridad de los mercados de valores.</p><p>Con respecto a la denuncia realizada contra los bancos estadounidenses ante la <b>Finra</b>, Regules dijo que no podía revelar los firmantes del reclamo ni los nombres de las <b>instituciones financieras</b>. “Hemos logrado reunir a 130 damnificados por el caso Goldring de un total de 760”, destacó la abogada. De esa forma, Regules aludió a que en las dos empresas de la <b>inversora de Bolsa </b>habían 400 clientes pero que dentro de los afectados deben incluirse también a los familiares de los titulares de las cuentas. Y agregó que las pérdidas generadas por Goldring fueron superiores a los US$ 95 millones manejados por la prensa uruguaya.</p><p>“Seguramente el monto es mayor. Anda en el entorno de los US$ 150 millones, ya que en el cálculo (inicial) no se incluyeron las pérdidas de los clientes de <b>United</b> <b>Brokers</b> ni de los inversores referenciados que tenían cuentas directamente en los <b>bancos estadounidenses</b>”, explicó la abogada.</p><p>Consultada acerca de qué la llevó a realizar acciones en EE.UU. por un caso de una supuesta estafa millonaria en Uruguay, Regules explicó que analizó el expediente y llegó a la conclusión de que podía iniciar alguna gestión de cobro contra los bancos estadounidenses que le brindaron a Goldring la plataforma operativa para comprar y vender acciones en las bolsas de valores del país del norte.</p><div>\n<figure>\n<picture>\n<img alt=\"Bolsa de Valores de Montevideo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/47d66ef/2147483647/strip/true/crop/5000x3338+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F63%2Ff5b0c13c40fc944ef2f23aad03ce%2F20230918-sch-136138.JPG 1x, https://imgs.elpais.com.uy/dims4/default/ca9b0fe/2147483647/strip/true/crop/5000x3338+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F63%2Ff5b0c13c40fc944ef2f23aad03ce%2F20230918-sch-136138.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/47d66ef/2147483647/strip/true/crop/5000x3338+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F63%2Ff5b0c13c40fc944ef2f23aad03ce%2F20230918-sch-136138.JPG\" />\n</picture>\n<div>\n<figcaption>Bolsa de Valores de Montevideo</figcaption><p>Foto: Gianni Schiaffarino</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Conflicto</h3>\n<p></p>\n</div><p>Según Regules, las dos empresas de Goldring, <b>Custodia de Valores Mobiliarios Corredor de Bolsa S. A.</b> y United Brokers S. A. Agente de Valores, firmaron contratos tanto de apertura de cuenta como de referenciamiento de clientes con bancos estadounidenses y esos contratos contienen una cláusula de resolución de conflictos. Esa cláusula, denominada “pre-arbitral clause”, dispone que cualquier conflicto derivado del contrato se resolverá por arbitraje ante la Finra en Estados Unidos debido a que la relación contractual se entabló entre las entidades uruguayas y los bancos estadounidenses.</p><p>A juicio de Regules, quien puede reclamar daños y solicitar en un arbitraje en Estados Unidos es el representante legal de Custodia de Valores Mobiliarios y United Brokers, respectivamente, que sería la <b>Liga de Defensa Comercial</b> (Lideco). Los inversores damnificados, al no haber contratado con los bancos de Estados Unidos directamente ni haber abierto una cuenta a nombre de ellos, no tienen esa posibilidad, con excepción de los clientes referenciados por las empresas de Goldring, Custodia de Valores Mobiliarios y United Brokers.</p><p>Regules detalló que l as <b>cuentas de inversión en Estados Unidos</b> estaban nominalmente a nombre de las dos empresas de Sara Goldring por más que el dinero de esas cuentas correspondía a clientes de ambas compañías pertenecientes a la empresa hoy investigada por la <b>Fiscalía</b>.</p><p>Por lo tanto, la Liga de Defensa Comercial y la <b>Bolsa de Valores de Montevideo</b> (BVM), como representantes legales de esas dos empresas, pueden reclamar ante organismos de Estados Unidos, según Regules.</p><p>“El dinero que se lograra recuperar de esa gestión sería un activo social. En el marco de la liquidación de ambas empresas, el dinero entraría en la masa activa de la sociedad para liquidar los pasivos sociales”, expresó la profesional.</p><p>Y agregó que el diálogo con el Banco Central del Uruguay (BCU) y con la Liga de Defensa Comercial empezó en noviembre del año pasado.</p><p>No obstante ello, el <b>Banco Central del Uruguay</b> consideró que correspondía que los particulares iniciaran las acciones en nombre propio y trasmitió que el organismo no haría ninguna denuncia ante las<b> autoridades regulatorias americanas </b>por considerar que no hubo fraude por parte de los bancos americanos.</p><div>\n<figure>\n<picture>\n<img alt=\"Banco Central del Uruguay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1ba661f/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F55%2Fe2e32d034c46b18635fd83c22577%2F9aa8286a-5ebe-4387-bf85-ad0922f25900.jfif 1x, https://imgs.elpais.com.uy/dims4/default/26f6ce6/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F55%2Fe2e32d034c46b18635fd83c22577%2F9aa8286a-5ebe-4387-bf85-ad0922f25900.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1ba661f/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9b%2F55%2Fe2e32d034c46b18635fd83c22577%2F9aa8286a-5ebe-4387-bf85-ad0922f25900.jfif\" />\n</picture>\n<div>\n<figcaption>Banco Central del Uruguay</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El caso</h3>\n<p></p>\n</div><p>El 19 de diciembre de 2023 se realizó la audiencia que confirmó la formalización de Goldring. El fiscal de Lavado de Activos<b> Enrique Rodríguez a</b>firmó en el Juzgado que Goldring incurrió en un delito continuado de apropiación indebida, entendiendo que la empresaria “tomó dinero de algunos clientes para cubrir las inversiones de otros”.</p><p>La entonces jueza de Crimen Organizado, <b>María Helena Mainard</b>, accedió a este pedido, aunque rechazó posteriormente la solicitud de una medida cautelar de <b>prisión domiciliaria</b> por entender que el fiscal no pudo probar la existencia de un riesgo real de que Goldring interfiera en la investigación.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/invirtio-us-3-millones-y-un-ano-y-medio-despues-tenia-solo-us-150-mil-donde-fue-a-parar-la-diferencia\">\nEsquema Ponzi: inversionista portugués que perdió más de US$ 3 millones presenta denuncia contra Sara Goldring\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/caso-sara-goldring-tribunal-de-apelaciones-fundo-una-sentencia-en-base-a-un-proyecto-de-ley\">\nCaso Sara Goldring: Tribunal de Apelaciones fundó una sentencia en base a un proyecto de ley\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/megaestafa-a-300-inversionistas-fiscalia-inicia-proceso-penal-contra-sara-goldring\">\nMegaestafa a 300 inversionistas: Fiscalía inicia proceso penal contra Sara Goldring\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-23T07:25:00.639",
  "ttr": 173,
  "type": "article"
}