{
  "url": "https://www.elpais.com.uy/domingo/aprendio-el-oficio-de-su-padre-hace-50-anos-y-construyo-una-historia-de-amor-y-dedicacion-al-piano",
  "title": "Aprendió el oficio de su padre hace 50 años y construyó una historia de amor y dedicación al piano",
  "description": "Hace 50 años que Mauricio Imparatta trabaja como afinador y es uno de los pocos en este oficio en Uruguay. Es el responsable por mantener a tono los instrumentos del Teatro Solís y los del Sodre. Acá, su historia.",
  "links": [
    "https://www.elpais.com.uy/domingo/aprendio-el-oficio-de-su-padre-hace-50-anos-y-construyo-una-historia-de-amor-y-dedicacion-al-piano",
    "https://www.elpais.com.uy/domingo/aprendio-el-oficio-de-su-padre-hace-50-anos-y-construyo-una-historia-de-amor-y-dedicacion-al-piano?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aca8b2d/2147483647/strip/true/crop/5568x2707+0+15/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F79%2Ffc2489ed4150939fd7e4c6f17095%2Fleo9225-17102872-min.jpg",
  "content": "<div>\n<p>Sobre la calle Canelones, esquina Paraguay, está el taller de Mauricio Imparatta (63), un <b>afinador de pianos</b> que trae el amor por el instrumento en la sangre. Es hijo de <b>Salvador Imparatta</b>, quien durante 70 años se dedicó a afinar pianos profesionalmente y fue socio de <b>Casa Praos</b>, histórica tienda y taller de música que funcionó de 1923 a 1985 en la calle San José y llegó a tener 100 empleados. La Revista Mundo Uruguayo la describió, en nota publicada en 1953, como “una de las casas de música de mayor significación dentro del ambiente filarmónico montevideano”.</p><p>Imparatta creció viendo el amor que su padre le ponía a los instrumentos. Cuando salía del liceo, iba directo al taller y allí podía estar durante horas observándolo. A los 13 empezó a ayudarlo y casi sin darse cuenta fue entrenando el propio oído y aprendió el oficio que hoy sigue ejerciendo tras 50 años.</p><p>Puede haber sido la elegancia, lo imponente, o la mecánica refinada del piano, el afinador no lo tiene muy claro, pero algo le atrapó. “No he pasado un día de mi vida lejos de un piano, hasta cuando viajo siempre estoy buscando repuestos y si me encuentro con alguno, me arrimo a mirarlo”, cuenta entre risas a Domingo.</p><p>En medio de los casi 30 pianos y decenas de violines y violonchelos (estos únicamente los vende) que están esparcidos por su taller, Imparatta los mira y dice, casi con un suspiro de satisfacción: “Tienen una mística, una forma única y ninguno suena igual que otro”. Además, subraya: “Los pianos tienen olor”.</p><p>Al entrar en su taller se siente levemente el aroma a resina o, mejor dicho, a “barnices espirituales”. “Están hechos con resinas naturales con base en alcohol. O sea, si yo lo toco con alcohol eso todo se derrite y se hace una especie de crema. Pero si yo aplico la cantidad exacta solo lo revivo. Es decir: a pesar de tener 100, 180 años, estos barnices están siempre vivos y se les dice '<b>barnices espirituales</b>'”, explica.</p><p>En su mirada y en sus palabras, se nota el amor y el respeto con el que sostuvo las cinco décadas dedicadas al instrumento. “Aprendí trabajando desde abajo, entendiendo la mecánica, sacando cuerdas. Empecé haciendo las cosas más aburridas del trabajo de piano hasta llegar a aprender a afinar”, cuenta.</p><p>Ser afinador es un oficio que no se aprende en un curso, afirma. Se trata de un trabajo minucioso que lleva años, porque además de conocer el funcionamiento de cada pieza del instrumento, hay que saber diferenciar sonidos mínimos. Cuando se aprieta una tecla y el martillo golpea las cuerdas, hay un mundo de vibraciones que hay que saber reconocer.</p><p>“En esto podés educar el oído, pero antes tenés que tenerlo. Hay gente que afina con afinadores eléctricos, pero la mecánica del oído humano es perfecta, ha desarrollado algo, principalmente en los agudos, que los afinadores eléctricos no alcanzan”, cuenta.</p><div>\n<p>\n</p><h3>Historia</h3>\n<p></p>\n</div><p>Creado en Italia en el siglo XVII, el piano tiene estructuras que han ido siendo rediseñadas y mejoradas por ingenieros a lo largo del tiempo. La alemana <b>Steinway &amp; Sons</b> (una de las marcas más conocidas) creó, alrededor de 1863, la <b>versión moderna del piano de cola </b>que se conoce hoy. Desde entonces el instrumento ha tenido pocas alteraciones. En 1923 desembarcaron en la costa uruguaya los dos primeros <b>pianos Steinway</b>, uno de ellos fue enviado al Yacht Club Uruguayo, y el otro al extinto Teatro Urquiza.</p><p>“Este piano es del año 1930 y si vos agarrás uno nuevo es exactamente igual, no se modificó nada”, comenta Imparatta mostrando que estos instrumentos están catalogados por letras que indican sus medidas: la O, por ejemplo, indica que el piano mide un metro y 88 cm.</p><p>Los pianos de cola pesan entre 250 y 500 kilos —distribuidos de distintas formas a lo largo del instrumento— y algunos modelos Steinway (como los que están en el Sodre y en el <b>Teatro Solís</b>) cuestan entre 220 y 240 mil dólares.</p><p>“Cuando el piano está armado y afinado todo este esqueleto está aguantando 20 mil kilos de tensión”, dice. “Y no cualquiera los mueve, porque mover un piano nunca es cuestión de fuerza, sí de saber llevarlo. Los sacan de acá en un carro con ruedas de nylon que hacen que no vibre y se suben con una grúa”, describe.</p><p>Imparatta dice (y otros profesionales del área consultados por <i>Domingo </i>lo confirmaron) que hay muy pocos afinadores dedicados especialmente a ese oficio en Uruguay. “Nunca fueron muchos, ni cuando yo era un niño. Siempre fueron cuatro o cinco. Tampoco habría actividad para más. Y con un taller abierto así al público me parece que soy el único”, afirma.</p><div>\n<p>\n</p><h3>Un problema</h3>\n<p></p>\n</div><p>“Yo traigo un repuesto que me sale 100 euros, pero sacarlo de la aduana me sale 200”, dice sobre los impuestos que encarecen su trabajo.</p><p>“En los años 90 se formó una cámara de la música con las casas de música, luthiers y afinadores, buscando que se achicaran los impuestos para los repuestos, pero luego se disolvió. Es un problema histórico el costo brutal que tiene. En Alemania, un país ultra desarrollado, los técnicos de piano no pagan los mismos impuestos que yo acá porque entienden que eso ayuda a la cultura de un país”, considera el experto.</p><div>\n<figure>\n<picture>\n<img alt=\"Mauricio Imparatta\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c8c7e7b/2147483647/strip/true/crop/5013x3342+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F69%2Fa46966ed41fdb149ca913c99505b%2Fleo9287-17102877-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/471e5d2/2147483647/strip/true/crop/5013x3342+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F69%2Fa46966ed41fdb149ca913c99505b%2Fleo9287-17102877-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c8c7e7b/2147483647/strip/true/crop/5013x3342+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F69%2Fa46966ed41fdb149ca913c99505b%2Fleo9287-17102877-min.jpg\" />\n</picture>\n<div>\n<figcaption>El afinador de pianos que heredó el oficio de su padre.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Afinar los mejores pianos de Uruguay</h3>\n<p></p>\n</div><p>Desde hace 20 años él es el encargado de afinar los pianos del Teatro Solís y desde 2016 también los del Sodre. Trabaja además para el Centro Cultural y para la Escuela Universitaria de Música. También lo llaman para afinar en los cruceros que arriban a Montevideo. Algunos, cuenta, llegan a tener hasta 10 pianos.</p><p>En ese oficio, Imparatta ha afinado el instrumento para las mayores estrellas de la música clásica y popular, desde los uruguayos, Hugo Fatorusso, Alberto Magnone y Andres Bedó, hasta el estadounidense Chick Corea, el argentino Fito Páez, la pianista china<b> Yuja Wang </b>y el islandés <b>Víkingur Ólafsson</b>. “He conocido gente muy talentosa, pero él sinceramente me impresionó”, dice sobre Ólafsson, quien en abril tocó las Variaciones Goldberg de Bach en la gala inaugural del <b>Centro Cultural de Música</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Mauricio Imparatta\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c533c6a/2147483647/strip/true/crop/5388x3592+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F91%2Fcf54a88142f593032a2e343e8b44%2Fleo9227-17102873-min.jpg 1x, https://imgs.elpais.com.uy/dims4/default/39ac3b1/2147483647/strip/true/crop/5388x3592+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F91%2Fcf54a88142f593032a2e343e8b44%2Fleo9227-17102873-min.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c533c6a/2147483647/strip/true/crop/5388x3592+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F91%2Fcf54a88142f593032a2e343e8b44%2Fleo9227-17102873-min.jpg\" />\n</picture>\n<div>\n<figcaption>Mauricio Imparatta afina pianos desde hace 50 años.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>El estar en constante contacto con la música le despertó el gusto por lo clásico, y hace que esté siempre informado de la agenda cultural de la ciudad. “Te tiene que gustar, inclusive para entender lo que te piden\", comenta.</p><p>\"Cuando un concertista viene a tocar, yo afino el piano para que él pruebe y me pase las instrucciones de lo que quiere hacer. Lo preparo, él ensaya y antes del concierto se lo vuelvo a afinar”, explica. </p><p>“Me ha pasado de pianistas que me piden repasos en los intervalos del concierto. Otros me piden que me quede porque quieren tener la seguridad de que estoy ahí atrás si pasa algo”, añade.</p><div>\n<p>\n</p><h3>Legado</h3>\n<p></p>\n</div><p>Imparatta no piensa en jubilarse, pero confiesa que viene disminuyendo la cantidad de trabajo para disfrutar más de esta etapa actual de su vida. De su familia, solo él siguió el legado de su padre, pero ahora que es abuelo, tiene la expectativa de pasar sus conocimientos hacia adelante.</p><p>“Me han dicho para preparar a alguien, pero no se ha dado. Me hubiera gustado enseñar algún familiar mío. Ahora que tengo un nieto, quien sabe, quizás a él también le guste”, dice con una sonrisa y la esperanza de que el amor y el conocimiento cultivado durante tanta décadas dedicadas al piano, siga vivo de alguna manera.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/el-club-de-lectura-que-reune-migrantes-y-uruguayos-y-por-donde-ya-pasaron-20-nacionalidades-y-100-autores\">\nEl club de lectura que reúne migrantes y uruguayos y por donde ya pasaron 20 nacionalidades y 100 autores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/uruguay-como-escala-del-circuito-mundial-de-la-musica-clasica-las-ocho-grandes-estrellas-que-vendran-en-2024\">\nUruguay como escala del circuito mundial de la música clásica: las ocho grandes estrellas que vendrán en 2024\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/las-estrellas-de-la-musica-clasica-que-llegaran-a-uruguay-este-ano-del-grupo-attacca-quartet-al-pianista-lang-lang\">\nLas estrellas de la música clásica que llegarán a Uruguay este año: del grupo Attacca Quartet al pianista Lang Lang\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/manuella-sampaio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-09T05:45:00.551",
  "ttr": 262,
  "type": "article"
}