{
  "url": "https://www.elobservador.com.uy/nota/declaran-estado-de-emergencia-en-islandia-por-la-cuarta-erupcion-de-un-volcan-desde-diciembre-2024316204950",
  "title": "Declaran estado de emergencia en Islandia por la cuarta erupción de un volcán desde diciembre",
  "description": "Las autoridades de Islandia declararon estado de emergencia en el sur del país debido a una erupción volcánica en la península de Reykjanes, la cuarta registrada desde diciembre.El espacio aéreo de Islandia...",
  "links": [
    "https://www.elobservador.com.uy/nota/declaran-estado-de-emergencia-en-islandia-por-la-cuarta-erupcion-de-un-volcan-desde-diciembre-2024316204950",
    "https://www.elobservador.com.uy/nota/declaran-estado-de-emergencia-en-islandia-por-la-cuarta-erupcion-de-un-volcan-desde-diciembre-2024316204950/amp"
  ],
  "image": "",
  "content": "<p><strong>Las autoridades de Islandia declararon estado de emergencia en el sur del país debido a una erupción volcánica en la península de Reykjanes, la cuarta registrada desde diciembre.</strong></p><div><figure><img alt=\"Volcán\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a663/live/4d861ae0-e3ee-11ee-a8c5-0d4ee34e07e8.jpg\" /><figcaption>El espacio aéreo de Islandia se mantiene abierto.</figcaption></figure><p>Los residentes de la pequeña ciudad de Grindavik, que se ha visto gravemente afectada por la actividad del volcán, figuran entre las poblaciones que han sido desalojadas.</p><p>La Laguna Azul, una de las atracciones turísticas más populares de Islandia, también fue evacuada.</p><p><strong>El espacio aéreo de Islandia sigue abierto.</strong> Sin embargo, un gigantesco derrame de lava ocasiona grandes nubes de humo.</p><p>Según el servicio de defensa civil del país, la erupción comenzó después de las 8:00 pm hora local del sábado, entre Hagafell y Stora-Scogfell, al norte de Grindavik.</p><p>Una erupción similar ocurrió en el mismo lugar el pasado 8 de diciembre.</p><p>Las imágenes de la explosión muestran nubes de humo y magma brillante rezumando y burbujeando de los respiraderos de la Tierra.</p><figure><img alt=\"Islandia volcán\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/73ec/live/bd72c100-e3ee-11ee-8bf3-195418ba9285.jpg\" /><figcaption>Habitantes del sur de Islandia captan imágenes de la erupción volcánica</figcaption></figure><h3>Difícil monitoreo</h3><p>La <strong>Agencia Meteorológica de Islandia</strong> informó que el período previo a la erupción fue breve y una evaluación inicial indicó que estaba emergiendo la misma cantidad de magma que en diciembre.</p><p>Pronosticó que el mal tiempo probablemente afectaría en cierta medida su capacidad de monitorear lo que estaba sucediendo.</p><p><strong>El aeropuerto internacional de Keflavik y otros terminales aéreos regionales no se han visto afectados por la explosión</strong>, pero la Laguna Azul se mantendrá cerrada hasta nuevo aviso como medida de precaución.</p><p>A los 4.000 residentes de Grindavik se les permitió regresar a sus hogares hace apenas un mes, después de que una erupción en enero provocara que el magma alcanzara la ciudad y destruyera tres casas.</p><p>La agencia de noticias AFP informó que sólo un centenar de personas habían decidido regresar.</p><p>En febrero, otra erupción en la zona provocó la rotura de una tubería de agua, lo cual interrumpió el suministro a muchas personas.</p><p>Islandia tiene 33 sistemas volcánicos activos y se asienta sobre lo que se conoce como la Cordillera del Atlántico Medio, el límite entre dos de las placas tectónicas más grandes del planeta.</p><p>La última vez que la <strong>península de Reykjanes </strong>tuvo un período de actividad volcánica fue hace 800 años y las erupciones duraron décadas.</p><p>Esta es la séptima erupción desde 2021 y los científicos creen que el área está entrando en una nueva era volcánica, que podría durar décadas o incluso siglos.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/bf1a/live/84005540-e3ee-11ee-860f-4b0b053e4cd0.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí para leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><p><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cn0pyneg4v6o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Grindavík, el pueblo de Islandia que se está hundiendo 4 cm al día por la inestabilidad volcánica que vive el país</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cm50vgyprdlo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La espectacular erupción de un volcán en Islandia tras semanas de una intensa actividad sísmica</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-16T23:49:50.000Z",
  "ttr": 93,
  "type": "article"
}