{
  "url": "https://www.elpais.com.uy/ovacion/futbol/jugadores-de-chile-estallan-contra-el-arbitraje-en-la-copa-america-imposible-competir-contra-esto",
  "title": "Jugadores de Chile estallan contra el arbitraje en la Copa América: \"Imposible competir contra esto\"",
  "description": "La selección dirigida por Ricardo Gareca se quedó afuera de los cuartos de final de la Copa América. Cayó eliminada contra Canadá luego de empatar sin goles.       Canadá ante Chile por la tercerca fecha del...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/jugadores-de-chile-estallan-contra-el-arbitraje-en-la-copa-america-imposible-competir-contra-esto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d946080/2147483647/strip/true/crop/4512x2193+0+407/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2Ff0%2F7ad25e564bb798902ab43e2a95d6%2Fcanada-v-chile-conm-17345000.jpg",
  "content": "<div>\n<h2>La selección dirigida por Ricardo Gareca se quedó afuera de los cuartos de final de la Copa América. Cayó eliminada contra Canadá luego de empatar sin goles.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Canadá ante Chile por la tercerca fecha del Grupo A en la Copa América 2024.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4778575/2147483647/strip/true/crop/4375x3008+68+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2Ff0%2F7ad25e564bb798902ab43e2a95d6%2Fcanada-v-chile-conm-17345000.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c2d270d/2147483647/strip/true/crop/4375x3008+68+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2Ff0%2F7ad25e564bb798902ab43e2a95d6%2Fcanada-v-chile-conm-17345000.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4778575/2147483647/strip/true/crop/4375x3008+68+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2Ff0%2F7ad25e564bb798902ab43e2a95d6%2Fcanada-v-chile-conm-17345000.jpg\" />\n</picture>\n<div>\n<figcaption>Canadá ante Chile por la tercerca fecha del Grupo A en la Copa América 2024.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación / GDA</i></b><br /><b>La selección de Chile</b>, salpicada por un arbitraje que considera injusto, se quedó sin la posibilidad de avanzar a cuartos de final de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/copa-america-2024\">Copa América</a>. Es una sensación que tienen tanto los jugadores como la Federación de su país y hasta exfutbolistas de la Roja. Lo sienten como un primer golpazo en la era de<b> Ricardo Gareca</b> como entrenador de la selección trasandina. En estas horas, todo es bronca y fastidio del otro lado de la Cordillera.</p><p>El empate sin goles ante Canadá fue la sentencia definitiva para las aspiraciones de Chile.<b> </b>Un desenlace muy duro, porque se despidió de la Copa América sin victorias y, para peor, sin goles. Y más allá de los enojos internos por un desempeño decepcionante, la bronca de todos los chilenos se depositó contra el árbitro <b>Wilmar Roldán</b>.</p><p>El enojo con el juez colombiano comenzó a los 25 minutos del primer tiempo, con la expulsión de <b>Gabriel Suazo </b>por doble amonestación. Pero la locura de todos los chilenos se desató a los 4 minutos de juego, cuando <b>Cyle Larin</b> le dio un codazo a <b>Rodrigo Echeverría</b> en el área que ni siquiera fue advertido por el VAR, bajo la supervisión del estadounidense Armando Villarreal.</p><p>Por eso, cuando terminó el encuentro los jugadores de la selección de Chile fueron los primeros en disparar contra Roldán: “Creo que 11 contra 11 hubiese sido otra la historia. No nos habían generado peligro, pero son detalles que marcan el rumbo del partido”, dijo Gabriel Arias. Mientras que en las redes sociales, Claudio Bravo publicó el video del codazo a Echeverría y escribió: “Increíble que con la tecnología que existe a día de hoy en el fútbol te puedan cagar de está manera, cuesta mucho entenderlo, imposible competir contra esto. Nos vamos con la frente en alto, entregamos todo!”.</p><div>\n<blockquote><p>Increíble que con la tecnología que existe a día de hoy en el fútbol te puedan cagar de está manera, cuesta mucho entenderlo, imposible competir contra esto. <br />Nos vamos con la frente en alto, entregamos todo! <a target=\"_blank\" href=\"https://t.co/2krYWv6PJr\">pic.twitter.com/2krYWv6PJr</a></p>— Claudio Bravo Muñoz (@C1audioBravo) <a target=\"_blank\" href=\"https://twitter.com/C1audioBravo/status/1807236414368571609?ref_src=twsrc%5Etfw\">June 30, 2024</a></blockquote>\n</div><p>Alexis Sánchez también se refirió al arbitraje y le apuntó a la Conmebol: “Buena onda todo, pero ya no es primera vez que nos pasa. La Conmebol debe aprender de Europa. No es excusa, pero calienta. Con Argentina ya pasó. Fue justo ganador Argentina, pero este no. Con una expulsión así, te jode todo el partido”. Y agregó: “Le dije al árbitro, que no lo veía bien, no lo veía con calma. Son varias veces. Le dijimos que arbitrara bien”.</p><p>Echeverría, que quedó en el centro de la escena, también fue duro con la tarea de Roldán: “Otra vez por temas arbitrales y otra vez el mismo personaje (por Roldán). Para los demás son faltitas y para nosotros son de expulsión. Así no se puede, es muy extraño, le dije tres o cuatro veces que me había pegado un codazo y me dijo que fue un toque, como un manotazo”.</p><p>Los medios chilenos también se hicieron eco de los reclamos y calificaron el desempeño de Chile como decepcionante. El diario El Mercurio publicó en su portada principal calificó de “fracaso” el paso de su selección por la Copa América y en la tapa de su suplemento deportivo abrieron con el titular: “Mucha rabia, cero gol”. En la nota del análisis de la tarea de Chile en la Copa América escribieron: “Chile se quedó sin magia en Orlando”. El periódico La Tercera, en su portal, abre con este título: “Golpe al mentón de la era Gareca: Chile se va de la Copa América sin gol y con mucha frustración”.</p><p>La furia chilena siguió en las redes sociales con comentarios de algunos jugadores históricos como Arturo Vidal, que fiel a su estilo fue contundente. En una de sus historias de Instagram, el volante de Colo Colo, publicó una foto de codazo a Echeverría y la frase: “Otra vez robando, siempre lo mismo”. Mientras que Gary Medel, en su cuenta de X también fue directo en su mensaje: “Y nos siguen robando y cagando”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-30T17:59:13.798",
  "ttr": 144,
  "type": "article"
}