{
  "url": "https://www.elobservador.com.uy/nota/llaman-a-reunion-urgente-de-la-comunidad-andina-para-tratar-la-crisis-en-ecuador-202411675638",
  "title": "Llaman a reunión urgente de la Comunidad Andina para tratar la crisis en Ecuador",
  "description": "Así lo informó el jefe de gabinete de Perú, Alberto Otálora, en una conferencia de prensa en la que anunció que la reunión será para “tomar decisiones y examinar situaciones del crimen trasnacional”",
  "links": [
    "https://www.elobservador.com.uy/nota/llaman-a-reunion-urgente-de-la-comunidad-andina-para-tratar-la-crisis-en-ecuador-202411675638",
    "https://www.elobservador.com.uy/nota/llaman-a-reunion-urgente-de-la-comunidad-andina-para-tratar-la-crisis-en-ecuador-202411675638/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705402530882.jpg?&cw=600&ch=365",
  "content": "<p>El jefe de gabinete peruano, Alberto Otálora, anunció la realización de una reunión con carácter de \"urgente\" de cancilleres de la comunidad andina el próximo domingo en Lima, para tratar la crisis de seguridad en Ecuador.</p><div><p>El funcionario afirmó en conferencia de prensa que la cita es para \"para tomar decisiones y examinar situaciones del crimen transnacional\".</p><p>\"Tenemos que frenar el narcotráfico que es la principal fuente de financiamiento de todo este problema que ha generado muerte, caos y zozobra en nuestro país vecino\", agregó.</p><p>Además de los cancilleres, en la reunión participarán ministros del Interior y Defensa de Perú, Bolivia, Colombia y Ecuador, según el vocero oficial. </p><p>Otálora anticipó que los gobiernos buscarán profundizar la cooperación \"a través de sus sistemas de inteligencia, policía y fuerzas armadas (...) en la lucha común contra el crimen organizado\".</p><p>Ante los ataques del narcotráfico en Ecuador, que llevaron al presidente Daniel Noboa a declararle la guerra abierta a las bandas que operan desde los penales ecuatorianos, Perú activó las alarmas y movilizó a cientos de policías y militares a la frontera de 1.400 kilómetros que tiene con Ecuador.</p><p>Ubicado entre Colombia y Perú, los mayores productores mundiales de cocaína, Ecuador se transformó en los últimos años en uno de los principales centros de acopio y distribución de droga hacia Europa, principalmente.</p><p>Militares y policías ecuatorianos retomaron el domingo el control de varias cárceles, luego de la liberación de más de 200 funcionarios y guardias penitenciarios tomados como rehenes por esas organizaciones. </p><p>La crisis empezó hace una semana, cuando uno de los capos más temidos desapareció de su prisión en el puerto de Guayaquil y permanece prófugo.</p><p><i>(Con información de AFP)</i></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-16T10:56:38.399Z",
  "ttr": 55,
  "type": "article"
}