{
  "url": "https://www.elpais.com.uy/negocios/noticias/toke-la-nueva-forma-de-pagar-para-los-uruguayos-que-ya-esta-disponible-y-los-datos-de-que-medio-utilizan-mas",
  "title": "Toke: la nueva forma de pagar para los uruguayos que ya está disponible y los datos de qué medio utilizan más",
  "description": "Este miércoles el gerente general de Urutec (empresa especializada en servicios tecnológicos y pagos electrónicos), Carlos Ham, presentó -durante la rendición de cuentas del sistema de pagos del 2023 en el...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/toke-la-nueva-forma-de-pagar-para-los-uruguayos-que-ya-esta-disponible-y-los-datos-de-que-medio-utilizan-mas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f4a68ec/2147483647/strip/true/crop/1000x486+0+90/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F05%2F5b3ea7a4e9a2b.jpeg",
  "content": "<div>\n<p>Este miércoles el gerente general de<b> Urutec</b> (empresa especializada en servicios tecnológicos y pagos electrónicos), Carlos Ham, presentó -durante la rendición de cuentas del sistema de pagos del 2023 en el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/banco-central\">Banco Central (BCU</a><b>)- </b>una nueva herramienta para realizar pagos mediante un QR: <b>Toke</b>, que <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/los-pagos-instantaneos-tendran-su-lanzamiento-en-agosto-para-que-los-uruguayos-puedan-abonar-sus-compras\">había sido adelantado por El País en julio pasado</a>.</p><div>\n<p>\n</p><h3>¿Cómo funciona?</h3>\n<p></p>\n</div><p>Esta novedosa implementación trabaja sobre el pago por <b>transferencia electrónica </b>y es una nueva modalidad de pago que ya existe en otros sistemas. Según Ham, la misma servirá para pagar desde la cuenta del usuario que está realizando la compra del bien o servicio a la cuenta del comercio que lo ha implementado.</p><p>“Es una transferencia instantánea. En el momento que el usuario da aceptar en su billetera (electrónica) el pago, pasan unos segundos y el comercio recibe la acreditación en su cuenta. El pago se inicia generalmente por la lectura de un código <b>QR</b> y en ese código está la información del comercio y otros datos necesarios para que la transacción se efectúe. La transacción del código QR se lee desde la billetera del cliente. En <b>Uruguay</b> decidimos no hacer una billetera propia, entendimos que lo más razonable es que <b>Toke</b> esté integrada a las apps de los bancos y de las instituciones emisoras del medio electrónico que se van a ir sumando”, explicó Ham.</p><div>\n<p>\n</p><h3>Dos QR</h3>\n<p></p>\n</div><p>Cabe resaltar que, para el uso de esta nueva herramienta, el <b>QR</b> juega un rol importante en dos sentidos, ya que se implementaron dos opciones para su uso: uno es el QR dinámico, es decir, el que se genera en un POS o en una terminal de caja. Ribero señaló que en estos casos el QR ya cuenta con toda la información de la transacción en sí (incluido el monto que uno tiene que pagar). Luego, el cliente lee con su <b>billetera electrónica </b>dicho QR, acepta el monto que recibe por la compra que va a realizar y luego se cierra la transacción en cuestión.</p><p>Por otro lado, el gerente general de <b>Urutec</b> dijo que también han agregado la opción de un QR estático. En este caso, a diferencia del QR dinámico, es simplemente un papel que se puede pegar en el ventanal o mostrador de un comercio, como los de Mercado Pago, por ejemplo. Si uno decide usar esta modalidad, el cliente lee con su <b>billetera electrónica</b> el código QR, luego ingresa el monto que va a pagar y acepta la operación para dar por finalizada la venta que se está realizando en ese momento.</p><div>\n<figure>\n<picture>\n<img alt=\"Codigo QR\" srcset=\"https://imgs.elpais.com.uy/dims4/default/08244b1/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F47%2F4d060fc54219b51f3ffa882cc80e%2Fnia8720.JPG 1x, https://imgs.elpais.com.uy/dims4/default/119220f/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F47%2F4d060fc54219b51f3ffa882cc80e%2Fnia8720.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/08244b1/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F47%2F4d060fc54219b51f3ffa882cc80e%2Fnia8720.JPG\" />\n</picture>\n<div>\n<figcaption>Gete escaneando codigo QR con su telefono celular, Quick Response code es un modulo para almacenar informacion en una matriz bidimensional de modulos de dos colores contrastados, en la redaccion de El Pais en Montevideo, ND 20240719, foto Estefania Leal - Archivo El Pais</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><p>“Es un elemento que va a facilitar llegar a muchas pequeñas empresas o pequeños comercios que en el día de hoy no están digitalizados. La digitalización en <b>Uruguay</b> es muy grande y ha avanzado mucho, pero todavía existen comercios para los cuales tener un POS puede ser un monto importante para su realidad. Ahora simplemente van a tener que tener el QR pegado y de esa forma recibir el <b>pago electrónico</b>”, agregó Ham.</p><p>Por otro lado, Ham manifestó que los bancos <b>Scotiabank</b>, <b>BBVA</b>, <b>HSBC</b> ya han lanzado en sus aplicaciones móviles la posibilidad de realizar compras mediante Toke. A su vez, los bancos <b>Itaú</b>, <b>Santander</b> y <b>República (BROU)</b> anunciaron que tienen disponible el sistema.</p><p>A su vez, aseguró que próximamente algunas instituciones a dinero electrónico también estarán implementando a Toke como una opción para realizar los pagos correspondientes. En estos casos, las empresas ya están “bastante avanzadas en las pruebas” de uso e implementación, por lo que desde <b>Urutec</b> esperan que puedan integrar esta herramienta a su cartera en las próximas semanas.</p><div>\n<p>\n</p><h3>Rendición de cuentas</h3>\n<p></p>\n</div><p>Por otra parte, el presidente del <b>BCU</b>, Washington Ribeiro, realizó la presentación de la rendición de cuentas de la hoja de ruta del sistema de pagos local correspondiente al 2023. En este caso, Ribeiro comenzó repasando los resultados de los pagos minoristas respecto al <b>Producto Interno Bruto</b> (PIB). Esta vez, señaló que durante el segundo semestre del 2023 el valor de los pagos minoristas medido en pesos uruguayos fue 6,5 veces el valor del PIB, por lo que continúa su tendencia en alza.</p><p>Luego, en referencia a la infraestructura de pagos, dijo que hay una “clara tendencia” hacia el uso de una infraestructura “más tecnológica”. Por ejemplo, resaltó el crecimiento del uso de los POS en <b>Uruguay</b> (en 2013 tan solo había 25.300 y a junio de 2024 hay 116.700) y de los ATM y dispensadores (ahora llegan a 8.900 cuando en 2010 tan solo habían 918). Además, las redes y los corresponsales han llegado a 1.278 a junio de este año (en 2010 habían 973), aunque las sucursales bancarias bajaron en la misma comparación (a junio de 2024 hay 244, mientras que en el año 2010 habían 331), producto de este impulso por el uso de <b>nuevas tecnologías</b>.</p><p>En cuanto a los <b>pagos electrónicos </b>versus los pagos tradicionales, Ribeiro señaló que el 76,3% de los pagos se realizan a través de medios electrónicos en relación a los cheques y medios de pago en efectivo.</p><div>\n<figure>\n<picture>\n<img alt=\"BCU\" srcset=\"https://imgs.elpais.com.uy/dims4/default/41e3e68/2147483647/strip/true/crop/900x600+0+0/resize/900x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b37ec8c4237.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b34cdf9/2147483647/strip/true/crop/900x600+0+0/resize/1800x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b37ec8c4237.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/41e3e68/2147483647/strip/true/crop/900x600+0+0/resize/900x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b37ec8c4237.jpeg\" />\n</picture>\n<div>\n<figcaption>Bloomberg News - URUGUAY \u0001CENTRAL\u0002 BANK BUILDING - FA - Uruguay's \u0001Central\u0002 Bank Building is pictured in Montevideo, Uruguay in February 2006. Photographer: Marcos Issa/Bloomberg News - Montevideo - Uruguay - MARCOS ISSA - MIS/SH</figcaption><p>MARCOS ISSA - Bloomberg News/Bloomberg News</p></div>\n</figure>\n</div><p>Cabe resaltar que hoy en día los medios de pagos tradicionales representan alrededor de dos tercios de lo que eran en el año 2010. Además, según el presidente del <b>BCU</b>, los retiros en efectivo cayeron un 6% y los pagos con cheques bajaron en un 30%.</p><p>Sin embargo, el uso de <b>medios electrónicos </b>en 2023 fue 22 veces mayor al del año 2010, sumado a que los montos transferidos (interbancarios) se duplicaron entre 2019 y 2023, siendo hoy en día cuatro veces y media mayor de lo que representaban durante 2016.</p><p>En relación a los cambios de patrones en el uso de<b> tarjetas de crédito y débito</b>, Ribeiro sostuvo que los montos operados al día de hoy en débito son mayores a los de crédito, pese a que la operación promedio de débito hoy en día es inferior, ya que los uruguayos ahora “usan el débito para operaciones más cotidianas”.</p><div>\n<p>\n</p><h3>Transferencias</h3>\n<p></p>\n</div><p>En cuanto a las <b>transferencias interbancarias e interbancarias</b>, el presidente del <b>BCU </b>dijo que se hicieron aproximadamente 156 millones de transferencias en 2023, dos veces y media más comparado a 2018. En ese marco, agregó que también se duplicaron en dicho período las transacciones interbancarias, mientras que las interbancarias se multiplicaron por cinco.</p><div>\n<figure>\n<picture>\n<img alt=\"Transferencias interbancarias. Foto: Archivo El País\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9b05ceb/2147483647/strip/true/crop/1024x621+0+0/resize/1024x621!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F26%2F60aedd42cc654.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4b4548c/2147483647/strip/true/crop/1024x621+0+0/resize/2048x1242!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F26%2F60aedd42cc654.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9b05ceb/2147483647/strip/true/crop/1024x621+0+0/resize/1024x621!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F05%2F26%2F60aedd42cc654.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Transferencias interbancarias. Foto: Archivo El País</figcaption><p></p>\n</figure>\n</div><p>En sintonía, Ribeiro se refirió a las <b>transferencias instantáneas</b>. En este caso, resaltó que desde junio de 2023 se realizaron 20,5 millones de transferencias instantáneas (de las cuales 6,5 millones fueron gratuitas). A su vez, durante agosto de 2024 se hicieron 2.300.000 transferencias instantáneas (de las cuales 820.000 fueron gratuitas).</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/el-banco-central-sale-al-cruce-de-los-ultimos-intentos-de-estafas-con-cuentas-bancarias-que-medidas-propone\">\nEl Banco Central sale al cruce de los últimos intentos de estafas con cuentas bancarias: ¿qué medidas propone?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/martin-inthamoussu-fue-presentado-como-vicepresidente-del-banco-central-que-objetivo-planteo-y-que-propuso\">\nMartin Inthamoussu fue presentado como vicepresidente del Banco Central: ¿qué objetivo planteó y qué propuso?\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lautaro-brum",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-13T07:00:14.176",
  "ttr": 241,
  "type": "article"
}