{
  "url": "https://www.elpais.com.uy/informacion/politica/andujar-la-interna-blanca-va-a-ser-muy-competitiva-y-lo-mas-factible-para-raffo-es-un-escenario-como-el-de-2014",
  "title": "Andújar: “La interna blanca va a ser muy competitiva\" y lo más \"factible\" para Raffo es un escenario como el de 2014",
  "description": "El diputado del Partido Nacional, Sebastián Andújar, se mostró optimista y satisfecho con la campaña de Laura Raffo, pese a las encuestas: “Es un escenario reversible porque la campaña recién empieza”.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/andujar-la-interna-blanca-va-a-ser-muy-competitiva-y-lo-mas-factible-para-raffo-es-un-escenario-como-el-de-2014",
    "https://www.elpais.com.uy/informacion/politica/andujar-la-interna-blanca-va-a-ser-muy-competitiva-y-lo-mas-factible-para-raffo-es-un-escenario-como-el-de-2014?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dbf1f7a/2147483647/strip/true/crop/5568x2707+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F98%2Fc464bbb344b7b76f4f196f72c50e%2Fimagen-nia7242.jpg",
  "content": "<div>\n<p>El diputado <b>Sebastián Andújar</b> tiene solo respuestas optimistas. Afirma estar conforme con su gestión al frente de la <b>Cámara de Diputados </b>que cerrará en marzo y, sobre todo, no esconde su satisfacción con la marcha de la campaña de la <a href=\"https://www.elpais.com.uy/informacion/politica/en-recorrida-por-el-interior-raffo-planteo-propuestas-para-bajar-el-costo-de-vida-y-mejorar-la-seguridad\" target=\"_blank\">precandidata <b>Laura Raffo</b></a>, pese a que las encuestas reflejan que está lejos de alcanzar a <b>Álvaro Delgado</b>. “Es un escenario reversible porque la campaña recién empieza”, dijo el diputado en entrevista con El País. E incluso arriesgó un más: cree que no hay dudas de que “el escenario más factible” de la interna blanca puede terminar siendo uno similar al de 2014, cuando <b>Luis Lacalle Pou</b> venció de atrás a<b> Jorge Larrañaga</b>.</p><p><b>-¿Qué balance hace del cierre de su Presidencia de Diputados?</b></p><p>-Uno positivo. Para mí el mayor honor que he tenido en mi carrera política ha sido liderar una institución como es la<b> Cámara de Representantes</b>. Hubo aspectos claves durante el último año que tienen que ver con el liderazgo, la confianza otorgada a todo el sistema y a los parlamentarios que tuvieron que desempeñar sus funciones, la transparencia en los procesos y la toma de decisiones que hacen a la conducción de la institución.</p><p><b>-¿Logró ahorros en la gestión, como hizo en 2020 su correligionario Martín Lema?</b></p><p>-Sí, se vienen logrando ahorros, porque se vienen simplificando las acciones que antes significaban un costo. Eso tiene que ver con la<b> adaptación tecnológica </b>a los tiempo que corren.</p><p><b>-¿Cómo ve a Laura Raffo, la precandidata que usted apoya y que ya anunció una nueva etapa en su campaña?</b></p><p>-La encuentro con una<b> energía muy positiva</b>, con una conciencia muy clara del desafío que se le viene. Y con una preparación personal que va a ser el sustento de su campaña. Lo que tiene por delante es crecimiento.</p><p><b>-¿Cuál sería su principal desafío?</b></p><p>-El crecimiento, que se tiene que sustentar en la cercanía con la gente, en una nueva forma de hacer política que ya se está viendo en el continente y en el mundo, y que se basa en tener una buena comunicación con la <b>ciudadanía</b>, evitando generar un centralismo de aquellos que realizan actividad política y que acá llamamos dirigentes. Esto es algo directamente con la gente.</p><p><b>-La última encuesta de Cifra mostró a Álvaro Delgado superando los 60 puntos porcentuales, y a Raffo lejos, con 20. ¿Es un escenario reversible?</b></p><p>-Es un <a href=\"https://www.elpais.com.uy/informacion/politica/que-presidente-preferirian-los-uruguayos-esto-respondieron-votantes-del-fa-y-del-pn-a-la-encuesta-de-cifra\" target=\"_blank\"><b>escenario reversible</b> porque la campaña recién empieza</a> y también porque hay aspectos que pueden determinar por qué se dio esa fotografía: hay alguien que ya empezó la campaña con toda la energía y otra que está midiendo los tiempos de cómo manejarse. Y en este caso, <b>Sumar </b>entendió que los tiempos no son los mismos que entendieron otros compañeros. Por eso no está todo dicho. Esto es reversible y el escenario será absolutamente competitivo.</p><p><b>-¿Puede pasar algo parecido a lo que ocurrió con Luis Lacalle Pou en 2014, cuando venció Jorge Larrañaga empezando muy lejos?</b></p><p>-No tengo dudas de que ese puede ser el escenario más factible. Sobre todo porque entendemos que hay que respetar los tiempos del proceso de decisión de las personas.</p><p><b>-La carta que leyó Raffo sobre sí misma el otro día desconcertó a dirigentes blancos. ¿Cómo lo vio?</b></p><p>-Como muy positivo, porque la gente tiene que conocer a la persona.</p><p><b>-La politóloga Mariana Pomiés dijo a El País el domingo que Yamandú Orsi es el político más popular de todo el Uruguay, incluso más que Luis Lacalle Pou y José Mujica. ¿Cómo se enfrenta a una figura con ese potencial?</b></p><p>-Ser popular no implica ser el mejor. Podés ser popular por cuestiones buenas, malas, incómodas o cómodas. La popularidad no te garantiza el respaldo electoral ni la confianza de la ciudadanía.</p><p><b>-En entrevista con Búsqueda el 18 de enero, criticó los reflejos que ha tenido el Herrerismo últimamente a la hora de interpretar la realidad y señaló que “una cosa es defender al gobierno y otra ser obsecuente y pensar que todo está bien cuando no está bien”. ¿Cuáles serían esas cosas que ve que no están bien?</b></p><p>-No quise que quedara como una crítica. Gobernar a veces te puede abstraer un poco de la realidad por estar dentro de una burbuja donde todo se ve en un clima positivo. Las<b> demandas sociales</b> se conocen cuando uno está en el territorio, y nosotros necesitamos tener mayor presencia en el territorio para conocer justamente esas demandas sociales, que son cambiantes y evolutivas.</p><p><b>-¿Ve al Herrerismo unido luego de la dramática salida de Gustavo Penadés en 2023?</b></p><p>-Creo que ha demostrado que es capaz de ponerle la cara a las adversidades y fortalecerse. Si bien hay un dicho popular que dice que lo que no te mata te fortalece, en este caso lo que no mató igual dejó doliendo, y para eso hay que unirse y salir adelante. Y eso hizo el <b>Herrerismo</b>.</p><p><b>-Es un hecho que habrá una Coalición Republicana en Canelones en las próximas elecciones departamentales, ¿no?</b></p><p>-Sí, estoy convencido que sí. Ya hemos avanzado mucho. Tenemos un consenso sobre los objetivos que nos planteamos y las herramientas que tenemos que utilizar. Hay una madurez muy notoria en aquellos que tenemos responsabilidades políticas electorales y eso me tiene expectante y contento de que podamos encaminarnos para retomar el gobierno de Canelones, que hace 20 años que lo perdimos.</p><p><b>-¿Va a ser candidato a intendente?</b></p><p>-No lo determino yo. Es parte del proyecto grupal que tiene la Lista 33. Falta mucho. Se necesita una buena fotografía electoral de octubre de 2024 para entender qué personas tienen mayor respaldo y están mejor preparadas para llevar adelante la campaña. Si me preguntás si me gustaría, claro que sí. Es muy difícil que un dirigente de este departamento no quiera gobernarlo. En los números <b>Canelones </b>es el motor del país. Es el departamento que más ha crecido en población, <b>desarrollo urbanístico</b>, <b>producción</b>, <b>industria</b>. Pero hay que tener un plan de crecimiento ordenado para que la gente entienda que es un departamento de oportunidades.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/raffo-presenta-su-lado-humano-y-busca-mezclarse-con-la-gente-en-segunda-etapa-de-su-campana\">\nRaffo presenta su \"lado humano\" y busca \"mezclarse con la gente\" en segunda etapa de su campaña\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gandini-expreso-preocupacion-por-la-falta-de-criterios-para-definir-candidatos-de-la-coalicion-en-montevideo\">\nGandini expresó preocupación por la \"falta de criterios\" para definir candidatos de la coalición en Montevideo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/mariana-pomies-orsi-es-el-politico-mas-popular-del-uruguay-incluyendo-a-lacalle-y-mujica\">\nMariana Pomiés: \"Orsi es el político más popular del Uruguay, incluyendo a Lacalle y Mujica\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-26T07:10:02.048",
  "ttr": 205,
  "type": "article"
}