{
  "url": "https://www.montevideo.com.uy/Deportes/Luis-Suarez-ya-palpita-su-despedida-celeste--Con-los-mismos-nervios-del-primer-dia--uc899058",
  "title": "Luis Suárez ya palpita su despedida celeste: “Con los mismos nervios del primer día”",
  "description": "Te vamos a extrañar                                    El delantero utilizó sus redes sociales para agradecer por las constantes \"muestras de cariño\" a horas de su último partido con...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Luis-Suarez-ya-palpita-su-despedida-celeste--Con-los-mismos-nervios-del-primer-dia--uc899058",
    "https://www.montevideo.com.uy/Deportes/Luis-Suarez-ya-palpita-su-despedida-celeste--Con-los-mismos-nervios-del-primer-dia--uc899058?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899058="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893607.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Te vamos a extrañar</p>\n                                    <h2>El delantero utilizó sus redes sociales para agradecer por las constantes \"muestras de cariño\" a horas de su último partido con Uruguay.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El delantero uruguayo Luis Suárez está viviendo horas de mucha\nemoción y reconocimiento público a hora de su despedida oficial de la selección\nuruguaya.</p><p>El Pistolero, de 37 años de edad, anunció el pasado lunes entre\nlágrimas, su decisión de que este viernes ante Paraguay y por las Eliminatorias\nsudamericanas jugará su último partido defendiendo a la celeste.</p><p>Esto desató una repercusión mundial, disparando la venta de\nentradas para el duelo en el Centenario y con saludos de toda índole de las\ngrandes estrellas del fútbol mundial, desde Lionel Messi, Neymar hasta pasando\npor David Beckham.</p><p>“Con la misma alegría, los mismos nervios y las mismas ganas\ndel primer día preparando el partido del viernes, el último”,\nescribió en la noche de este martes en sus redes sociales manifestando como\nvive las horas previas al choque ante los guaraníes.</p><p>“Gracias a todos por los mensajes y las muestras de cariño,\nde corazón”, cierra, acompañando la publicación con varias imágenes a plena\nsonrisa en los entrenamientos en el Complejo Celeste.</p><blockquote><div><p>Con la misma alegría, los mismos nervios y las mismas ganas del primer día preparando el partido del viernes, el último ????</p><p>Gracias a todos por los mensajes y las muestras de cariño, de corazón ?? <a target=\"_blank\" href=\"https://t.co/SwyZpu1bHB\">pic.twitter.com/SwyZpu1bHB</a></p></div>— Luis Suárez (@LuisSuarez9) <a target=\"_blank\" href=\"https://twitter.com/LuisSuarez9/status/1831117977820770314?ref_src=twsrc%5Etfw\">September 3, 2024</a></blockquote> <p><strong>Su historia</strong><br /></p><p>El 7 de febrero de 2007 es una fecha que va a quedar marcada\npara la historia de la selección uruguaya. Y es que ese día, en la ciudad colombiana\nde Cúcuta, Luis Suárez hizo su debut en la selección uruguaya con tan solo 20\naños en un amistoso conta Colombia que acabó en triunfo celeste por 3-1.</p><p>Y debutó dando de qué halar, como a lo largo de su carrera. Fue\ntitular con la 10 en la espalda, generó un penal y cerca del final de partido\nfue expulsado por protestar. 17 años después y con una historia escrita a base\nde goles y títulos, dice adiós.</p><p>Su\n primer gol con la camiseta más linda del mundo fue el 13 de octubre de \n2007 contra Bolivia en el Estadio Centenario por las Eliminatorias, que \nfue además su primer partido oficial. Ese día, el Pistolero, ya con el \nnúmero 9 en su espalda, fue titular y abrió el marcador a los 4 minutos \ndel primer tiempo; fue goleada 5-0 en el camino rumbo al Mundial de \nSudáfrica 2010.</p><p>Y tan exitoso fue su camino que cerrará su ciclo con la Celeste como el máximo goleador histórico con 69 goles en 142\npartidos. ¿Habrá un grito más ante los guaraníes?</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 90,
  "type": "article"
}