{
  "url": "https://www.elpais.com.uy/mundo/violacion-grupal-a-una-turista-extranjera-en-india-la-policia-busca-a-otros-cuatro-sospechosos",
  "title": "Violación grupal a una turista extranjera en India: la Policía busca a otros cuatro sospechosos",
  "description": "Con información de AFP y O Globo/GDATres hombres comparecieron ante un tribunal porla violación en grupo de una turista brasileña naturalizada española que viajaba en una región remota de India con su esposo,...",
  "links": [
    "https://www.elpais.com.uy/mundo/violacion-grupal-a-una-turista-extranjera-en-india-la-policia-busca-a-otros-cuatro-sospechosos",
    "https://www.elpais.com.uy/mundo/violacion-grupal-a-una-turista-extranjera-en-india-la-policia-busca-a-otros-cuatro-sospechosos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8d5392f/2147483647/strip/true/crop/888x432+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F21%2F671e7fe94a59918fc5eb21cd3b31%2Ffernanda-vicente.jpg",
  "content": "<div>\n<p><b><i>Con información de AFP y O Globo/GDA</i></b><br />Tres hombres comparecieron ante un tribunal por<a href=\"https://www.elpais.com.uy/mundo/detienen-a-tres-hombres-en-india-tras-la-violacion-en-grupo-a-una-turista-espanola\" target=\"_blank\">la<b> violación en grupo</b> de una <b>turista brasileña</b> naturalizada española</a> que viajaba en una región remota de <b>India </b>con su esposo, y la Policía busca a otros cuatro sospechosos, informaron el lunes medios locales.</p><p>La agresión tuvo lugar el viernes por la noche en el distrito de <b>Dumka</b>, en el estado oriental de Jharkhand, donde la pareja, que viajaba en moto, se detuvo a acampar.</p><p>En total<b> siete hombres</b> habrían atacado a la mujer. \"Formamos un equipo para dar con el paradero de los sospechosos\", dijo a la AFP Pitamber Singh Kherwar, funcionario de la Policía.</p><p>Tres hombres fueron escoltados a un tribunal el domingo, con sacos en la cabeza, por agentes de policía. Los tres permanecen en prisión preventiva. La <b>turista y su esposo</b> también estuvieron presentes en el tribunal.</p><p>\"Tenemos que garantizar un castigo estricto\", declaró Kherwar, citado el lunes por la agencia de noticias Press Trust of India (PTI).</p><p>Kherwar dijo que se había formado un equipo especial para examinar la escena de la agresión y que un segundo equipo estaba buscando a los otros sospechosos.</p><p>\"Pronto los detendremos\", prometió.</p><div>\n<figure>\n<picture>\n<img alt=\"Detenidos por la violación de una turista extranjera en India.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6102779/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fc3%2Fc08e318f4960b77a954fea98d9ce%2Fafp-20240304-34km2ze-v1-highres-indiaspaincrime.jpg 1x, https://imgs.elpais.com.uy/dims4/default/dbd2e56/2147483647/strip/true/crop/1000x667+0+0/resize/2000x1334!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fc3%2Fc08e318f4960b77a954fea98d9ce%2Fafp-20240304-34km2ze-v1-highres-indiaspaincrime.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6102779/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2Fc3%2Fc08e318f4960b77a954fea98d9ce%2Fafp-20240304-34km2ze-v1-highres-indiaspaincrime.jpg\" />\n</picture>\n<div>\n<figcaption>Detenidos por la violación de una turista extranjera en India.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>En 2022, se reportaron en India una media de 90 violaciones diarias, según la oficina nacional de registro de delitos.</p><p>Sin embargo, muchas de estas agresiones no se notifican, por el estigma que suelen sufrir las víctimas y también debido a una falta de confianza en la labor de la Policía.</p><p>No suelen emitirse condenas y muchos de los casos acaban estancados en el sistema judicial del país, muy saturado.</p><p>Pero, en 2012, el caso de una estudiante que fue víctima de una violación grupal y luego asesinada copó titulares en todo el mundo.</p><p><b>Jyoti Singh</b>, una estudiante de Psicoterapia de 23 años, fue violada y abandonada, dada por muerta, por cinco hombres y un adolescente en un autobús en <b>Nueva Delhi</b> en diciembre de ese año.</p><p>El caso puso en primera plana los altos niveles de <b>violencia sexual</b> que hay en India y dio lugar a semanas de protestas y a un cambio en la legislación, para castigar con la pena de muerte el delito de violación.</p><div>\n<p>\n</p><h3>La turista y su marido recibieron dinero como indemnización</h3>\n<p></p>\n</div><p>La mujer y su marido recientemente atacados recibieron un cheque por valor de un millón de rupias (unos US$ 12.000) como compensación por parte del gobierno de India.</p><p>Ambos son reconocidos <b>influencers de viajes</b> que muestran en Instagram, día tras día, una excursión -que hasta el momento duró cinco años y recorrió 66 países- en la que pretenden \"dar la vuelta al mundo\" en sus motos.</p><p>\"<b>Brasileña por el mundo en moto</b>\", dice la biografía de Fernanda, la mujer atacada, en Instagram. Después de recorrer 170.000 kilómetros, el último destino de la pareja, antes de la India, fue Sri Lanka, donde visitaron desde santuarios de elefantes hasta palacios históricos.</p><p>A lo largo de los últimos cinco años han recorrido gran parte de Asia y también Reino Unido, España, Países Bajos, Italia y Alemania, entre decenas de otros países. Ambos son embajadores de KLIM, una empresa estadounidense conocida por su amplia gama de ropa y equipamiento para motociclistas.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-04T14:08:24.695",
  "ttr": 106,
  "type": "article"
}