{
  "url": "https://www.montevideo.com.uy/Noticias/-De-las-peores-formas-de-hacer-politica--Mieres-cruzo-a-Ojeda-por-dichos-de-cogobierno--uc904812",
  "title": "“De las peores formas de hacer política”: Mieres cruzó a Ojeda por dichos de “cogobierno”",
  "description": "Ni 48 horas                                    El líder del PI dijo que su par colorado está “mal asesorado” y supone que se lo “harán ver”; Argimón y Bordaberry también...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-De-las-peores-formas-de-hacer-politica--Mieres-cruzo-a-Ojeda-por-dichos-de-cogobierno--uc904812",
    "https://www.montevideo.com.uy/Noticias/-De-las-peores-formas-de-hacer-politica--Mieres-cruzo-a-Ojeda-por-dichos-de-cogobierno--uc904812?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904812="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899788.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ni 48 horas</p>\n                                    <h2>El líder del PI dijo que su par colorado está “mal asesorado” y supone que se lo “harán ver”; Argimón y Bordaberry también reaccionaron.</h2>\n                                </div> \n                                <div>\n                              \t<p>El excandidato\npor el Partido Independiente (PI), <a href=\"https://www.montevideo.com.uy/Noticias/Pablo-Mieres--El-objetivo-que-era-estar-en-las-dos-camaras-no-se-alcanzo--uc904652\" target=\"_blank\">Pablo Mieres</a>, criticó l<a href=\"https://www.montevideo.com.uy/Noticias/-Somos-el-cogobierno-del-Uruguay-que-se-viene--dijo-Ojeda-sobre-el-Partido-Colorado-uc904653\" target=\"_blank\">os dichos de su\ncompañero de la Coalición Republicana y excandidato Andrés Ojeda sobre un\npróximo cogobierno entre el Partido Nacional y el Partido Colorado</a>.</p><p>El\nexministro de Trabajo y Seguridad Social sostuvo en diálogo con <em>Arriba gente</em>\n(Canal 10) que “esas declaraciones de Ojeda son muy desafortunadas”, así como\nque el penalista “no entiende la lógica de la coalición”.</p><p>En diálogo con <em>El País</em>, el exjerarca también había cuestionado al colorado. “Que declare lo que quiera, lo que se le cante, que la realidad es otra, bien distinta”, expresó.</p><p>Según\nMieres para que <a href=\"https://www.montevideo.com.uy/Noticias/Los-pasos-a-seguir-que-Delgado-y-los-lideres-de-la-coalicion-preven-para-ganar-el-balotaje-uc904768\" target=\"_blank\">la coalición entre el PI, el Partido Nacional (PN), el Partido\nColorado (PC), Cabildo Abierto (CA) y el Partido Constitucional Ambientalista</a>\ngane en segunda vuelta “se necesita el aporte de todos”, porque “es un fenómeno\ncuantitativo y cualitativo”.</p><p>“Eso de que\nes la nueva forma de hacer política es de las peores formas de hacer política. Me\nparece que está muy mal asesorado y se olvida de que, por ejemplo, más o menos\nde la mitad de la diferencia entre el FA y la coalición son votos del PI y la\notra mitad de CA”, expresó.</p><p>“Yo diría\nque mejor que revisara sus dichos, y estoy seguro de que no representan al PC”,\nsostuvo Mieres, y agregó que Ojeda “se equivoca profundamente” y supone “que se\nlo harán ver”.</p><p>El pasado\ndomingo 27, después de que se conocieran los resultados de los comicios, el\npenalista destacó que el resultado del PC “cambió la correlación de fuerzas”\ndentro de la coalición. “Hoy somos el cogobierno del Uruguay que se viene”.</p><p>“Este partido siempre tiene cuerda y va para adelante. El\ncrecimiento es claro y fuerte. Siento igual que ustedes que este es el\nprincipio de una reconstrucción y de empezar a volver y ser lo que una vez\nfuimos”, sostuvo Ojeda.</p><p>Mieres no fue el único integrante que reaccionó a los dichos de Ojeda. La vicepresidenta de la República, Beatriz Argimón, dijo el pasado lunes a <em>970 Noticias</em> (Radio Universal) que “no hablaría de cogobierno”. </p><p>“Sin lugar a dudas, la correlación de fuerzas cambió; por tanto, yo no hablaría de cogobierno, eso se maneja desde otra perspectiva, lo que obviamente tiene es un mayor peso por el caudal que logró obtener, independientemente de que el PN es el que lidera nuevamente esta coalición”, agregó.</p><p>Por su\nparte, el senador electo Pedro Bordaberry destacó en <em>Arriba gente</em> la relevancia de “darles un\nespacio” a los partidos coalicionistas que no lograron bancas dentro del\nParlamento, porque son “fundamentales”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Somos-el-cogobierno-del-Uruguay-que-se-viene--dijo-Ojeda-sobre-el-Partido-Colorado-uc904653\">“Somos el cogobierno del Uruguay que se viene”, dijo Ojeda sobre el Partido Colorado</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}