{
  "url": "https://www.elpais.com.uy/opinion/columnistas/directores-tecnicos",
  "title": "Directores técnicos",
  "description": "Se suele decir en tono de chanza que en el Uruguay hay tres millones y medio de directores técnicos de fútbol; todos los uruguayos tienen su teoría sobre cómo debería jugar la selección o su cuadro favorito y...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/directores-tecnicos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Se suele decir en tono de chanza que en el Uruguay hay tres millones y medio de directores técnicos de fútbol; todos los uruguayos tienen su teoría sobre cómo debería jugar la selección o su cuadro favorito y lo sostienen en ardorosas discusiones los domingos de noche después de cada partido.</p><p>Algo parecido sucede con la política: pululan asesores espontáneos de campañas electorales que dictan cátedra en boliches y lugares de trabajo. Ejemplo de esto último es la cantidad de anotados para decirle o mandarle decir a Valeria Ripoll lo que tiene que hacer y cómo debe comportarse en el Partido Nacional. Gran parte de esas sugerencias, consejos e indicaciones operan en base al siguiente razonamiento: dado que ella conoce desde adentro al Frente Amplio ella es quien mejor puede exponer sus defectos, errores y vergüenzas. En realidad lo que quieren decir es que solo se va a ganar el lugar que le dieron si se dedica a criticar y zaherir todo el tiempo al Frente y con la mayor vehemencia. Espero que ella no haga caso.</p><p>El ejemplar del Domingo pasado de Perfil -prestigiosa publicación política argentina- incluía la columna semanal de Durán Barba, experto en campañas electorales y en el asesoramiento a candidatos presidenciales en Méjico, Brasil, Argentina, Ecuador; allí ese experto escribió lo siguiente: “El primer consejo que yo le doy a los candidatos que me consultan como asesor para las elecciones es: no te dediques a perseguir a los otros políticos: trata de servir a la gente. Pocas veces me han hecho caso”. Fin de la cita.</p><p>En el seno de las dos potencias políticas que en esta próxima elección compiten -el Frente Amplio y la Coalición Republicana- hay sectores o grupos que se han agredido recíprocamente desde el comienzo del período y que revuelven con pasión malsana los respectivos pasados, buscando como único botín el descrédito del rival. Ese estilo de contencioso autorreferido e hiriente atrae al periodismo pero le importa poco al Uruguay. Sobre todo es políticamente descartable.</p><p>La formulación que se elija importa mucho; las palabras cargan más significado del que aparece a primera vista. En el Frente Amplio hay quienes dicen que su objetivo es arrebatarle a la Coalición Republicana el gobierno que ellos perdieron hace cinco años. Los que están en el gobierno piensan más bien en las realizaciones de estos cinco años y cómo redondearlas. El estado de ánimo es de confianza en poder continuar lo empezado, las palabras apropiadas deben ser coherente con esto.</p><p>El discurso de los que ganaron hace cinco años -los que han cosechado aprobación en sucesivas instancias cruciales de esos años: la pandemia, la seca, la LUC- es prometer y comprometerse a seguir en esa línea, a continuar explicando sus sustentos políticos, a prolongar una labor empezada y continuar con el diálogo con la ciudadanía sobre la libertad responsable. Hay confianza para volver a ganar, no con presuntos votos arrancados al Frente mediante el vituperio (fundado o no) sino con la base de confianza ya establecida y asentada tanto ante propios como ante el ciudadano llamado independiente.</p><p>Digan lo que digan los DT vernáculos la tarea no es destructiva sino constructiva y el interlocutor no es el Frente Amplio sino el Uruguay.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-martin-posadas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-28T06:00:06.719",
  "ttr": 107,
  "type": "article"
}