{
  "url": "https://www.elpais.com.uy/economia-y-mercado/donald-trump-sobre-el-dolar-sin-quitarle-ni-una-coma",
  "title": "Donald Trump sobre el dólar, sin quitarle ni una coma",
  "description": "Cuanto más se sabe sobre el dinero internacional, menos preocupación hay de que el dólar pierda repentinamente su posición especial y que la erosión de esa posición cause mucho daño.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/donald-trump-sobre-el-dolar-sin-quitarle-ni-una-coma"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c0ce7cd/2147483647/strip/true/crop/4164x2024+0+376/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F3b%2Ff3f362b04f658ee862a6419d00a1%2Fafp-36fu8fj-17922084.jpg",
  "content": "<div>\n<p>Recientemente, en un mitin en Wisconsin, <b>Donald Trump </b>dijo algunas cosas extrañas y potencialmente dañinas sobre<b> la política económica</b>. Y para ser honesto, lo más vil que dijo en ese evento no fue sobre economía; fue su declaración de que su visión o plan para “sacarlos” —<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/las-senales-detras-del-repunte-de-kamala-harris-y-por-que-podria-ganarle-a-donald-trump-en-las-elecciones\">deportar a los inmigrantes que viven en el país ilegalmente</a>— “será una historia sangrienta”.</p><p>Aun así, sus comentarios sobre cómo usaría los aranceles para preservar el estatus del dólar como moneda de reserva deberían preocupar a cualquiera que imagine que la política económica internacional durante un segundo mandato de Trump sería como la política en su primer mandato; mucho ruido y furia que no significa gran cosa.</p><p>¿Qué dijo Trump? Los resúmenes de las declaraciones de Trump a menudo las hacen parecer más coherentes de lo que son, un proceso que algunos han criticado como lavado de imagen. Así que permítanme ceder el micrófono al propio Trump y reproducir sus comentarios textualmente.</p><p>Primero, proclamó su propia infalibilidad: “Trump siempre tiene razón. Odio tener razón. Odio tener razón. Siempre tengo razón”.</p><p>¿En serio? En 2020, Trump predijo un desplome del mercado de valores si Joe Biden era elegido; al cierre del viernes, las acciones, de hecho, han subido un 40% desde que Biden asumió el cargo. Ahora, todo el mundo hace malas predicciones; me alarma más la idea de entregar el poder a un hombre que cree que nunca se equivoca.</p><p>Afirmó también que nuestras ciudades son un desastre y son lugares muy peligrosos. Vamos a hacer que vuelvan a ser seguras, limpias y hermosas, y mantendremos el dólar como moneda de reserva mundial, y actualmente está bajo un gran asedio. Muchos países están abandonando el dólar. No vas a dejar el dólar conmigo. Diré: “Si abandona el dólar, no hará negocios con Estados Unidos, porque vamos a aplicar un arancel del 100% a sus productos, señor. Nos gustaría mucho volver al dólar de inmediato. Muchas gracias”. Es muy fácil.</p><p>He incluido lo de hacer que las ciudades sean “seguras” porque era parte de una oración interminable que de alguna manera enlazaba con el papel del dólar. Pero, para que conste, los delitos violentos, en particular los asesinatos, en realidad han estado disminuyendo de manera constante desde poco después de que Trump dejara el cargo.</p><p>Sin embargo, sobre el dólar: hay mucho misticismo sobre su papel en el mundo; puede parecer sofisticado recitar “moneda de reserva” con el ceño fruncido, y siempre ha habido un mercado para los agoreros que predicen un colapso inminente con consecuencias nefastas. En general, sin embargo, cuanto más se sabe sobre el dinero internacional, menos preocupación hay de que (a) el dólar pierda repentinamente su posición especial y (b) la erosión de esa posición cause mucho daño.</p><p>Muchos gobiernos mantienen fondos de guerra de activos extranjeros —reservas— que pueden utilizarse para respaldar sus propias monedas en tiempos de estrés. Un poco menos del 60% de estos activos toman la forma de deuda del gobierno de Estados Unidos, una proporción que ha disminuido gradualmente desde aproximadamente el 75% hace una generación, a medida que los gobiernos diversifican sus tenencias.</p><p>Pero muchas entidades tienen deuda del gobierno de Estados Unidos; el hecho de que algunas de esas entidades sean gobiernos extranjeros no es un gran problema.</p><p>Lo que hace especial al dólar es su papel dominante en las transacciones internacionales. Gran parte de los préstamos y empréstitos internacionales están denominados en dólares: la cantidad que los prestatarios deben reembolsar se especifica en dólares. Gran parte del comercio internacional se factura en dólares. Ah, y aproximadamente dos tercios de los billetes de 100 dólares estadounidenses —que representan más del 80% del valor de la moneda en circulación— están en manos de extranjeros.</p><p>¿Por qué tanta gente fuera de nuestro país usa dólares? En un artículo justamente famoso, el economista Charles Kindleberger sostuvo que el papel del dólar como moneda internacional es similar al papel del inglés como idioma internacional: la gente habla inglés y usa dólares porque mucha otra gente habla inglés y usa dólares.</p><p>Fundamentalmente, el papel especial de nuestro idioma y nuestra moneda refleja principalmente decisiones privadas —que los republicanos de antes de Trump podrían haber aclamado como obra de los mercados libres—, no las políticas de gobiernos extranjeros.</p><p>Lo que nos lleva de nuevo a Trump. Dudo que realmente entienda lo que está diciendo sobre el dólar como moneda de reserva, pero probablemente esté confundiendo las tenencias gubernamentales de deuda estadounidense con el papel internacional mucho más amplio del dólar.</p><p>En ese caso, sin embargo, ¿qué está proponiendo? ¿Castigaría, por ejemplo, a Indonesia si algunas de sus empresas facturaran su comercio con China en renminbi en lugar de dólares? ¿Castigaría a Colombia si algunos de sus capos de la droga comenzaran a acumular más billetes de 100 euros que de 100 dólares?</p><p>Si estas sugerencias suenan absurdas, es porque lo son. La belicosa ensalada de palabras de Trump es difícil de analizar, pero en términos generales, cualquier idea de que Estados Unidos podría usar la amenaza de los aranceles para obligar a los países a seguir usando el dólar (lo que, repito, refleja principalmente decisiones privadas) implica algo más que un poco de megalomanía. Nuestra nación tiene mucho poder económico, pero no tanto.</p><p>De hecho, cualquier esfuerzo de ese tipo probablemente sería contraproducente. Gran parte de la influencia de Estados Unidos, económica y de otro tipo, proviene de nuestra reputación como una nación que en general es sensata y responsable. Convertir los aranceles punitivos en una herramienta rutinaria de política haría mucho para destruir esa reputación.</p><p>Pero buena suerte tratando de transmitirle esa realidad a Trump. Recuerden, él siempre tiene razón.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paul-krugman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-18T12:21:04.159",
  "ttr": 185,
  "type": "article"
}