{
  "url": "https://www.elpais.com.uy/opinion/editorial/los-proximos-cinco-anos",
  "title": "Los próximos cinco años",
  "description": "Los ciudadanos tienen su voto y su papeleta y son los que decidirán sobre el futuro de la seguridad o inseguridad en el país y cuál será el futuro de los jubilados en este bendito Uruguay.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/los-proximos-cinco-anos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n    <p>Una vieja frase que se atribuye a la época de la antigua Grecia, dice que “los pueblos tienen el gobierno que se merecen”. Hoy, podemos corregirla y decir que “los pueblos libres tienen el gobierno que eligen”. Si se lo merecen o no, es cuestión de interpretaciones y el tiempo lo dirá. Lo cierto para este Uruguay es que el gobierno que surja en este día será el que él eligió. Si se lo merece y por qué se lo merece es otro tema que deberá responder cada ciudadano: porque hoy es su hora.</p><p>Se terminó el tiempo de la duda y solo queda margen para el acierto o el error. En la soledad de un cuarto vacío, rodeado solo de hojas de votación con fotos de candidatos y lemas partidarios que se presumen encierran definiciones, con un sobre en la mano que le entregó el titular del circuito donde vota, debe decidir qué quiere para su país, para su familia y para él en los próximos cinco años que nos acercan y mucho al cumpleaños 200 (será en el 2030) de nuestra República Oriental del Uruguay.</p><p>¿Le preocupa la inseguridad en el país y cómo crecen las bocas y el tráfico de drogas? ¿Hay que dejarlos que de noche hagan lo que quieran? Los ciudadanos tienen su voto y su papeleta y son los que decidirán. Después que no haya quejas.</p><p>Y podríamos hacer otras preguntas, vinculadas por ejemplo al destino y futuro de los jubilados: eso ya ha sido muy discutido y el ciudadano sabe de qué lado está la seriedad, pero debe hacer y defender lo que le parece y no dejar que otros le cambien sus reglas y le armen un desbarajuste por años y años.</p><p>Pero además deberán elegir a aquellos que considera más aptos para integrar un Parlamento que redacta y dicta las leyes que ayudarán a vivir mejor a los ciudadanos. Porque son las leyes las que aseguran (o no) el futuro y el bienestar de las familias y las personas. Y, también, en qué condiciones quedarán alineados los candidatos que han de dirimir la segunda vuelta (balotaje) el domingo 24 de noviembre para ocupar la Presidencia de la República y sea una persona que sepa respetar a los ciudadanos y sea un auténtico líder en caso de que dificultades o epidemias invadan el país.</p><p>Es la hora de la verdad. No caben más las especulaciones ni las descripciones de presuntos perfiles o intencionalidades; directamente vamos a hacer uso de nuestro derecho al sufragio, a expresar nuestra voluntad política de cuáles son nuestras preferencias partidarias, en quién confiamos, mano a mano con nuestra conciencia, única juez de nuestra decisión.</p><p>Ojalá el pueblo no se equivoque ni se arrepienta y los próximos cinco años terminen en un infierno.</p><p>La democracia necesita del voto y las elecciones libres, pero no se agota allí. También exige el respeto a la Constitución, a sus normas y a sus principios, a las instituciones republicanas y a la separación de poderes, como base mínima de contralor y equilibrio. Porque la historia del mundo, y de la región en los últi- mos años, ha sido testigo de cómo se utiliza esa parte de la democracia que es el voto, para demolerla y aniquilarla. Basta mirar a Venezuela o preguntarle a alguno de los muchos ciudadanos de ese país que hoy viven acá, para encontrar la respuesta.</p><p>Pero, más allá de la dilucidación de sagrados dilemas personales, la jornada de hoy es una fiesta: el pueblo masivamente se vuelca a las urnas para elegir. Es el momento en que el soberano entra en acción para hacer uso del arma suprema que tiene en su poder: decidir entre las opciones, aquella a la que considera la mejor para el desarrollo de una sociedad libre, justa y seria. Cuáles son las personas que entiende rodeadas de mejores bondades en base a sus conocimientos, su trayectoria, su honestidad, su visión y capacidad de respuesta en un mundo cada vez más globalizado.</p><p>Y por encima de todo, debemos valorar esta realidad, que los uruguayos se han ganado a través de una magnífica historia cívica, de participar en elecciones libres y limpias. Sin el fantasma del fraude o la presión indebida.</p><p>En pocas horas más se conocerán los resultados, que darán rienda a festejos y sinsabores. Que el respeto que debe caracterizar la jornada de votación se prolongue a ellos y podamos disfrutar de la sana alegría del ganador y la gallardía de los que han perdido. Así el gran triunfador será el país y el día empezará y terminará como una gran fiesta cívica.</p><p>Que el pueblo no se arrepienta por su voto, que ¡por favor!, no aparezca ninguna pandemia y pueda disfrutar muy tranquilo los próximos cinco años, en libertad responsable, hacia los festejos del 2030.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-27T06:15:01.478",
  "ttr": 159,
  "type": "article"
}