{
  "url": "https://www.elpais.com.uy/mundo/fiscalia-de-colombia-acusa-a-expresidente-alvaro-uribe-de-soborno-y-fraude",
  "title": "Fiscalía de Colombia acusa a expresidente Álvaro Uribe de soborno y fraude",
  "description": "Es señalado de \"ofrecer dinero en efectivo u otras utilidades a seleccionados testigos de hechos delictivos para que faltaran a la verdad\". Es el primer expresidente en enfrentar un juicio penal.",
  "links": [
    "https://www.elpais.com.uy/mundo/fiscalia-de-colombia-acusa-a-expresidente-alvaro-uribe-de-soborno-y-fraude",
    "https://www.elpais.com.uy/mundo/fiscalia-de-colombia-acusa-a-expresidente-alvaro-uribe-de-soborno-y-fraude?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/04b2ea4/2147483647/strip/true/crop/4359x2119+0+124/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Fa4%2Fdfeaeb96442daf06bca213033b4c%2Fimagen-aa00b0bc64e653b53e56cc27404baee93a157891.jpg",
  "content": "<div>\n<h2>Es señalado de \"ofrecer dinero en efectivo u otras utilidades a seleccionados testigos de hechos delictivos para que faltaran a la verdad\". Es el primer expresidente en enfrentar un juicio penal.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"El expresidente colombiano Álvaro Uribe habla en rueda de prensa\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a15345b/2147483647/strip/true/crop/4127x2837+197+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Fa4%2Fdfeaeb96442daf06bca213033b4c%2Fimagen-aa00b0bc64e653b53e56cc27404baee93a157891.jpg 1x, https://imgs.elpais.com.uy/dims4/default/dc3cda3/2147483647/strip/true/crop/4127x2837+197+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Fa4%2Fdfeaeb96442daf06bca213033b4c%2Fimagen-aa00b0bc64e653b53e56cc27404baee93a157891.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a15345b/2147483647/strip/true/crop/4127x2837+197+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Fa4%2Fdfeaeb96442daf06bca213033b4c%2Fimagen-aa00b0bc64e653b53e56cc27404baee93a157891.jpg\" />\n</picture>\n<div>\n<figcaption>Uribe. El expresidente se enfrenta a una pena de hasta 12 años.</figcaption><p>Foto: EFE.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>AFP / Bogotá</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/alvaro-uribe\"><b>Álvaro Uribe</b></a> <b>fue acusado por la fiscalía de Colombia de soborno a testigos y fraude</b>, en el primer juicio penal contra un expresidente en la historia del país.</p><p>Uribe es señalado de ofrecer dinero en efectivo u otras utilidades a testigos de <b>hechos delictivos</b> “para que faltaran a la verdad”, en un caso que lo vincula con grupos paramilitares, según un escrito presentado por el fiscal, <b>Gilberto Villarreal</b>, quien levantó cargos por soborno, soborno a testigos y fraude.</p><p>En la reanudación de una audiencia virtual que inició la semana pasada, el exmandatario <b>insistió en su inocencia</b> y solicitó que el caso fuera anulado. “No tomé nunca incitativa de buscar testigos. Pretendí defender mi reputación”, argumentó Uribe, quien se expone a una pena de entre seis y 12 años.</p><p>La <b>jueza Sandra Heredia</b> rechazó este pedido y reconoció como posibles víctimas a un senador, a la exesposa de un paramilitar que relacionó a Uribe con estos grupos armados y a dos exfiscales.</p><p>Considerado uno de los políticos más influyentes en Colombia, Uribe dijo sentir “un impacto en el alma” por ser el primer expresidente en tener que defenderse ante la justicia.</p><p>También alegó ser<b> víctima de un complot </b>urdido por jueces y “opositores” que usaron “interceptaciones (telefónicas) ilegales” para obtener pruebas en su contra. A sus 71 años, responde por una denuncia que inicialmente lanzó él, pero que luego se volvió en su contra.</p><p>En 2012, Uribe, entonces senador, presentó una denuncia contra el congresista de izquierda <b>Iván Cepeda</b>, al que acusó de buscar testimonios falsos para vincularlo con los paramilitares que libraron una guerra feroz contra las guerrillas de izquierda entre los años 1990 y comienzos de 2000.</p><p>Pero la Corte Suprema no solo se abstuvo de enjuiciar a Cepeda, sino que en 2018 comenzó a investigar al expresidente por sospechas de que fue Uribe quien en realidad trató de <b>manipular testigos</b>.</p><p>Uribe presuntamente trató de enlodar a Cepeda con la acusación de que había contactado a exparamilitares presos para que lo relacionaran con estos escuadrones responsables por cientos de masacres.</p><p>En agosto de 2020 la Justicia ordenó el arresto domiciliario del exmandatario. Luego Uribe renunció al Senado y su expediente pasó a un tribunal ordinario, que levantó la reclusión y reinició todo el proceso.</p><p>El exfiscal general <b>Eduardo Montealegre</b> y su segundo Jorge Perdomo también habrían sido objeto de un montaje concebido por Uribe, según la tesis de la fiscalía. A través del abogado Diego Cadena, el exmandatario habría ofrecido beneficios a paramilitares presos para que denunciaran a los entonces fiscales por supuestamente ofrecerles beneficios por testificar contra Uribe.</p><p>Durante su mandato (2002-2010), Uribe gozó de una inmensa <b>popularidad por la política de mano dura </b>con la que su gobierno debilitó las guerrillas. Sin embargo, su imagen se ha visto afectada por múltiples escándalos y procesos judiciales en los últimos años.</p><p>En noviembre de 2023, el exmandatario testificó ante la fiscalía en una investigación preliminar por su supuesto conocimiento anticipado de una masacre y el asesinato de un activista por los derechos humanos, a raíz del testimonio del exjefe paramilitar Salvatore Mancuso. También fue denunciado ante un tribunal argentino por su presunta responsabilidad en más de 6.000 ejecuciones y desapariciones forzadas de civiles cometidas entre 2002 y 2008, un caso conocido como “falsos positivos”. La justicia de Argentina aun no se ha pronunciado sobre el caso.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-lider-de-las-farc-ivan-marquez-quien-fue-negociador-de-paz-en-colombia-reaparecio-vivo\">\nEl líder de las FARC, Iván Márquez, quien fue negociador de paz en Colombia, reapareció vivo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/un-escandalo-de-corrupcion-sacude-al-gobierno-colombiano-y-provoca-una-serie-de-renuncias\">\nUn escándalo de corrupción sacude al gobierno colombiano y provoca una serie de renuncias\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-26T05:30:04.641",
  "ttr": 126,
  "type": "article"
}