{
  "url": "https://www.elpais.com.uy/tvshow/teatro/adriana-da-silva-la-noche-que-casi-abandona-el-escenario-la-sorpresa-de-valeria-lynch-y-una-obra-sanadora",
  "title": "Adriana Da Silva: la noche que casi abandona el escenario, la sorpresa de Valeria Lynch y una obra sanadora",
  "description": "Debutó como actriz a los 20 años y se enamoró de las tablas. El 10 de agosto se estrena \"ParaAnormales\", bajo su dirección, y es la excusa para repasar su carrera. En esta nota, cinco anécdotas de papeles memorables que hizo Adriana da Silva.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/adriana-da-silva-la-noche-que-casi-abandona-el-escenario-la-sorpresa-de-valeria-lynch-y-una-obra-sanadora"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/20d5eee/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F9b%2F8481d4174f83a24fc2fbc6a1e5f4%2Fadriana-da-silva.jpeg",
  "content": "<div>\n<p>Le quedó grabada aquella salida extracurricular con sus compañeros del liceo al <b>Teatro Solís</b>, para ver <i>Los gigantes de la montaña</i>. Por ese entonces, <b>Carmen Morán</b> era becaria de la <b>Comedia Nacional</b>, y la recuerda actuando en esa magnífica obra. <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/la-emocion-de-adriana-da-silva-tras-volver-a-hacer-teatro-luego-de-duro-momento-de-salud-me-han-llevado-aupa\">Adriana Da Silva</a> tenía 17 años, y en paralelo daba sus primeros tímidos pasos como actriz con un grupo de amigos de una cooperativa de viviendas. </p><p>\"Queríamos hacer una obra, nos enteramos del trabajo del Abrojo con los jóvenes, le pedimos a <b>Fernando Toja</b> que viniera a trabajar con nosotros e hicimos la obra <i>La verdad</i>. Cuando había fiestas de los cooperativistas íbamos con nuestro grupo (Mesa 2) y <b>Contrafarsa</b>, que era Mesa 3\", cuenta a El País sobre la prolífica generación a la que pertenece. </p><p>Hizo la <b>EMAD</b> y a los 20 años debutó en <i>Los cuentos de piedra mansa</i>, una obra infantil \"entrañable y costumbrista\", donde encarnaba a una niña de campo.</p><p>\"Estaba fascinada porque se le encargó la música a <b>Mauricio Ubal</b>, y fuimos a grabar con él. Fue un honor y un placer. Me pareció un tipo maravilloso\", remarca. </p><p>Después de esa experiencia, no paró más. Le tocaron papeles memorables en musicales y clásicos, y otros curiosos: ayer se develó que era quien estaba bajo el traje de<b> Hamburguesa en ¿Quién es la máscara? </b>de Canal 12. El presente la encuentra mostrando sus armas como directora: primero fue <b><i>Votemos</i></b> y el 10 de agosto estrena <b><i>ParaAnormales</i></b> en el <b>Teatro Movie</b>. Las entradas están a la venta en la web del Movie y en boletería. </p><p>El nuevo rol, asegura, le vino como anillo al dedo, ya que está cuidándose más, mientras se <a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/adriana-da-silva-si-no-tenes-pestanas-cejas-ni-pelo-todo-el-mundo-se-da-cuenta-de-que-tenes-cancer\">recupera de un linfoma</a>: \"Si por las dudas no estaba bien, este rol me permite no ir a una función y el show continúa, que fue lo que en <b><i>Bajo terapia</i></b> a veces me hacía sentir mal: no poder cumplir con mis compañeros. Este lugar me da tranquilidad y además me gusta mucho\". </p><p>El estreno y la nueva faceta artística son la excusa perfecta para repasar cinco momentos destacados de su exitosa carrera. </p><div>\n<p>\n</p><h3>El show que continuó entre llantos</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Adriana Da Silva como Sally Bowles, el personaje que encarnó en &quot;Cabaret&quot; y le encantaría volver a hacer.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fe77d0c/2147483647/strip/true/crop/662x762+0+0/resize/662x762!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F88%2F5fc4733c40ad914d8eea68c8bfdf%2Fobra-de-teatro-1620476.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fad8f18/2147483647/strip/true/crop/662x762+0+0/resize/1324x1524!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F88%2F5fc4733c40ad914d8eea68c8bfdf%2Fobra-de-teatro-1620476.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fe77d0c/2147483647/strip/true/crop/662x762+0+0/resize/662x762!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F88%2F5fc4733c40ad914d8eea68c8bfdf%2Fobra-de-teatro-1620476.jpg\" />\n</picture>\n<div>\n<figcaption>Adriana Da Silva como Sally Bowles, el personaje que encarnó en \"Cabaret\" y le encantaría volver a hacer.</figcaption><p>Foto: Difusión</p></div>\n</figure>\n</div><p>Quiso a todos sus personajes pero si pudiera elegir uno para volver a interpretar sería <b>Sally Bowles</b>, de <b><i>Cabaret</i></b><i>. </i>Se perdió la primera temporada porque estaba embarazada, pero cinco meses después del nacimiento de su hija, la protagonista se bajó y <b>Omar Varela</b> le pidió que tomara la posta en el musical. </p><p>La beba era recién nacida y había armado una logística que era un relojito: le daba de mamar en el camarín y se la dejaba unos minutos a un actor que estuviera tras bambalinas para poder salir a a escena, hasta que el padre de la criatura la pasara a buscar. Una noche, la dinámica falló, y mientras aguardaba para salir, empezó a escuchar que su hija lloraba sin parar. </p><p>\"Miraba para los costados, a los bailarines, y no les podía hablar porque estaba con el micrófono abierto. Les hacía señas para que fueran a ver qué le pasaba a mi bebé. Pensaba, cómo no llegó el padre, porque estaba todo sincronizado. Entré desesperada a cantar con el llanto de la niña en el oído. De repente, miro y alguien me hace un gesto con el dedo para arriba, para avisar que el padre había llegado, y ahí seguí. No sé si fueron segundos o un minuto, pero me desintegré de los nervios\", afirma. </p><div>\n<p>\n</p><h3>El \"bautismo\" artístico de Valeria Lynch</h3>\n<p></p>\n</div><p><i>Víctor Victoria</i> fue otro mojón en su carrera. Se puso bajo la orden de <b>Nacho Cardozo</b> en el musical que ganó el Florencio a Mejor Espectáculo en 2006. </p><p>Al otro lado del charco, ese protagónico lo hacía <b>Valeria Lynch</b>, que la sorprendió el día del estreno para darle aliento. 'Me pone nerviosa que estés acá, porque sos una cantante inigualable', le dijo Adriana sin acreditar verla en su camarín. </p><p>Valeria le contestó: \"Ay, dejate de jorobar, vos ponele tu estilo\". \"Tratá de no cuestionarme mucho, pensá que soy actriz y hago lo mejor que puedo por cantar\", le pidió. La hoy coach de <b><i>La Voz</i></b> (<b>Canal 10</b>) la alentó: 'Divertite, pasalo bien'</p><p>\"Sentí que hubo un bautismo, como un pase de posta. Después la seguí viendo pero no me dijo nada, no es de dar veredictos, es muy amorosa\", relató.</p><div>\n<p>\n</p><h3>Doña Flor sin pacaterías</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Franklin Rodríguez, Adriana Da Silva y Leo Lorenzo en &quot;Doña Flor y sus dos maridos&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6ede310/2147483647/strip/true/crop/1635x1084+0+0/resize/1440x955!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F0a%2F2fcadb9f4cb6b4e39275474441a3%2Fobra-de-teatro-dona-fl-1900286.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3c1b711/2147483647/strip/true/crop/1635x1084+0+0/resize/2880x1910!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F0a%2F2fcadb9f4cb6b4e39275474441a3%2Fobra-de-teatro-dona-fl-1900286.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6ede310/2147483647/strip/true/crop/1635x1084+0+0/resize/1440x955!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2F0a%2F2fcadb9f4cb6b4e39275474441a3%2Fobra-de-teatro-dona-fl-1900286.jpg\" />\n</picture>\n<div>\n<figcaption>Franklin Rodríguez, Adriana Da Silva y Leo Lorenzo en \"Doña Flor y sus dos maridos\"</figcaption><p>Foto: Difusión</p></div>\n</figure>\n</div><p>El de Doña Flor es otro rol que le encantaría repetir. Recuerda que en 2015, cuando Nacho Cardozo decidió hacer este clásico dijo, 'no puede haber medias tintas. Esto es Brasil, Carnaval, tiene que haber cuerpos que muestren'. Entonces convocó a un casting de bailarines y avisó: 'Vamos a hacer algo erótico, lindo, que refleje la esencia de la obra'. </p><p>Todo salió redondo. Ese verano fue súper caluroso y acompañó el espíritu fogoso de <b><i>Doña Flor y sus dos maridos</i></b>. Era la primera vez que este clásico se hacía en Uruguay y actuaron siempre a sala llena. De yapa, compartió elenco con dos amigos: <b>Leo Lorenzo</b> y <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/franklin-rodriguez-el-robo-que-sufrio-la-fanatica-obsesionada-y-el-desafio-de-llevar-al-teatro-a-stephen-king\">Franklin Rodríguez</a>.</p><p>\"Venían grupos del interior en ómnibus y traían en combis a gente grande de residenciales. Algunos muy veteranos se tapaban con el programa cuando aparecía Franklin desnudo porque les daba pudor, pero a la hora ya pasaba. Después lo esperaban para sacarse fotos\", relata sobre ese éxito. </p><p>Las parejas les escribían vía Facebook para agradecerles: 'Qué bien nos vino', les decían. \"La gente que había visto la película quería ver si el espectáculo era pacato o si lo reflejaba, y todos decían, 'estuvo a la altura'\".</p><p>A Franklin lo cuidaban mucho, porque hacía el desnudo, hasta que un día dijo, 'cálmense, no da para tanto'. Y recuerda entre risas una divertida anécdota con el actor: </p><p>\"Estaba desesperado porque hacía dieta todo el tiempo y se reprimía de tomar vino con la cena. Todos los días lo veíamos caminando por la rambla y cada vez que se lo invitaba a comer, decía, 'no puedo, tengo <i>Doña Flor</i>'. El último día que hicimos el espectáculo, se bajó un litro de vino y se comió un chivito\". </p><div>\n<p>\n</p><h3>Un verano de película</h3>\n<p></p>\n</div><p>Su tercera convocatoria actoral fue soñada. Estaba cursando la EMAD y que<b> Jorge Esmoris</b> la quisiera en su elenco era tocar el cielo con las manos. </p><p>\"Con mis amigos de la cooperativa juntábamos plata para ir al tablado el día que iba a la <b>BCG</b>, entonces que me invitara a trabajar con él para mí fue la gloria\", asegura.</p><p>Llegó a través de la que era pareja del humorista antaño, que trabajaba con Adriana y le sugirió su nombre para <i>Sexo, Chocolate y BCG.</i> Así aterrizó en el Teatro Circular para vivir un verano inolvidable con la anti murga. </p><p>\"Éramos los presentadores: él hacía el corazón gitano y yo era la boquita gitana, hablaba por él. Un gran maestro. Con Jorge empecé a perder el miedo a ver y hablar con el público. Tenía una experiencia enorme por el Carnaval, y son cosas que no se pagan con nada\", expresa. </p><p>Recuerda el teatro viniéndose abajo en cada función aquel febrero caluroso, y un Esmoris exigente, siempre pidiendo más calidad.</p><p>\"La gente deliraba, la pasábamos divino y todo el elenco entendía que estaba fantástico, porque además agotábamos. Pero siempre, al final de la función, Jorge decía: 'Tiene que salir mejor'. Siempre fue muy perfeccionista. A veces, en el camarín decíamos, 'vamos porque Jorge nos va a decir que algo le falta'\", recuerda sobre este capo del humor.</p><div>\n<p>\n</p><h3>La obra que la ayudó a sanar</h3>\n<p></p>\n</div><p>\"Me han llevado a upa todo el tiempo, así que volver hoy y poder despedirnos a teatro lleno para mí es vida\", dijo aquel viernes 15 de marzo en la función despedida de <i>Bajo Terapia</i>, que marcó su vuelta a las tablas después de batallar contra el cáncer. </p><p>Las veces que pudo subirse al escenario en ese duro semestre fueron un recreo al mal trago. Salir de su casa para hacer la obra con ese elenco que tanto quiere era recargar energías y llenarse de vida. Por eso, <i>Bajo Terapia</i> ocupa un lugar especial en su corazón y siempre tendrá ganas de volver a hacerla. </p><p>\"Había vivido un montón de meses de mucho encierro, mucha zozobra, de un horizonte incierto, las expectativas puestas en una recuperación, entonces cada vez que pude subirme al escenario, sentía que se detenía el tiempo, que todo lo jorobado que estaba pasando lo dejaba por un rato afuera. Ahí era cuando me sentía viva, sana, que nada había pasado, porque me distraía con el personaje y mis compañeros\", confiesa.</p><p>Y si bien a veces el cuerpo iba por otro lado, las tablas eran un goce para el alma: \"Era mi día de gloria, de alegría, de camarín, de volver a mis rutinas, de seguir activa, porque el teatro para mí es trabajo. Esas cosas ayudan a mantenerte en pie\". </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/leonardo-lorenzo-hoy-en-el-teatro-la-gente-exige-reirse-pero-tambien-se-quiere-llevar-algo\">\nLeonardo Lorenzo: \"Hoy en el teatro, la gente exige reírse pero también se quiere llevar algo\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/elena-brancatti-del-no-rotundo-de-su-padre-a-estudiar-actuacion-por-su-tartamudez-a-estrenar-mas-de-100-obras\">\nElena Brancatti: del no rotundo de su padre a estudiar actuación por su tartamudez a estrenar más de 100 obras\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/adriana-da-silva-revelo-por-que-no-hizo-publica-su-enfermedad-y-su-cruda-pregunta-tras-el-diagnostico\">\nAdriana da Silva contó por qué no hizo pública su enfermedad y su cruda pregunta tras el diagnóstico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/franklin-rodriguez-el-robo-que-sufrio-la-fanatica-obsesionada-y-el-desafio-de-llevar-al-teatro-a-stephen-king\">\nFranklin Rodríguez: el robo que sufrió, la fanática obsesionada y el desafío de llevar al teatro a Stephen King\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-06T05:23:00.941",
  "ttr": 313,
  "type": "article"
}