{
  "url": "https://www.montevideo.com.uy/Deportes/Italia-Lazio-pidio-abolir-el-VAR-tras-polemica-en-el-partido-que-perdio-ante-Juventus-uc903854",
  "title": "Italia: Lazio pidió “abolir el VAR” tras polémica en el partido que perdió ante Juventus",
  "description": "Sin gre gre                                    Una agresión previa al gol de la Juve enfureció a los celestes, al punto de llegar a una insólita solicitud de su director...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Italia-Lazio-pidio-abolir-el-VAR-tras-polemica-en-el-partido-que-perdio-ante-Juventus-uc903854",
    "https://www.montevideo.com.uy/Deportes/Italia-Lazio-pidio-abolir-el-VAR-tras-polemica-en-el-partido-que-perdio-ante-Juventus-uc903854?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903854="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898776.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sin gre gre</p>\n                                    <h2>Una agresión previa al gol de la Juve enfureció a los celestes, al punto de llegar a una insólita solicitud de su director deportivo.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<div><p>El\nitaliano Angelo Fabiano, director deportivo de Lazio, pidió tras el partido\nante Juventus que se elimine el VAR después de que no se revisara una agresión del\nbrasileño Douglas Luiz sobre el español Patric pocos minutos antes del gol de\nla victoria de la Juve por 1-0.</p><p>\nEn un partido en el que el videoarbitraje sí intervino para expulsar a\nRomagnoli en el minuto 25 y dejar a Lazio con un hombree menos, el VAR no llamó\nal juez para valorar una agresión de Douglas Luiz sobre Patric sin el balón de\npor medio, con un puñetazo en la espalda injustificado.</p><p>\n“Me gustaría saber para qué sirve este VAR. Hagamos una petición para abolirlo\nporque está haciendo un daño incalculable esta temporada, no solo a Lazio”,\ndijo Fabiani a los micrófonos de Sky Sport Italia.</p><p>\n“Douglas Luiz, justo antes del gol, le dio un puñetazo a Patric pero el VAR no\nintervino y las imágenes están ahí. El mismo Douglas hace una entrada dura\nsobre Rovella y de nuevo no interviene. Pero sí que lo hace en el episodio de\nla expulsión de Romagnoli, donde el árbitro lo había visto bien desde el campo”,\nprotestó el director deportivo.</p></div><blockquote><p>Desde esta toma, la acción de Douglas Luiz con Patric en <a target=\"_blank\" href=\"https://twitter.com/hashtag/JuveLazio?src=hash&amp;ref_src=twsrc%5Etfw\">#JuveLazio</a> parece mucho menos grave:<a target=\"_blank\" href=\"https://t.co/mwwqJyCmu3\">pic.twitter.com/mwwqJyCmu3</a></p>— Mario Gago Huerta (@gago_mario) <a target=\"_blank\" href=\"https://twitter.com/gago_mario/status/1847760549360091307?ref_src=twsrc%5Etfw\">October 19, 2024</a></blockquote> <div><p>Fabiani\nliberó de toda culpa al juez de campo porque consideró que era una jugada\ndifícil de ver con el balón en juego. “Lo de Douglas es un puñetazo, es una\nconducta violenta, no entiendo por qué no se sanciona. Nos sentimos vacilados.\nEl árbitro en esta circunstancia no tiene nada que ver, hizo un gran partido.\nEs en la sala VAR donde me tiene que explicar lo que valoran. ¿Por qué no se\nsanciona a Douglas?”, apuntó.</p><p>\nPero sí pidió sanción para los árbitros del VAR: “Si yo cometo un error en un\nmercado de fichajes, mi presidente me echa. Entonces deberían sancionar a estos\nseñores que deciden desde allí. Deberían tomarse dos meses de descanso”.</p><p>\nEs la segunda jornada consecutiva en la que el VAR y las decisiones arbitrales\nson protagonistas en Italia. En la anterior, que se disputó justo antes del parate\nde selecciones, tanto Roma como Milan protestaron por las actuaciones\narbitrales.</p><p>\nEl entrenador del Milan, el luso Paulo Fonseca, calificó de “circo” un partido\nante Fiorentina en el que se señalaron tres penales: “Cualquier contacto en el\nárea ahora es penal”, dijo.</p><p>\nY el francés Florent Ghisolfi, director deportivo de Roma, protestó de manera\ncontundente tras el duelo ante el Monza porque el VAR no revisó un penal claro\nsobre Tommaso Baldanzi.</p></div><p>EFE /\nFútbolUy</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}