{
  "url": "https://www.montevideo.com.uy/Deportes/Manta-molesto-con-Nacional-por-manejo-con-Ebere-y-los-acuso-de-no-darle-bolilla-a-lesion-uc895615",
  "title": "Manta molesto con Nacional por manejo con Ebere y los acusó de no darle “bolilla” a lesión",
  "description": "Víctima de la situación                                    “El jugador hace un tiempo estaba diciendo que sentía un dolor. Cuando surgió esto de Gimnasia se percataron que no estaba fingiendo”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Manta-molesto-con-Nacional-por-manejo-con-Ebere-y-los-acuso-de-no-darle-bolilla-a-lesion-uc895615",
    "https://www.montevideo.com.uy/Deportes/Manta-molesto-con-Nacional-por-manejo-con-Ebere-y-los-acuso-de-no-darle-bolilla-a-lesion-uc895615?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895615="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872347.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Víctima de la situación</p>\n                                    <h2>“El jugador hace un tiempo estaba diciendo que sentía un dolor. Cuando surgió esto de Gimnasia se percataron que no estaba fingiendo”, dijo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Una de las noveles del mercado de pases ha sido la situación\nde Christian Ebere, que estuvo muy cerca de salir de Nacional. Por problemas en\nsu rodilla no pudo concretarse su salida a préstamo a Gimnasia y Esgrima La\nPlata, pero la realidad es que el dueño del pase es Plaza Colonia.</p><p>Este martes, Carlos Manta, exgerenciador del equipo\ncoloniense, habló de la situación del nigeriano: “Me molestó muchísimo porque\nel duelo del pase es Plaza Colonia y nunca lo tuvieron en cuenta. Manejaron cifras,\nesto, lo otro. No es la forma”. Consultado sobre una posible marcha a Defensor\nSporting, que estaba interesado, señaló: “Nunca llegamos a ese punto”.</p><p>“Plaza quiere poner toda la buena voluntad para darle una\nmano a Nacional si es que el jugador va a estar parado”, dijo en <em>100% deporte</em>\nde radio Sport 890, y añadió: “Lo que no tengo claro es si tomaron en cuenta lo\nque pretende el jugador, que es lo más importante”.</p><p>“Me parece que el jugador hace un tiempo estaba diciendo a\nNacional que sentía un dolor y no le daban mucha bolilla”, indicó de la\ntendinitis que padece y que le llevara, por lo menos, dos meses de recuperación.\n“Cuando surgió esto de Gimnasia se percataron que no estaba fingiendo. Tengo\nentendido eso, por lo que me dijo el representante”, ahondó.</p><p>Ebere, que quiere seguir jugando en Nacional, podría ir a Plaza para liberar un cupo y regresar\nal Albo en 2025: “No lo veo fácil porque el jugador viene arrastrando más de un\nmes esto, lo hacían correr con molestia. El tema es convencer al jugador que\nvuelva en préstamo a Plaza. Tiene que haber cosas concretas, porque mañana\ncambia la directiva y yo tengo unos cuántos años en el fútbol y sé cómo es: ‘yo\nno fui, fue aquel’”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}