{
  "url": "https://www.montevideo.com.uy/Deportes/Scaloni-explico-por-que-el-homenaje-a-Di-Maria-no-sera-jugando-y-lo-lleno-de-elogios-uc899137",
  "title": "Scaloni explicó por qué el homenaje a Di María no será jugando, y lo llenó de elogios",
  "description": "Primó la cordura                                    “Él la tenía clara y me dijo que su época en la selección había terminado”, dijo el DT argentino, y agregó que “hay que respetar al...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Scaloni-explico-por-que-el-homenaje-a-Di-Maria-no-sera-jugando-y-lo-lleno-de-elogios-uc899137",
    "https://www.montevideo.com.uy/Deportes/Scaloni-explico-por-que-el-homenaje-a-Di-Maria-no-sera-jugando-y-lo-lleno-de-elogios-uc899137?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899137="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201906/_W933_80/696427.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Primó la cordura</p>\n                                    <h2>“Él la tenía clara y me dijo que su época en la selección había terminado”, dijo el DT argentino, y agregó que “hay que respetar al rival”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Argentina recibirá a Chile este\njueves a las 21 horas por la séptima fecha de las Eliminatorias mundialistas en\nel estadio Mâs Monumental de Núñez, donde habrá un homenaje a Ángel di María\npor su retiro de la selección. Si bien se especuló con la posibilidad de que\njugara 11 minutos, en honor a su camiseta, ni siquiera fue convocado.</p><p>Lionel Scaloni, entrenador del combinado\nbicampeón de América, explicó en conferencia de prensa que “la primera idea que\n[Di María] jugara el último partido en Argentina, pero como si fuera un partido\nfinal y todo lo que fuera necesario”. “Nunca fue la idea que jugara unos\nminutos, porque el partido es lo suficientemente importante como para tomarlo de\nesa manera”, argumentó.</p><p>“Casualmente lo encontré en un\navión rumbo a España, después de la Copa América. Lo iba a llamar pero\naproveché para hablar ahí con él y decirle que lo importante era que la gente lo\nviera despedirse, pero adentro de la cancha no veía esa posibilidad de esos 11\nminutos como decía la gente. El partido es muy importante y al rival hay que\nrespetarlo”, agregó.</p><p>“Esa idea en mi cabeza nunca\nestuvo. Sí la primera: si tenía que jugar todos los minutos que fueran\nnecesarios, como un jugador más. Pero él la tenía clara y me dijo que su época\nen la selección había terminado con la final de la Copa América. Nos dimos\ncuenta que era lo mejor para todos. Fue un final de película. Si uno lo tiene\nque planificar, no le sale tan bien”, añadió.</p><p>Sobre el homenaje en sí, reiteró\nque “es merecidísimo” porque “debía tener un homenaje con su gente, en la\nArgentina, y así debe ser”. “Creo que fue un futbolista para la selección de\nlos mejores de la historia y dejó un legado imborrable. Muchos tienen que tomar\nlo que hizo, de no rendirse nunca y seguir adelante. Más allá de los títulos\ndejó una huella increíble. Además, es un chico increíble y eso agiganta más su\nimagen. Ojalá que la gente pueda disfrutar todo ese momento”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 77,
  "type": "article"
}