{
  "url": "https://www.montevideo.com.uy/Deportes/Libertadores-Hoy-se-sortean-los-octavos-de-final-con-Nacional-y-Penarol-expectantes-uc890132",
  "title": "Libertadores: Hoy se sortean los octavos de final, con Nacional y Peñarol expectantes",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLos octavos de final de las Copas Libertadores y Sudamericana se sortearán hoy a las 13 horas en la sede de la Confederación Sudamericana de Fútbol, ubicada en la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Libertadores-Hoy-se-sortean-los-octavos-de-final-con-Nacional-y-Penarol-expectantes-uc890132",
    "https://www.montevideo.com.uy/Deportes/Libertadores-Hoy-se-sortean-los-octavos-de-final-con-Nacional-y-Penarol-expectantes-uc890132?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890132="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/880415.JPG",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Los octavos de final de las Copas Libertadores y Sudamericana se sortearán\nhoy a las 13 horas en la sede de la Confederación Sudamericana de Fútbol,\nubicada en la ciudad paraguaya de Luque, en un evento que podrá observarse por DirecTV\nSports y ESPN, con sus respectivas plataformas de streaming DGO y Star +.</p><p>En el caso de la Libertadores, los primeros de la fase de grupos estarán en\nel primer bolillero y los segundos en el segundo, sin restricciones por país ni\ngrupos. Podrán enfrentarse equipos de la misma nacionalidad o procedentes de la\nmisma serie, por lo que Nacional podría volver a cruzarse con River Plate o\nPeñarol con Atlético Mineiro.</p><p>El grupo C, que todavía no definió sus posiciones (The Strongest está\nclasificado y podría ser primero o segundo, y pelean por un lugar Huachipato de\nChile y Gremio de Brasil), estará representado por las bolillas 1C y 2C. Una\nvez que termine el próximo sábado, se podrán ordenar todos los primeros y\nsegundos.</p><p>Hoy manda The Strongest con 10 puntos y saldo +2, seguido por Huachipato\ncon ocho y -1, Gremio con seis y +1, y Estudiantes de La Plata último con\ncuatro y -2, ya sin chances de avanzar. Gremio visitará a Huachipato el martes\ny recibirá a Estudiantes el sábado, por lo que todavía puede ser primero,\nsegundo o tercero.</p><p>El ordenamiento de primeros y segundos es clave para determinar las localías\na futuro. Si bien en los octavos de final definirán como locales los ocho\nprimeros, a partir de cuartos lo harán los equipos con el número más bajo en el\nordenamiento, que surge de una tabla de puntos de los primeros del 1 al 8 y los\nsegundos del 9 al 16.</p><p>Dentro de ese ordenamiento, ya se sabe que River Plate de Argentina es el 1\n(hizo 16 puntos y siempre definirá de local), Atlético Mineiro el 2, Palmeiras\nel 3, Fluminense el 4, San Pablo el 5 y Bolívar el 6. Junior de Barranquilla,\nque tiene 10 puntos y saldo +3, hoy sería el 7 y The Strongest el 8, pero tanto\nHuachipato como Gremio podrían quedarse con el séptimo lugar.</p><p>Entre los segundos, Talleres es el mejor con 13 unidades, por lo que tiene\nasegurado el 9, y le siguen Peñarol con el 10 y Flamengo con el 11. Colo Colo\nserá el 16 y el resto de las posiciones se determinará a partir de lo que pase\nen el grupo C, cuyo segundo será 12 o 13. Nacional será 12 o 13, Botafogo 13 o\n14 y San Lorenzo 14 o 15.</p><p><strong>LOS SIETE PRIMEROS YA DEFINIDOS</strong></p><p>Fluminense, San Pablo, Junior, Bolívar, Palmeiras, Atlético Mineiro y River\nPlate</p><p><strong>LOS SIETE SEGUNDOS SEGUNDOS YA DEFINIDOS</strong></p><p>Colo Colo, Talleres, Botafogo, Flamengo, San Lorenzo, Peñarol y Nacional</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}