{
  "url": "https://www.elpais.com.uy/ovacion/tenis/sorpresa-en-miami-carlos-alcaraz-cayo-en-cuartos-de-final-del-ante-dimitrov",
  "title": "Sorpresa en Miami: Carlos Alcaraz cayó en cuartos de final del Masters 1000 ante Dimitrov",
  "description": "AFPEl tenista español Carlos Alcarazcayó eliminado el jueves a manos del búlgaro Grigor Dimitrov en los cuartos de final del Abierto de Miami, torneo Masters 1000 de la ATP.Alcaraz, número dos del ránking...",
  "links": [
    "https://www.elpais.com.uy/ovacion/tenis/sorpresa-en-miami-carlos-alcaraz-cayo-en-cuartos-de-final-del-ante-dimitrov",
    "https://www.elpais.com.uy/ovacion/tenis/sorpresa-en-miami-carlos-alcaraz-cayo-en-cuartos-de-final-del-ante-dimitrov?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/df7d6fa/2147483647/strip/true/crop/3178x1545+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fec%2F8d%2F648f2b284e9ebcdd5e38afeaa7f9%2Fmiami-open-presented-16607959.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />El tenista español <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/carlos-alcaraz\"><b>Carlos Alcaraz</b></a>cayó eliminado el jueves a manos del búlgaro <b>Grigor Dimitrov</b> en los cuartos de final del Abierto de Miami, torneo Masters 1000 de la ATP.</p><p>Alcaraz, número dos del ránking mundial, no encontró respuestas ante una exhibición de juego de Dimitrov (12º), que se llevó el triunfo por un rotundo 6-2 y 6-4 en una hora y 32 minutos.</p><p>El español, que este mes alzó su quinto título <b>Masters 1000</b> en <b>Indian Wells</b>, vio rota su racha de nueve victorias seguidas y su objetivo de ser el primer español en conquistar el doblete de títulos conocido como 'Sunshine Double'.</p><p>Dimitrov, de su lado, pugnará por un puesto en la final de Miami ante el alemán <b>Alexander Zverev</b>.</p><p>El otro boleto se lo disputarán <b>Daniil Medvedev</b> y <b>Jannik Sinner</b>, en una reedición de la final de 2023 en la que se impuso el tenista ruso.</p><p>La inesperada derrota de Alcaraz, que apenas hizo un conato de remontada en el segundo set, evitó que Miami viviera por primera vez unas semifinales integradas por los cuatro cabezas de serie.</p><p>Alcaraz tuvo una actuación inusualmente apagada y errática en un torneo en el que no se había dejado hasta ahora un sólo set.</p><p>En Miami, donde en 2022 inauguró su cosecha de coronas Masters 1000, había desterrado también los dolores de la lesión de tobillo que le obligó a abandonar en febrero en Rio de Janeiro.</p><p>El jueves, sin embargo, se estrelló contra la mejor versión de Dimitrov, un jugador de 32 años que llegó a estar en el tercer puesto de la ATP.</p><p>\"Para ganar a Carlos tienes que jugar a tu mejor nivel\", subrayó Dimitrov, que había perdido tres de sus cuatro duelos anteriores con el murciano.</p><p>\"Entré en el partido muy concentrado y con las ideas muy claras sobre lo que tenía que hacer\", afirmó. \"Fui capaz de dictar y leer el juego mejor que la última vez. En general, un gran partido por mi parte. Estoy contento de haber terminado en sets corridos\".</p><p>El búlgaro, cuyo único triunfo Masters 1000 se remonta a 2017 en Cincinnati, no sólo neutralizó cuatro de las escasas cinco pelotas de 'break' de Alcaraz sino que ganó varios espectaculares intercambios, un terreno donde brilla habitualmente el prodigio español.</p><div>\n<figure>\n<picture>\n<img alt=\"Grigor Dimitrov de Bulgaria en el Miami Open.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e600251/2147483647/strip/true/crop/5056x3450+0+0/resize/1440x983!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F37%2Fd37c295842a2984e8958ded6c577%2Fmiami-open-presented-16608029.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c5809e7/2147483647/strip/true/crop/5056x3450+0+0/resize/2880x1966!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F37%2Fd37c295842a2984e8958ded6c577%2Fmiami-open-presented-16608029.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e600251/2147483647/strip/true/crop/5056x3450+0+0/resize/1440x983!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F37%2Fd37c295842a2984e8958ded6c577%2Fmiami-open-presented-16608029.jpg\" />\n</picture>\n<div>\n<figcaption>Grigor Dimitrov de Bulgaria en el Miami Open.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Intento de remontada</h3>\n<p></p>\n</div><p>El público de Miami trató de alentar a <b>Alcaraz </b>cuando su servicio le comenzó a fallar al inicio del partido, en el que permitió que Dimitrov se avanzara 3-0 en el set inicial.</p><p>La frustración se apoderó rápidamente de Alcaraz y, tras fallar un golpe de derecha, le dedicó varios gritos a su palco, donde su entrenador Juan Carlos Ferrero trataba de guiarlo para salir del bache.</p><p>La inspiración de Dimitrov se ganó incluso el aplauso del propio Alcaraz tras un brillante golpe.</p><p>El calvario de Alcaraz era seguido desde la grada por personalidades del deporte como <b>Mike Tyson</b> o <b>Jimmy Butler</b>, la estrella de los Miami Heat de la NBA, una presencia habitual en los partidos del español en su ciudad.</p><p>Dimitrov selló el primer set con un segundo 'break' y mantuvo la iniciativa en el arranque del segundo hasta ponerse 4-1 por delante.</p><p>Contra las cuerdas, Alcaraz se revolvió hasta encontrar destellos de su tenis y encadenar tres juegos seguidos para igualar el set entre gritos de automotivación.</p><p>Pero Dimitrov se mantuvo firme ante el conato de remontada, conservó su servicio y certificó la victoria antes de que Alcaraz llegara a entrar en ritmo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/tenis/la-curiosa-estrategia-que-uso-el-juez-de-silla-de-la-final-de-indian-wells-para-frenar-el-llanto-de-una-bebe\">\nLa curiosa estrategia que usó el juez de silla de la final de Indian Wells para frenar el llanto de una bebé\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/tenis/el-momento-insolito-de-indian-wells-las-abejas-invadieron-la-cancha-y-alcaraz-y-zverev-tuvieron-que-salir\">\nEl momento insólito de Indian Wells: las abejas invadieron la cancha y Alcaraz y Zverev tuvieron que salir\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/tenis/la-incertidumbre-sobre-el-futuro-profesional-de-rafael-nadal-y-el-riesgo-que-tomara-no-me-estoy-despidiendo\">\nLa incertidumbre sobre el futuro profesional de Rafael Nadal y el riesgo que tomará: \"No me estoy despidiendo\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/courtois-y-asensio-piden-pase-a-los-despachos-con-el-marketing-deportivo\">\nCourtois y Asensio piden pase a los despachos con el márketing deportivo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-29T11:32:23.047",
  "ttr": 128,
  "type": "article"
}