{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/trump-designo-a-su-jefa-de-gabinete-quien-es-susie-wiles-la-primera-mujer-en-ocupar-ese-cargo-en-ee-uu",
  "title": "Trump designó a su jefa de gabinete: ¿Quién es Susie Wiles, la primera mujer en ocupar ese cargo en EE.UU.?",
  "description": "A diferencia de la mayoría del personal de alto nivel anterior de Trump, Wiles, una abuela que tiene dos hijas, mantiene un perfil extremadamente bajo y tiene poco interés en aparecer en los medios.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/trump-designo-a-su-jefa-de-gabinete-quien-es-susie-wiles-la-primera-mujer-en-ocupar-ese-cargo-en-ee-uu"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d9e7882/2147483647/strip/true/crop/3481x1692+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F20%2Fc38648e747d180f90165457f9888%2Frepublican-presidenti-18332260.jpg",
  "content": "<div>\n    <p><b><i>The New York Times</i></b><br />El <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/donald-trump\">presidente electo <b>Donald Trump</b></a> nombró este jueves a <b>Susie Wiles</b>, la estratega de <b>Florida </b>que ha dirigido su campaña política durante casi cuatro años, como su<b> jefa de gabinete </b>en la <b>Casa Blanca </b>para su administración entrante. Será <b>la primera mujer</b> que ocupe el puesto de jefa de gabinete, como señaló el futuro 47º presidente estadounidense.</p><p>Es el primer anuncio de trabajo que Trump ha hecho desde que ganó las elecciones el martes, y uno que sus asesores estaban ansiosos por recibir para que pudiera comenzar a implementar sus opciones para poblar los altos rangos del gobierno.</p><p>En Wiles, Trump recurrió a una asistente que conoce bien y que ha trabajado de cerca con él, entiende cómo opera, es cercana a su familia y a la que la mayoría de su equipo actual es leal. </p><p>Wiles ha demostrado una capacidad para sobrevivir al estilo de gestión caótico de Trump, que lo llevó a tener <b>cuatro jefes de gabinete </b>durante su primer mandato. Trabajó en las campañas de Trump en 2016 y 2020, pero en roles menos importantes. Trump la trajo de vuelta para dirigir su operación política a principios de 2021, poco después de dejar el cargo en desgracia tras intentar anular las elecciones de 2020. Ella ha sido la única directora de campaña que ha sobrevivido a una campaña entera trabajando para él.</p><p>Además de haber dirigido su campaña política, ha ayudado a lidiar con los abogados en sus <a target=\"_blank\" href=\"https://www.elpais.com.uy/trump-el-primer-presidente-convicto-en-la-historia-que-pasa-con-las-causas-judiciales-en-su-contra\">diversos casos penales y civiles</a>.</p><p>\"Susie es dura, inteligente, innovadora y es universalmente admirada y respetada\", dijo Trump en un comunicado en el que anunció la decisión. Añadió: \"No tengo ninguna duda de que hará que nuestro país se sienta orgulloso\".</p><p>Su decisión de elegir a alguien de su círculo íntimo es un marcado contraste con su elección después de ganar la presidencia por primera vez en 2016. Entonces, seleccionó a alguien con quien tenía poca historia para el papel de jefe de gabinete: <b>Reince Priebus</b>, el presidente del Comité Nacional Republicano en ese momento.</p><p>La mayoría de los miembros de la órbita extendida de Trump querían ver a Wiles como jefe, quien tiene relaciones cercanas con el vicepresidente electo <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/quien-es-j-d-vance-proximo-vicepresidente-de-ee-uu-de-no-soportar-a-trump-a-convertirse-en-su-sucesor\"><b>JD Vance</b></a> y con la familia de Trump, incluidos sus dos hijos mayores, Donald Trump Jr. y Eric.</p><p>Su nombramiento ayudará a avanzar en el proceso de transición. En los próximos días, Trump comenzará a revisar nombres para los puestos más importantes del gobierno, incluidos los puestos del gabinete.</p><div>\n            <p>\n                            </p><h3>Quién es Susie Wiles</h3>\n            <p></p>\n        </div><p>Wiles, la hija de la leyenda del fútbol Pat Summerall, no surgió en la política de la base política dura de Trump, pero mantuvo su mundo funcionando mientras él fue acusado penalmente cuatro veces en cuatro tribunales, y lo guió a través de victorias primarias, las secuelas de una condena penal, dos <b>intentos de asesinato</b> y un cambio en su oponente justo después de la Convención Nacional Republicana.</p><p>Wiles defendió el esfuerzo del expresidente para expandir su coalición en las elecciones generales más allá de la base blanca más antigua del partido para atraer a los votantes negros y latinos que típicamente no habían apoyado a los republicanos.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Donald Trump y Susie Wiles.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/60abddf/2147483647/strip/true/crop/4667x3116+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F81%2Fddec65ed409fa4a100affcdbfede%2Fafp-36lu3ar-18340903.jpg 1x, https://imgs.elpais.com.uy/dims4/default/802a4af/2147483647/strip/true/crop/4667x3116+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F81%2Fddec65ed409fa4a100affcdbfede%2Fafp-36lu3ar-18340903.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/60abddf/2147483647/strip/true/crop/4667x3116+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F81%2Fddec65ed409fa4a100affcdbfede%2Fafp-36lu3ar-18340903.jpg\" />\n</picture>\n        <div>\n            <figcaption>Donald Trump y Susie Wiles.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><p>Wiles es una agente poco común que se ha acercado a los líderes del movimiento <b>MAGA</b> mientras aún mantiene relaciones con algunos miembros del establishment de la vieja guardia que Trump ha derrotado. Tras el anuncio de su nombramiento, recibió elogios en las redes sociales de republicanos que iban desde Jeb Bush, el exgobernador de Florida a quien Trump derrotó en las primarias de 2016, hasta Charlie Kirk, un influyente de MAGA que lidera el grupo Turning Point USA.</p><p>A diferencia de la mayoría del personal de alto nivel anterior de Trump, Wiles, una abuela que tiene dos hijas, mantiene un perfil extremadamente bajo y tiene poco interés en aparecer en televisión, donde al presidente entrante le gusta ver a la gente defenderlo.</p><p>Cuando Fox News anunció su última victoria en las primeras horas del miércoles y <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/donald-trump-se-proclama-ganador-de-las-elecciones-de-estados-unidos-voy-a-ser-el-47-presidente\">Trump se paró en el escenario</a> del Centro de Convenciones del Condado de Palm Beach, intentó, dos veces, que Wiles se acercara al micrófono para hablar. Ella se negó. Trump la elogió como una \"doncella de hielo\", haciéndose eco de su propio mentor y abogado, Roy Cohn, quien solía decir que su cliente orinaba \"agua helada\".</p><p>Wiles, que vive en Florida, asesoró brevemente la campaña presidencial finalmente fallida de Jon Huntsman en 2012. También ayudó al senador Rick Scott de Florida a ganar su escaño y ayudó a <b>Ron DeSantis </b>a obtener la victoria en la carrera por la gobernación de Florida en 2018. DeSantis la despidió más tarde y la denunció de maneras que incluso sus aliados consideraron indecorosas, pero ella se vengó a principios de este año cuando ayudó a Trump a aplastar a DeSantis en las primarias presidenciales del Partido Republicano.</p><p>Trabajó en Washington en la década de 1970, y más tarde en una de las campañas presidenciales de Ronald Reagan y en su Casa Blanca, como programadora. También trabajó para Ballard Partners, una firma de lobby con sede en Florida, y luego para Mercury Public Affairs.</p><div>\n            <p>\n                            </p><h3>¿Qué hace el jefe de gabinete de Estados Unidos?</h3>\n            <p></p>\n        </div><p>El papel de jefe de gabinete es crucial en cualquier Casa Blanca: tradicionalmente sirve como guardián e impulsa la agenda del presidente. A menudo se lo describe como el segundo trabajo más poderoso en <b>Washington</b>, detrás de la presidencia. Pero Trump, cuyo modelo de liderazgo en su negocio inmobiliario tenía poca jerarquía estructural, nunca ha entendido el papel y se ha opuesto a los esfuerzos por crear un proceso ordenado.</p><p>Uno de sus jefes de gabinete, <b>John Kelly</b>, un general retirado del Cuerpo de Marines, dijo que era el peor trabajo que había tenido.</p><p><b>Donald McGahn</b>, quien fue el primer asesor de Trump en la Casa Blanca, una vez describió el estilo de gestión de Trump en la Oficina Oval como un \"modelo de eje y radios\", que a menudo asigna la misma tarea a más de una persona. Es poco probable que eso cambie en su segundo mandato.</p><p>No hubo ningún criterio definido en las elecciones anteriores de Trump para jefes de gabinete. Fueron elegidos porque fueron recomendados por los principales republicanos en Washington, en el caso de Priebus, o porque parecían capaces de poner orden en el caos, en el caso de Kelly.</p><p>Cuando la relación con Kelly se deterioró irremediablemente, Trump incorporó en calidad de \"interino\" a su jefe de presupuesto, <b>Mick Mulvaney</b>. Durante la pandemia de coronavirus, reemplazó a Mulvaney por un congresista de derecha, <b>Mark Meadows</b>, que estaba inclinado a \"dejar que Trump sea Trump\" y finalmente fue <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/un-juez-archivo-seis-cargos-contra-donald-trump-por-el-caso-penal-de-las-elecciones-en-georgia\">acusado en un caso de Georgia</a> derivado de los esfuerzos de Trump por permanecer en el poder.</p><p>Trump había pasado relativamente poco tiempo pensando en quién serviría como su jefe para su segundo mandato en comparación con su interés en un puñado de puestos en el gabinete: fiscal general, secretario de defensa y director de la CIA.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"John Kelly. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e0d65e1/2147483647/strip/true/crop/900x601+0+0/resize/900x601!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b3681ee17f5.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c47707b/2147483647/strip/true/crop/900x601+0+0/resize/1800x1202!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b3681ee17f5.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e0d65e1/2147483647/strip/true/crop/900x601+0+0/resize/900x601!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b3681ee17f5.jpeg\" />\n</picture>\n        <div>\n            <figcaption>(FILES) This file photo taken on June 29, 2017 shows \nUS Secretary of Homeland Security John Kelly speaking about immigration enforcement legislation during a press conference on Capitol Hill in Washington, DC, June 29, 2017. US President Donald Trump on July 28, 2017 ousted his beleaguered chief of staff Reince Priebus, replacing him with retired Marine Corps general and current Homeland Security Secretary John Kelly. / AFP / SAUL LOEB\n FILES-US-POLITICS-IMMIGRATION-REFUGEES</figcaption><p>SAUL LOEB/AFP</p></div>\n</figure>\n            </div><p>Era supersticioso sobre discutir cualquier trabajo gubernamental antes de ganar la elección, por lo que hubo un edicto entre su equipo para que hablaran lo menos posible sobre los planes de gobierno cuando estaban en presencia de Trump. Se enojaba si pensaba que su personal estaba pensando más allá del día de las elecciones, por lo que la planificación de la <b>transición </b>se mantuvo en gran parte fuera de su alcance.</p><p>Aun así, Trump reflexionó en privado sobre otra posible opción para jefe de gabinete. Preguntó a varias personas qué pensaban sobre <b>Brooke Rollins</b>, quien dirige un instituto de políticas que apoya a Trump y trabajó en su última Casa Blanca.</p><p>Pero Rollins, que es cercana al yerno de Trump, Jared Kushner, no es de confianza para la mayoría en el actual círculo cerrado de asistentes de Trump. Sus opiniones políticas, incluida su apasionada defensa de la reforma de la justicia penal, han sido vistas con escepticismo por muchos en la derecha dura.</p><p>La mayoría de las personas que se unieron a Trump cuando llegó por primera vez a la Casa Blanca eran una mezcla de personas de campaña y asistentes que habían trabajado en el Capitolio o en otras partes de Washington. Pero es probable que Wiles ponga en marcha un equipo en la Casa Blanca compuesto por personas que tengan más experiencia trabajando directamente con Trump.</p><p><i>Por Maggie Haberman y Jonathan Swan</i></p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/inmigracion-y-seguridad-en-la-frontera-aun-no-asumio-pero-donald-trump-ya-apronta-sus-primeros-decretos\">\n                Inmigración y seguridad en la frontera: aún no asumió, pero Donald Trump ya apronta sus primeros decretos\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/se-perdio-una-batalla-pero-hay-que-bajar-la-temperatura-politica-que-dijo-biden-tras-el-triunfo-de-trump\">\n                Se \"perdió una batalla\", pero hay que “bajar la temperatura” política: qué dijo Biden tras el triunfo de Trump\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/el-contundente-regreso-de-trump-a-la-casa-blanca-una-transicion-pacifica-y-la-promesa-de-unir-a-ee-uu\">\n                El contundente regreso de Trump a la Casa Blanca: una transición pacífica y la promesa de unir a EE.UU.\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-08T15:18:54.712",
  "ttr": 302,
  "type": "article"
}