{
  "url": "https://www.elobservador.com.uy/nota/con-demostraciones-exclusivas-uruforest-buscara-aclarar-los-grandes-mitos-de-la-forestacion-20243215016",
  "title": "Con demostraciones exclusivas Uruforest buscará aclarar los grandes mitos de la forestación",
  "description": "Más de 15 años de experiencia en distintos rubros del sector forestal, llevaron a Juan Pedro Raffo, Ignacio Acuña y un equipo de profesionales y colaboradores a creer que era necesario contarle al resto del...",
  "links": [
    "https://www.elobservador.com.uy/nota/con-demostraciones-exclusivas-uruforest-buscara-aclarar-los-grandes-mitos-de-la-forestacion-20243215016",
    "https://www.elobservador.com.uy/nota/con-demostraciones-exclusivas-uruforest-buscara-aclarar-los-grandes-mitos-de-la-forestacion-20243215016/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710980423944.jpg?&cw=600&ch=365",
  "content": "<p>Más de 15 años de experiencia en distintos rubros del sector forestal, llevaron a Juan Pedro Raffo, Ignacio Acuña y un equipo de profesionales y colaboradores a creer que era necesario contarle al resto del país, todas las cosas positivas que se están haciendo en la forestación. Así nació Uruforest, una feria para dar difusión y reconocimiento a todo el rubro forestal que se llevará a cabo en Juan Lacaze, Colonia, entre el 9 y el 12 de octubre. “Quienes estamos en el sector sentimos que esto se tenía que comunicar” resumió Raffo. </p><div><p>Uruforest será un espacio donde la forestación será protagonista, pero con el objetivo de incluir al resto de los sectores productivos del país y a la población en general. “Hay gente que todavía ve cosas negativas en la forestación, y eso puede vincularse a falta de oportunidades de mostrar y conocer lo que se hace y lo que genera” reflexionó Acuña y agregó: “queremos que la gente conozca y viva qué es lo que se hace, cuáles son las oportunidades productivas de negocios y el beneficio ambiental que el sector da al país”.</p><p>La feria estará montada sobre un predio que llevó varios años de preparación. De las 75 ha totales, cuenta con más de 40 ha forestadas en diferentes estadios de crecimiento, especialmente pensadas para realizar demostraciones activas del sector en todo el proceso de la cadena productiva. El predio también fue preparado para no ser afectado por las inclemencias del tiempo, con caminería interna firme con el objetivo de dar comodidad y seguridad a los visitantes y expositores.</p><p>Las demostraciones activas serán uno de los grandes atractivos de esta feria, donde se podrá observar el proceso de cosecha, carga, transporte, plantación, manejo silvicultural, astillado y producción de biomasa. Todas en un marco de medidas de seguridad muy importantes, iguales a las que se utilizan en el sector durante el proceso.</p><p>También habrá un circuito abierto de stands de empresas e instituciones relacionadas al sector agro-forestal y ambiental. Así los visitantes podrán comprender toda la cadena forestal y su relación con el ambiente en espacios planificados para las empresas expositoras.</p><p>La feria se complementa con un congreso técnico con los últimos avances del sector en tecnología y procesos productivos de la forestación: “a nivel de la región Uruguay está encabezando muchos procesos” explicó Raffo, por lo que el congreso no solo va a ser de interés de público local sino de la región. </p><p>El sector forestal encontrará un espacio de promoción de su actividad con otros actores que aún no son parte de la cadena forestal. En ese último punto es donde los organizadores quieren poner especial foco. </p><p>Los visitantes del sector agropecuario en tanto, encontrarán en Uruforest un lugar de “puertas abiertas” a observar actividades que, según Raffo, por las características del rubro y las certificaciones internacionales de alto estándar a las que están sometidos los productos forestales generalmente “no son visitables”. “Si no es a través de una feria explícitamente armada para eso, es muy difícil que el público agropecuario pueda acceder a ver o conocer de esas actividades” explicó.</p><p>Esto toma particular importancia porque “el sector forestal va a ir migrando hacia un modelo de pequeños productores asociados a la cadena, y hoy hay mucho interés de productores agropecuarios (ganaderos o agrícolas) que tienen la posibilidad de ser forestales en pequeña escala, haciendo más eficiente y sustentable su producción agroeconómica” agregó Acuña. Por ejemplo, en el predio hay un espacio de muestra de reconversión productiva de una parcela, donde se podrá apreciar in situ ex superficies forestales que cambiaron su uso para producción agrícola o ganadera.</p><p>El público en general, podrá apreciar la feria como un paseo de entretenimiento, ya que habrán visitas interactivas, desafíos con premios, espacio de juego y plaza de comidas para el disfrute de la familia. Pero también podrán apreciar el potencial que tiene el sector como una carrera para desarrollarse laboralmente, ya sea a futuro o como reconversión.</p><p>Uruforest fue declarada de interés nacional por el Ministerio de Ganadería, Agricultura y Pesca, y de interés departamental por la Intendencia de Colonia. Cuenta con el respaldo de empresas referentes de maquinaria, producción e insumos, todas de primer nivel, que confiaron en este evento desde el inicio de la idea. A su vez se siguen sumando apoyos y participación de diferentes asociaciones del sector, tanto de producción como industrialización forestal y maderera, así como delegaciones técnicas y empresariales de la región.</p><p>Actualmente están en proceso de comercialización general de los stands y otras formas de participación, por lo que los interesados pueden contactarse con el equipo comercial de Uruforest a través de la web Uruforest.com y seguirlos en las redes sociales del evento.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-21T08:00:16.889Z",
  "ttr": 155,
  "type": "article"
}