{
  "url": "https://www.elobservador.com.uy/nota/vas-al-desfile-de-llamadas-mira-las-precauciones-que-tenes-que-tomar-202429142848",
  "title": "¿Vas al Desfile de Llamadas? Mirá las precauciones que tenés que tomar",
  "description": "Nacional &gt; Llamadas 2024El Sistema Nacional de Emergencias (Sinae) recordó sus recomendaciones para concurrir a eventos masivos Foto: Leonardo Carreño.09 de febrero de 2024 a las 14:28Ante el desfile de...",
  "links": [
    "https://www.elobservador.com.uy/nota/vas-al-desfile-de-llamadas-mira-las-precauciones-que-tenes-que-tomar-202429142848",
    "https://www.elobservador.com.uy/nota/vas-al-desfile-de-llamadas-mira-las-precauciones-que-tenes-que-tomar-202429142848/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022023/1676086581960/-lcm8204-jpg..JPG?&cw=600&ch=365",
  "content": "<div><div><h3><a target=\"_blank\" href=\"https://www.elobservador.com.uy/elobservador/nacional\">Nacional</a> &gt; Llamadas 2024</h3><p>El Sistema Nacional de Emergencias (Sinae) recordó sus recomendaciones para concurrir a eventos masivos</p><div><div><div><p><img src=\"https://cdn.elobservador.com.uy/022023/1676086581960/-lcm8204-jpg..webp?&amp;extw=JPG&amp;cw=350\" srcset=\"https://cdn.elobservador.com.uy/022023/1676086581960/-lcm8204-jpg..webp?&amp;extw=JPG&amp;cw=350 350w, https://cdn.elobservador.com.uy/022023/1676086581960/-lcm8204-jpg..webp?&amp;extw=JPG&amp;cw=400 400w, https://cdn.elobservador.com.uy/022023/1676086581960/-lcm8204-jpg..webp?&amp;extw=JPG&amp;cw=500 500w, https://cdn.elobservador.com.uy/022023/1676086581960/-lcm8204-jpg..webp?&amp;extw=JPG&amp;cw=620 620w, https://cdn.elobservador.com.uy/022023/1676086581960/-lcm8204-jpg..webp?&amp;extw=JPG&amp;cw=790 790w, https://cdn.elobservador.com.uy/022023/1676086581960/-lcm8204-jpg..webp?&amp;extw=JPG&amp;cw=970 970w, https://cdn.elobservador.com.uy/022023/1676086581960/-lcm8204-jpg..webp?&amp;extw=JPG&amp;cw=1170 1170w\" alt=\" \" title=\" \" /> <label>Foto: Leonardo Carreño.</label></p></div><div><p>09 de febrero de 2024 <span>a las</span> 14:28</p></div><div><p>Ante el<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/vuelven-las-llamadas-mas-dinamicas-con-homenaje-a-la-dama-del-candombe-y-45-comparsas--20242815929\"> desfile de Llamadas </a>que se viene durante este viernes 9 y sábado 10 de febrero, el Sistema Nacional de Emergencias (Sinae) recordó sus recomendaciones para concurrir a eventos masivos.</p><div><p>Según el Sinae, en la previa del evento se debe, entre otras cosas, tener e<strong>special cuidado con niños/as</strong>, personas mayores o personas con alguna discapacidad<strong>, informar a algún familiar o persona allegada sobre el evento </strong>y el lugar donde se desarrollará, asistir bien alimentado e hidratado, Llevar agua en envase plástico y vestir ropa cómoda.</p><p>A su vez, durante el evento, recomienda en caso de tener menores a cargo, no separarse de ellos, a su vez, llevar en brazos o de la mano a los más pequeños- A su vez, pide no portar objetos peligrosos como envases de vidrio, recipientes metálicos, objetos cortopunzantes, bengalas u otros. Por último solicita<strong>, no exhibir símbolos o emblemas que impliquen, por su significado, una incitación a la violencia</strong>.</p><div><h3>Leé también</h3></div><h2>Recomendaciones para eventos masivos</h2><h3>¿Qué hacer antes?</h3><ul><li>Tener especial cuidado con niños/as, personas mayores o personas con alguna discapacidad. </li><li>Evalúe la conveniencia de asistir a eventos o lugares donde considere que pueda existir peligro. </li><li>Informar a algún familiar o persona allegada sobre el evento y el lugar donde se desarrollará.</li><li>Asistir bien alimentado e hidratado. Llevar agua en envase plástico.</li><li>Vestir ropa cómoda. En caso de concentraciones al aire libre, llevar lo necesario para protegerse del calor, la lluvia o el frío.</li><li>Usar calzado apropiado, generalmente cerrado. En los accidentes durante concentraciones masivas de personas, el mayor número de heridas se produce en los pies.</li><li>En caso de seguir un tratamiento médico, llevar la medicación.</li><li>Portar documento de identidad. En caso de asistir con menores, preparar una ficha con los datos personales y al menos un teléfono de contacto y asegurarse de que lo lleven en un bolsillo o similar. Hacer lo mismo con personas discapacitadas.</li><li>Si se concurre en grupo, acordar previamente con los demás integrantes un punto de encuentro dentro del lugar del evento y otro punto fuera del lugar a una distancia mayor a 200 metros, por si se dispersan o extravían.</li></ul><h3>¿Qué hacer durante?</h3><ul><li>Al llegar al lugar, observe si cumple con las condiciones mínimas de seguridad para permanecer allí. </li><li>Una vez dentro del recinto, averigüe y las vías de evacuación o puertas de salida previstas por la organización, ubicación de puestos sanitarios o de equipos de extinción de incendios. </li><li>En caso de tener menores a cargo, no separarse de ellos. Llevar en brazos o de la mano a los más pequeños.</li><li>No portar objetos peligrosos como envases de vidrio, recipientes metálicos, objetos cortopunzantes, bengalas u otros. No exhibir símbolos o emblemas que impliquen, por su significado, una incitación a la violencia.</li><li>Ubicarse en un lugar seguro. No permanecer sobre barandas u otros sitios peligrosos.</li><li>No descuidar los objetos personales.</li><li>Estar atento a las indicaciones del personal de seguridad y de la organización.</li><li>En caso de emergencia, evite entrar en pánico, tranquilícese y trate de calmar a las personas que están a su alrededor. </li><li>En caso de una evacuación de emergencia, dirigirse con calma a la salida más próxima. Procurar no retroceder, empujar, correr o gritar. Todo ello puede provocar alarma y reacciones peligrosas. Cumplir las directrices de los servicios de emergencia o de personal adecuado sin interferir en las tareas de socorro.</li><li><p>Al finalizar, salga calmada y ordenadamente del lugar. No busque la salida apresuradamente ya que las personas pueden empujarse y hacerse daño mutuamente. </p></li></ul><div><h3>Leé también</h3></div><h3>¿Qué hacer después?</h3><ul><li>Una vez finalizado el evento, abandonar el lugar de forma ordenada siguiendo los itinerarios señalados. Dejar libres las puertas y evitar detenerse en las inmediaciones.</li><li>Al encontrarse en una zona segura, confirmar que los demás integrantes del grupo se encuentren bien. En caso contrario, informar sobre las personas que faltan, su descripción y el lugar donde fueron vistas por última vez.</li></ul></div><ul><li><a target=\"_blank\" href=\"https://www.elobservador.com.uy/tag/llamadas\">Llamadas</a></li><li><a target=\"_blank\" href=\"https://www.elobservador.com.uy/tag/desfile-de-llamadas\">Desfile de Llamadas</a></li><li><a target=\"_blank\" href=\"https://www.elobservador.com.uy/tag/sinae\">Sinae</a></li></ul></div><div><h3>Comentarios</h3></div></div><div><div><h3>El Observador</h3></div><div><p></p><h4>ÚLTIMAS NOTICIAS</h4><p></p></div></div></div></div></div><p><span>Cargando...</span></p>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-09T17:29:26.785Z",
  "ttr": 130,
  "type": "article"
}