{
  "url": "https://www.elpais.com.uy/opinion/ecos/fundacion-o-construccion-19-1",
  "title": "¿Fundación o construcción?",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Roque Gallego Curbelo | Montevideo@|En la página web de la Intendencia de Montevideo (IMM) bajo el título “300 años, La...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/fundacion-o-construccion-19-1",
    "https://www.elpais.com.uy/opinion/ecos/fundacion-o-construccion-19-1?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#5237313d2112373e22333b217c313d3f7c272b\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Roque Gallego Curbelo | Montevideo</b><br /><b>@</b>|En la página web de la Intendencia de Montevideo (IMM) bajo el título “300 años, La construcción de Montevideo”, se trata de justificar los festejos e indirectamente el derroche en los gastos que ello implica de ese organismo.</p><p>No escapa la sutileza de cómo se denomina a dicho aniversario, “construcción”, y ya no “fundación” como sí se le denominó a los doscientos y doscientos cincuenta aniversarios como ocurriera en 1926 y 1976.</p><p>A ese respecto se señala: “Iniciar el proceso conmemorativo en 1724 –e incluso haber realizado actividades en 1723, reconociendo la presencia (y herencia) portuguesa- no implica desmerecer las fechas de 1726 (cuando se procedió al padrón poblacional, al trazado urbano y al reparto de solares), ni 1730 (cuando con muchas dificultades y en condiciones edilicias precarias, comenzó a funcionar el Cabildo de Montevideo).</p><p>Tampoco implica desmerecer otras etapas conmemorativas, como las que tuvieron lugar en 1926, 1930 o incluso (en el contexto dictatorial y de festejos de la “orientalidad”) 1976. Y culmina: (…) “Las pruebas sobre el inicio del proceso en 1724 son inobjetables. A ese aspecto se agrega que un proceso no es una fecha específica, sino que es una sucesión de hechos y acciones que fueron marcando el desarrollo de una población, de una ciudad, así como de los distintos grupos sociales que la conforman”.</p><p>Admitir como válido lo expresado en la página de la IMM nos llevaría a que las personas deberían celebrar su cumpleaños durante los nueve meses anteriores a la fecha en que nacieron, dado que ese fue el período del proceso de su gestación.</p><p>Otra: el 25 de agosto de 2025 harán los 200 años de la Declaratoria de la Independencia de nuestra patria, pero como la Gesta Emancipadora comenzó en 1811 (Batalla de las Piedras, aunque otros consideren su comienzo el 28 de febrero con el Grito de Asencio) entonces, con igual criterio, debió haberse comenzado los festejos en el 2011.</p><p>En matemáticas existe la demostración por el absurdo; consiste en demostrar que una proposición matemática es verdadera, probando que si no lo fuera conduciría a una contradicción, por lo cual sería verdadera.</p><p>Aquí estaríamos demostrando que la aceptación de celebrar acontecimientos históricos por su proceso evolutivo y no por un hecho concreto, nítido y determinado, nos llevaría a cosas tan absurdas como las antes mencionadas.</p><p>Parafraseando al actor Will Smith: “Gastamos dinero que no tenemos, en cosas que no necesitamos, para… beneficio personal electoral”. “Puedes engañar a todo el mundo algún tiempo. Puedes engañar a algunos todo el tiempo. Pero no puedes engañar a todo el mundo todo el tiempo”, Abraham Lincoln.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-20T07:03:01.143",
  "ttr": 89,
  "type": "article"
}