{
  "url": "https://www.elpais.com.uy/informacion/salud/no-se-trata-de-convencer-a-los-jovenes-dijo-consultor-islandes-del-nuevo-plan-de-drogas-del-gobierno",
  "title": "\"No se trata de convencer a los jóvenes\", dijo consultor islandés del nuevo plan de drogas del gobierno",
  "description": "Francisco Gimeno Ruiz, de Planet Youth, señaló a El País que el plan “no viene con las soluciones dadas”, sino que cada comunidad va a “tomar sus propias decisiones” en base a evidencia.",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/no-se-trata-de-convencer-a-los-jovenes-dijo-consultor-islandes-del-nuevo-plan-de-drogas-del-gobierno"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/121568d/2147483647/strip/true/crop/4000x1944+0+528/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2Fa6%2Fcb1a507947e69f4436125b26e896%2Fgbjyrw8wkaanq0n.jpg",
  "content": "<div>\n    <p>El <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/el-modelo-innovador-islandes-que-aplicara-el-gobierno-para-prevenir-el-consumo-temprano-de-drogas\">modelo islandés</a> para la prevención del <b>consumo temprano de drogas</b> llegará al Uruguay a partir de 2025 con un plan piloto que se aplicará en las localidades de <b>San Jacinto </b>(Canelones), <b>Pan de Azúcar</b> (Maldonado), <b>Tranqueras</b> (Rivera) y <b>Colonia del Sacramento</b> (Colonia).</p><p>El Ministerio de Salud Pública (<b>MSP</b>) resolvió traer el “innovador” proyecto que pone el foco en la comunidad para generar entornos saludables para los jóvenes y así evitar el consumo. El plan ha tenido  éxito en Islandia, donde se aplica desde hace 25 años; también es utilizado en otros 20 países. </p><p>Salud Pública contrató la consultoría de la organización privada <b>Planet Youth</b>, encargada de difundir el modelo islandés, por un costo de $ 1,5 millones al año. El objetivo es que este impacte en unos 1.500 adolescentes de esas localidades, según dijo a El País el director del programa de Adicciones del MSP, <b>Sergio Núñez</b>.</p><p>La elección de esas cuatro localidades, agregó, no fue por un argumento “científico o metodológico” que demuestre que allí las adicciones sean mayores, sino porque en esos puntos fue “muy bien recibido” el programa Familias Fuertes del MSP.</p><p>La población de referencia para la primera etapa son 210 jóvenes de unos 15 años de San Jacinto, 661 de Colonia de Sacramento, y 258 tanto de Pan de Azúcar como de Tranqueras.</p><p><b>Francisco Gimeno Ruiz</b>, proyect manager de Planet Youth, dijo este lunes en el MSP que el modelo islandés “quita” la responsabilidad de cada individuo de crear un entorno saludable y “se lo da a toda la comunidad”, valorando a “toda la sociedad como paciente”.</p><p>Las autoridades del MSP y Planet Youth visitan por estos días las localidades, instancia en la que se impartirán los talleres \"Introducción a Planet Youth” y “Creación de coaliciones”. </p><p>Desde este mes y hasta abril de 2025 habrán varias reuniones, incluyendo el contacto con escuelas, un entrenamiento y cartas de presentación a los padres, previas a la recopilación de datos con una encuesta en abril de 2025 a jóvenes de 15 años de las cuatro localidades.</p><p>En diálogo con El País, desde Colonia, Gimeno Ruiz dijo que el modelo “no viene con las soluciones dadas”, sino que cada comunidad va a “tomar sus propias decisiones” en base a informes que se entregarían en agosto de 2025, tras la encuesta antes citada.</p><p>En setiembre del año próximo se establecerán objetivos y planificarán acciones, para lo cual se debe acordar \"dos o tres\" objetivos por comunidad. </p><p>Las medidas de Planet Youth aplicadas en el mundo van desde “cafés parentales”, en que los padres intercambian sobre los factores de protección de sus hijos, a una “tarjeta de ocio” que se aplica en Islandia y Estados Unidos, la que habilita a los jóvenes a suscribirse a clubes deportivos y artísticos.</p><p>Consultado sobre cómo convencer a los jóvenes de que participen del programa \"Conciencia y acción colectiva\" del MSP, el experto español enfatizó: “El proyecto no trata de convencer a los jóvenes. A los que hay que convencer es a los adultos para que creen un entorno propicio para que los jóvenes no se sientan aislados”.</p><p>El plan supone “crear las alternativas necesarias para que los jóvenes tengan acceso a un ocio organizado de calidad, un apoyo físico-emocional de sus padres y de los adultos en la escuela, así como tener un grupo de amigos que se apoyen entre ellos”, explicó.</p><p>Gimeno Ruiz valoró que una vez que los jóvenes “tengan esas oportunidades y las vean”, que implica tener adultos alrededor que se preocupan, “van a confiar en ellos muy seguramente”. De manera que “lo más importante es crear oportunidades para los jóvenes”.</p><p>“Si alguien se está sintiendo aislado, hay que preguntarse porqué. ¿Es un problema de accesibilidad, transporte, o de no sentirse entendido? Ahí es cuando los adultos tenemos que detectar las situaciones y crear condiciones”, agregó. </p><p>Se toman a las escuelas y liceos como “centros neurálgicos naturales” para las “acciones comunitarias” que impactarán en “toda la juventud”, pero no se descartan otros espacios para desplegar las medidas que serán coordinadas por el MSP.</p><p>El Estado contrató la consultoría de setiembre de 2024 al mismo mes de 2025. El próximo gobierno definirá su futuro. El modelo establece un tiempo de cinco años para conseguir los mejores resultados. </p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-06T18:07:15.614",
  "ttr": 139,
  "type": "article"
}