{
  "url": "https://www.elpais.com.uy/mundo/tension-en-medio-oriente-ejercito-israeli-aprueba-el-plan-operativo-ante-la-amenaza-de-un-ataque-de-iran",
  "title": "Tensión en Medio Oriente: Ejército israelí aprueba el plan operativo ante la amenaza de un ataque de Irán",
  "description": "Tel Aviv. Ariel Bibas y su hermano bebé Kfir tienen origen argentino.Foto: Gil Cohen-Magen/AFP.   Agencia EFE, AFPEl Ejército israelí aprobó ayer lunes “planes operativos” en plena tensión con Irán y Hezbolá,...",
  "links": [
    "https://www.elpais.com.uy/mundo/tension-en-medio-oriente-ejercito-israeli-aprueba-el-plan-operativo-ante-la-amenaza-de-un-ataque-de-iran"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4a6e6c7/2147483647/strip/true/crop/5088x2473+0+172/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fc1%2F7e2eb20f462e8475d44c89928da0%2Fimagen-afp-36au76u.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Tel Aviv. Ariel Bibas y su hermano bebé Kfir tienen origen argentino. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/212539c/2147483647/strip/true/crop/4934x3392+66+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fc1%2F7e2eb20f462e8475d44c89928da0%2Fimagen-afp-36au76u.jpg 1x, https://imgs.elpais.com.uy/dims4/default/06f7813/2147483647/strip/true/crop/4934x3392+66+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fc1%2F7e2eb20f462e8475d44c89928da0%2Fimagen-afp-36au76u.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/212539c/2147483647/strip/true/crop/4934x3392+66+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2Fc1%2F7e2eb20f462e8475d44c89928da0%2Fimagen-afp-36au76u.jpg\" />\n</picture>\n<div>\n<figcaption>Tel Aviv. Ariel Bibas y su hermano bebé Kfir tienen origen argentino.</figcaption><p>Foto: Gil Cohen-Magen/AFP.</p></div>\n</figure>\n</div><div>\n<p><b><i>Agencia EFE, AFP</i></b><br />El Ejército israelí aprobó ayer lunes “planes operativos” en plena tensión con <b>Irán </b>y <b>Hezbolá</b>, y cuando se espera un ataque inminente de la república islámica contra el <b>Estado hebreo</b>. La <a href=\"https://www.elpais.com.uy/mundo/varios-paises-piden-a-sus-ciudadanos-abandonar-el-libano-lo-antes-posible-por-escalada-de-violencia\" target=\"_blank\"><b>situación en</b> <b>Medio Oriente</b></a> hace temer una guerra en toda la región desde que la semana pasada el líder político del grupo terrorista palestino Hamás, <a href=\"https://www.elpais.com.uy/mundo/quien-era-ismail-haniyeh-el-lider-politico-de-hamas-asesinado-en-teheran-a-los-61-anos\" target=\"_blank\"><b>Ismail Haniyeh</b></a>, fuera asesinado en Teherán.</p><p>El jefe del Estado Mayor israelí, <b>Herzi Halevi</b>, mantuvo una reunión con los responsables de las fuerzas armadas para analizar la situación, según un comunicado castrense.</p><p>El anuncio coincidió con la llegada a Israel del jefe del Mando Central de Estados Unidos (CENTCOM), el general<b> Michael Kurilla</b>, que se reunió con Halevi para afinar la preparación de ambos aliados ante las amenazas de Irán.</p><p>Al mismo tiempo, un emisario ruso, el exministro de Defensa Serguéi Shoigú, llegó a Teherán, la capital de Irán.</p><p>La república islámica ha jurado venganza por la muerte de Haniyeh el miércoles en un ataque en la capital iraní atribuido a Israel, que no lo ha reivindicado oficialmente.</p><p>Además, el grupo terrorista libanés Hizbulá, aliado de Irán, y con quien Israel mantiene desde octubre un intercambio de proyectiles en la frontera con el Líbano, también ha prometido responder a la muerte de su máximo líder militar, Fuad Shukr, en un <b>bombardeo en Beirut</b> que sí ha reivindicado el Ejército israelí.</p><p>El secretario de Estado estadounidense, <b>Antony Blinken</b>, habló en las últimas horas con sus homólogos del G7 para advertirles de que se podría producir un ataque de Irán y Hezbolá en un plazo de entre 24 y 48 horas, según el medio estadounidense Axios. Blinken recalcó a sus aliados su convencimiento de que tanto Irán como Hezbolá van a tomar represalias por las muertes de Shukr y de Haniyeh.</p><p>Irán, enemigo acérrimo de Israel, mantiene una alianza con Hamás, que controla la Franja de Gaza, y la Yihad Islámica en Cisjordania; así como con Hezbolá en Líbano; los rebeldes hutíes de Yemen, la Resistencia Islámica en Irak y con otros grupos en Siria.</p><p>La eventualidad de una guerra en Medio Oriente también fue analizada por el presidente de Estados Unidos, Joe Biden, con su equipo de seguridad nacional ayer lunes. De esta reunión participó la vicepresidenta y candidata presidencial demócrata, Kamala Harris, dijo la Casa Blanca.</p><p>Antes de la reunión, Biden llamó al rey de Jordania, Abdulá II, mientras que Blinken llamó al primer ministro de Catar y al ministro de Asuntos Exteriores de Egipto, los dos actores clave en las negociaciones de un alto el fuego en Gaza entre Israel y Hamás. Las esperanzas de un alto el fuego en Gaza se alejaron luego de los asesinatos de Haniyeh y de Shukr.</p><p>El primer ministro israelí, Benjamin Netanyahu, aseguró el domingo que su país está dispuesto a enfrentarse a “Irán y sus secuaces en todos los frentes”. “Cualquiera que mate a nuestros ciudadanos o perjudique a nuestro país (...) pagará un precio muy alto”, advirtió.</p><p>Ante este clima, el presidente francés Emmanuel Macron, su homólogo emiratí Mohamed bin Zayed al Nahayane y el príncipe heredero saudita Mohamed bin Salmán pidieron a “todos los actores” de Medio Oriente “responsabilidad y moderación”.</p><div>\n<p>\n</p><h3>Marcha por el niño rehén Ariel Bibas</h3>\n<p></p>\n</div><p>Miles de personas se congregaron ayer lunes en Tel Aviv para conmemorar el quinto cumpleaños de <b>Ariel Bibas</b>, un niño israelí de origen argentino que está secuestrado en Gaza desde hace casi diez meses, y exigir la liberación de los rehenes que siguen cautivos. Ariel y su hermano Kfir, entonces un bebé, fueron secuestrados junto con sus padres Yarden y Shiri de su hogar en el kibutz de Nir Oz, cerca de Gaza el 7 de octubre, cuando comandos terroristas de Hamás lanzaron un asalto en el sur de Israel, que desencadenó la guerra en Gaza. Hamás afirmó en noviembre que los dos menores y su madre murieron en Gaza por un bombardeo israelí, lo que nunca fue confirmado por las autoridades israelíes. “Es un día difícil para nosotros y esperamos poder cambiar esta realidad, en la que dos niños siguen cautivos en Gaza”, afirmó Eli Bibas, el abuelo de los menores. Algunos participantes portaron pancartas con el rostro de Ariel Bibas con el mensaje “queremos un acuerdo ahora”, en referencia a las negociaciones para un alto el fuego en Gaza que incluya una liberación de rehenes. Las imágenes difundidas por Hamás en octubre que muestran a<b> Shiri Bibas </b>con sus dos hijos en los brazos mientras fue secuestrada se convirtieron en un símbolo del ataque del 7 de octubre en el sur de Israel causó la muerte de 1.197 personas, la mayoría civiles. Los terroristas tomaron 251 rehenes, de los cuales 111 siguen secuestrados en Gaza aunque 39 de ellos están muertos según el ejército israelí. Kfir es el menor de los rehenes y junto con su hermano son los únicos niños que siguen secuestrados.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/varios-paises-piden-a-sus-ciudadanos-abandonar-el-libano-lo-antes-posible-por-escalada-de-violencia\">\nVarios países piden a sus ciudadanos abandonar el Líbano “lo antes posible” por escalada de violencia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/tension-en-medio-oriente-se-intensifican-los-ataques-y-otros-paises-piden-a-sus-ciudadanos-abandonar-el-libano\">\nTensión en Medio Oriente: se intensifican los ataques y otros países piden a sus ciudadanos abandonar el Líbano\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/alerta-maxima-posible-ataque-orquestado-de-iran-y-el-grupo-libanes-terrorista-hezbola-contra-israel\">\nAlerta máxima: posible ataque orquestado de Irán y el grupo libanés terrorista Hezbolá contra Israel\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-06T05:00:00.213",
  "ttr": 173,
  "type": "article"
}