{
  "url": "https://www.elpais.com.uy/opinion/editorial/al-sur-de-avenida-italia",
  "title": "\"Al sur de Avenida Italia\"",
  "description": "Detrás de buena parte de lo que se vende como una guerra contra el lavado de dinero, subyace el clásico resentimiento de izquierda y la obsesión por ver la realidad como una lucha de clases.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/al-sur-de-avenida-italia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Desde hace algunos años, hemos visto cómo el combate al lavado de dinero se ha vuelto un tema omnipresente en nuestra agenda. Sobre todo por parte de activistas y políticos “de izquierda”, que bajo un supuesto combate al narco, han desarrollado una campaña, cuando no una verdadera industria, detrás del tema del lavado.</p><p>Esto tiene ribetes cómicos. Como que durante los gobiernos del FA, no se tocó el Código Penal para agravar este tipo de delitos, los cargamentos de droga pasaban expreso por un puerto donde el único scanner misteriosamente se cayó y quedó sin funcionar años, y el principal mafioso vinculado al tráfico de drogas y al lavado se escapó caminando de la Cárcel Central, justo cuando un fiscal había mandado retirar las cámaras de seguridad. El mismo fiscal que después tuvo a su cargo la investigación de esa fuga que no llegó a nada.</p><p>Bueno, pues resulta que apenas cambió el gobierno, los mismos jerarcas cuya tarea había sido tan deprimente en resultados, se transformaron en locuaces críticos de todo lo que hizo la nueva administración.</p><p>Pocas veces queda tan en claro el perfil ideológico que subyace en los comentarios sobre el tema del lavado que en la empalagosa entrevista días atrás en La Diaria a los autores de un libro que analiza el tema. Ellos son dos exjerarcas del FA, y un sociólogo que posa como profundo experto en drogas, aunque suele repetir obviedades y simplezas que desmienten su supuesta versación en la materia. Toda la entrevista los pinta como activistas políticos de discreta monta, y cargados de un resentimiento ideológico nada disimulado.</p><p>Ya desde el título queda clara la tónica: “Al sur de Avenida Italia se lava guita a lo grande”. ¡Mire usted! Si tenemos en cuenta que para movilizar dinero (limpio o sucio) en el mundo actual, se requiere de sofisticados conocimiento técnicos, formación profesional, y herramientas tecnológicas, lo único novedoso sería que ello se hiciera en alguna residencia de Villa Española o Los Palomares. Pero la idea a imponer está clara. Los delincuentes no son quienes se agarran a tiros por unas dosis de pasta base, sino los que “lavan guita”. Saco en el que ubican sin mayor discriminación, a cualquiera que actúe en la industria financiera.</p><p>Como si eso fuera poco, hay en la pieza hitos de un clasismo impactante, como cuando señalan que el empresario Martín Mutio, encarcelado por su vínculo con un embarque de 4 toneladas de cocaína a Europa, “viene de una familia de clase alta, vinculada al poder”. Los sesudos investigadores omitieron recordar que el empresario estaba en bastante malos términos con su familia, y que tenía un vínculo directo y público con el MPP de José Mujica. Pequeño desliz. Posteriormente se despachan atacando a estudios jurídicos y figuras políticas del oficialismo, diciendo que “viniendo de la izquierda no me costó demasiado comprender que los delitos de los poderosos le hacen mucho daño al país”. Hablame de sesgo de confirmación.</p><p>Ahora bien, lo que hay atrás de esto es el clásico resentimiento “de izquierda” que busca convertir todo lo que ocurre en confirmación de una lucha de clases de la que se niegan a renegar.</p><p>Un par de cosas obvias. El narcotráfico es nefasto, y es tan malo el que vende pasta base como quien le genera la ingeniería financiera al que lo hace para gozar de su dinero mal habido. Pero esto es un dato de la realidad, y mientras exista mercado negro de algo, habrá alguien dispuesto a arriesgarse para satisfacerlo. Ya sea droga o lavado de plata.</p><p>Dicho esto, no existe un componente de clase en la materia. Esto atraviesa todas las capas de la sociedad, y en cada una, hay quien busca beneficiarse a su forma. La pirámide moral, va por cuenta de la ideología, no de la realidad.</p><p>En segundo lugar, la industria financiera es clave para cualquier país. Pretender ensuciar a todo un sector, porque alguna vez alguien hizo algo mal, es tan estúpido como acusar a cualquiera que usa visera y championes Nike de ser un traficante. Y solo se justifica dentro de esa cabecita ridícula, que sigue creyendo que la única forma digna de ganarse la vida es trabajar en una fábrica o pasarse diletando en café universitario a costa del contribuyente.</p><p>El problema de fondo es muy otro. Y tiene que ver con la obsesión de “la izquierda” por controlar todos los flujos de dinero. No para frenar al narco, que para eso siempre habrá acuerdo general. Sino para poder controlar todos los aspectos de la vida de la gente, pescar en una pecera a la hora de fajar al ciudadano con impuestos, y así tener recursos para financiar sus obsesiones de ingeniería social.</p><p>Hay que tenerlo bien claro.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-03T06:00:11.366",
  "ttr": 156,
  "type": "article"
}