{
  "url": "https://www.elobservador.com.uy/nota/arranco-el-juicio-a-la-militante-ecologista-greta-thunberg-por-alteracion-del-orden-publico-2024211463",
  "title": "Arrancó el juicio a la militante ecologista Greta Thunberg por alteración del orden público",
  "description": "Al llegar a los tribunales junto a los otros 25 acusados, la activista fue vitoreada por sus seguidores que portaban grandes carteles con leyendas como \"La protesta climática no es un delito\".",
  "links": [
    "https://www.elobservador.com.uy/nota/arranco-el-juicio-a-la-militante-ecologista-greta-thunberg-por-alteracion-del-orden-publico-2024211463",
    "https://www.elobservador.com.uy/nota/arranco-el-juicio-a-la-militante-ecologista-greta-thunberg-por-alteracion-del-orden-publico-2024211463/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706806857140.jpg?&cw=600&ch=365",
  "content": "<p>Este jueves, en el primero de los dos días de vista del juicio por alterar el orden público a la activista ecologista sueca Greta Thunberg, el fiscal Luke Staton señaló que la acusada desobedeció a la Policía durante una manifestación en octubre de 2023 contra empresas de hidrocarburos reunidas en Londres.</p><div><p>Staton afirmó que Thunberg “dijo que se quedaba adonde estaba y por eso fue arrestada\".</p><p>La activista, de 21 años, compareció este jueves ante el Westminster Magistrates Court, en el centro de Londres. En una primera comparecencia, llevada a cabo en el pasado mes de noviembre, ante otro tribunal londinense, se había declarado inocente.</p><p>Thunberg, que ganó notoriedad mundial con sus \"huelgas escolares por el clima\", que comenzaron cuando tenía 15 años, fue detenida el pasado 17 de octubre por desacatar la orden de la Policía de no bloquear la calle donde tuvo lugar una protesta contra el Energy Intelligence Forum, en un hotel del distrito londinense de Mayfair, al que acudieron directivos de las principales compañías de gas y petróleo.</p><p>Por ese acto, Thunberg se expone a una multa de hasta £ 2.500 (US$ 3.172). La activista y otras 25 personas fueron detenidas durante aquella manifestación.</p><p>El corresponsal de la agencia de noticias AFP señaló que –vestida con una camiseta gris, un pantalón negro, campera gris y pañuelo al cuello– Thunbger no disimuló una sonrisa burlona cuando el fiscal Staton explicó que los acusados se habían manifestado justo cuando los principales actores del sector del petróleo y el gas iban a \"discutir y debatir cómo desarrollar soluciones sostenibles\" para la energía.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706807030675/000_34HE66M.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p>Los activistas fueron recibidos por simpatizantes de organizaciones ambientalistas a su llegada al tribunal.</p><p>Thunberg, que llegó una hora antes del inicio del juicio, fue vitoreada por sus seguidores, que portaban grandes carteles con leyendas como \"Londres libre de fósiles\" o \"La protesta climática no es un delito\".</p><p>La militante de Greenpeace Reino Unido Maja Darlington dijo a AFP que los activistas eran juzgados \"por protestar pacíficamente\", mientras que los ejecutivos petroleros estaban \"celebrando ganar miles de millones con la venta de combustibles fósiles que destruyen el clima\".</p><p>Antes de su detención del pasado 17 de octubre, Thunberg dijo que “detrás de estas puertas cerradas, políticos sin escrúpulos hacen acuerdos y pactos con lobistas del destructivo sector de los combustibles fósiles\". Si bien quedó en libertad bajo supervisión judicial, al día siguiente participó en otra protesta frente al mismo hotel. El 18 de octubre, los activistas ecologistas recibieron a los participantes en la conferencia con gritos de \"¡Qué vergüenza!\" y con carteles que criticaban la autorización para explotar el controvertido yacimiento petrolífero Rosebank, en el mar del Norte.</p><p>El gobierno británico, desde entonces, concedió numerosos nuevos permisos de exploración de petróleo y gas, para reforzar la independencia energética del país, una de las prioridades del primer ministro Rishi Sunak, del ala conservadora.</p><p>Las medidas del Ejecutivo británico despertaron indignación entre las organizaciones ecologistas, que presentaron recursos legales y aumentaron sus acciones, como el movimiento Just Stop Oil, cuyos militantes organizan a menudo marchas pacíficas en Londres, pero el gobierno endureció la legislación para impedir sus acciones.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-01T17:06:03.660Z",
  "ttr": 103,
  "type": "article"
}