{
  "url": "https://www.elpais.com.uy/sostenible/polemica-por-los-sellos-de-sostenibilidad-en-la-ropa-cuando-ni-son-tan-verdes-ni-garantizan-menor-impacto",
  "title": "Polémica por los sellos de sostenibilidad en la ropa: cuando ni son tan verdes, ni garantizan menor impacto",
  "description": "Leticia Garcia &amp; Patricia Rodríguez, El País de MadridLas alarmas saltaron el pasado mes de abril, esta vez en torno al nombre de Better Cotton. La iniciativa más importante a nivel mundial a la hora de...",
  "links": [
    "https://www.elpais.com.uy/sostenible/polemica-por-los-sellos-de-sostenibilidad-en-la-ropa-cuando-ni-son-tan-verdes-ni-garantizan-menor-impacto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aa8f0d5/2147483647/strip/true/crop/2391x1162+0+539/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2Fec%2F376cee7248d3af1eabe549fa9077%2Fharper-sunday-0fikfe4y6l0-unsplash.jpg",
  "content": "<div>\n<p><b><i>Leticia Garcia &amp; Patricia Rodríguez, El País de Madrid</i></b><br />Las alarmas saltaron el pasado mes de abril, esta vez en torno al nombre de <b>Better Cotton</b>. La iniciativa más importante a nivel mundial a la hora de <b>certificar algodón ético</b> quedaba en entredicho tras la publicación de una investigación de la ONG británica <b>Earthsight </b>en la que se la vinculaba con “la <b>deforestación</b>, el acaparamiento de tierras y la violencia contra las comunidades” <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/deforestacion-en-cerrado-brasileno-supera-por-primera-vez-la-de-amazonia-millones-de-hectareas-destruidas\">en la región de El Cerrado en Brasil</a>. Earthsight rastreó 816.000 toneladas de algodón desde varias fincas que no cumplían con los requisitos de la acreditación y que acabaron transformadas en casi 250 millones de prendas terminadas a través de ocho empresas asiáticas, productoras estas a su vez de las grandes cadenas globales.</p><p>“Si bien todos sabemos lo que la soja y la carne de vacuno han hecho a los bosques de Brasil”, explicaba el director de la ONG, Sam Lawson, “el impacto del algodón ha pasado en gran medida desapercibido. Sin embargo, el cultivo ha experimentado un auge en las últimas décadas y se ha convertido en un <b>desastre medioambiental\"</b>. De hecho, afirmó que quien tenga ropa de algodón, toallas o sábanas de algunas marcas masivas es posible que se manchen con el saqueo de El Cerrado.</p><div>\n<figure>\n<picture>\n<img alt=\"Montañas de ropa usada terminan tiradas en el desierto de Atacama en Chile\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2b80730/2147483647/strip/true/crop/8256x5504+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F4b%2F1635b3044b3c95bcb656e3e3465f%2Fafp-32nk8fu-13529440.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6e26d97/2147483647/strip/true/crop/8256x5504+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F4b%2F1635b3044b3c95bcb656e3e3465f%2Fafp-32nk8fu-13529440.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2b80730/2147483647/strip/true/crop/8256x5504+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F4b%2F1635b3044b3c95bcb656e3e3465f%2Fafp-32nk8fu-13529440.jpg\" />\n</picture>\n<div>\n<figcaption>Montañas de ropa usada terminan tiradas en el desierto de Atacama en Chile</figcaption><p>MARTIN BERNETTI</p></div>\n</figure>\n</div><p>Para el activista, el problema radica en que no puede delegarse la responsabilidad en sellos monetizables, sino que los estándares de <b>buenas prácticas</b> deberían partir de los estados. “Ha quedado muy claro que los delitos relacionados con los productos que consumimos deben abordarse mediante la regulación, no mediante decisiones de los consumidores. Eso significa que los legisladores de los países consumidores deberían implementar leyes estrictas”. Las firmas que tiraban del sello para despachar sus productos corrieron a sacudirse su responsabilidad, alegando que se la habían cedido a esta compañía y cerrando así un conveniente bucle.</p><p>Better Cotton respondió a las acusaciones con una auditoría independiente que analizó a tres granjas brasileñas que producen <b>algodón certificado</b>, pero aseguró no encontrar relación con las acusaciones de Earthsight. Esta última, en declaraciones a EL PAÍS, aseguró que aquella investigación era “extremadamente insatisfactoria e incompleta”. De cualquier manera, el debate quedaba abierto y la complejidad y fragilidad de ciertos sellos, en el punto de mira. No era la primera vez que se ponían en duda: ya en 2022 una alianza internacional de marcas de moda sorprendió al anunciar que dejaba de trabajar con el<b> Índice Higg como vara medidora de la sostenibilidad</b> de sus productos. Podía caer en <b>greenwashing</b>, alegaron (algo así como el <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/glosario-sostenible-iii-palabras-clave-con-g-h-e-i-para-entender-las-polemicas-sobre-desarrollo-sostenible\">lavado verde</a> en castellano) una práctica de cara a la galería, pero sin consecuencias reales sobre el fondo del problema.</p><p>Hasta ese momento el indicador, creado por la empresa Sustainable Apparel Coalition (SAC) y diseñado en colaboración con Nike, se había convertido en la herramienta más utilizada por el sector para informar al consumidor sobre el <b>impacto medioambiental</b> <b>de sus prendas</b>; el problema era que los baremos que tomaba en consideración no lo medían realmente desde todos los prismas ni rastreaban cómo y dónde estaba hecho el producto, solo sus materiales. La organización lleva recomponiéndose desde entonces y recientemente anunciaba su transformación y cambio de denominación a Wordly. Una nueva etapa en la que pretende superar las críticas y ya de paso abarcar a otros sectores más allá del de la moda.</p><p>Actualmente, según The Ecolabel Index, en el mundo existen 456 certificaciones diferentes para 25 sectores, entre ellos la moda. Sellos que, sumados a los reclamos de las propias marcas, deberían ofrecer a los consumidores la posibilidad y el derecho de efectuar decisiones informadas, pero que en muchas ocasiones solo aportan ruido. Así lo señala Urska Trunk, directora de campaña en la asociación británica Changing Markets: “Hay varias formas en las que las <b>marcas de moda están blanqueando sus productos de forma ecológica</b>. Nuestro informe Synthetics Anonymus halló que el 59% de las afirmaciones realizadas por las principales empresas internacionales no están fundamentadas y confunden a los consumidores.</p><div>\n<p>\n</p><h3>Confusión conveniente de términos sostenibles</h3>\n<p></p>\n</div><p>Una táctica común es etiquetar artículos como ‘<b>sostenibles</b>’ o ‘responsables’, pero sin proporcionar evidencias que respalde estas afirmaciones. Otro de los procedimientos de greenwashing más repetidos, según Trunk, es el de <b>etiquetar una prenda como reciclada</b> o <b>reciclable</b>, “a pesar de estar confeccionada con varios tipos de fibras, lo que hace que el verdadero reciclaje sea o imposible o todo un desafío”. El cliente, que no tiene por qué ser <b>experto en sostenibilidad</b>, se queda en la superficie de ciertos reclamos. Muchos, pese a sonar bien, esconden controversias.</p><p> “La forma más frecuente de lavado verde, adoptada por un asombroso 83% de las marcas de ropa”, prosigue Trunk, “se centra en la promoción de prendas de ‘<b>poliéster reciclado</b>’. Contrariamente a la creencia de los consumidores de que la ropa de poliéster reciclado se fabrica a partir de prendas viejas de poliéster, la realidad es que <b>el 99% del poliéster reciclado se origina a partir de botellas de PET recicladas</b>. Esta práctica interrumpe el ciclo cerrado del reciclaje de botella a botella.</p><p> Además, <b>la ropa hecha con botellas sigue desprendiendo</b> <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/microplasticos-de-la-cama-a-los-oceanos-una-amenaza-invisible-que-preocupa-por-posibles-danos-a-la-salud\"><b>microplásticos</b></a>y no se puede <b>reciclar de manera eficiente</b> para convertirla en ropa, por lo que es probable que acabe en vertederos o quemada”. La experta de Changing Markets alerta del peligro sobre la percepción del consumidor: “Estas tácticas de <b>lavado ecológico</b> alientan a los usuarios a comprar más ropa o tirarla antes, con la creencia de que pueda reciclarse o reutilizarse en alguna máquina mágica”.</p><div>\n<figure>\n<picture>\n<img alt=\"Ropa\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c5d5a90/2147483647/strip/true/crop/1500x1001+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F11%2F18b631b7492398d96b22b8601c17%2F94823.jpg 1x, https://imgs.elpais.com.uy/dims4/default/84b2707/2147483647/strip/true/crop/1500x1001+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F11%2F18b631b7492398d96b22b8601c17%2F94823.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c5d5a90/2147483647/strip/true/crop/1500x1001+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F11%2F18b631b7492398d96b22b8601c17%2F94823.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer elige ropa en una tienda</figcaption>\n<p>Foto: Freepik.</p></div>\n</figure>\n</div><p>Las prendas o los tejidos ‘reciclados’ son especialmente complejos. Mientras que el uso de poliéster reciclado por parte de la industria se ha multiplicado en las últimas décadas, desde Greenpeace apuntan al mito que suponen estas creaciones en materia de sostenibilidad: “Las prendas se etiquetan como ‘recicladas’ aunque no haya evidencia de que formen parte de un sistema verdaderamente circular”, alertaban desde la organización el año pasado. “Los consumidores pueden pensar que el término ‘reciclado’ significa que está hecho de ropa vieja y que puede reciclarse nuevamente, cuando no es así. Esto crea una falsa sensación de seguridad para los clientes y oculta algo importante: que hasta 2015 solo se había reciclado el 9% de todos los <b>residuos plásticos</b> creados”.</p><div>\n<p>\n</p><h3>La información sobre buenas prácticas es poder</h3>\n<p></p>\n</div><p>“La <b>estrategia de lavado verde</b> más común utilizada por las empresas es hacer afirmaciones que no están respaldadas por datos e información verificada”, coincide Brittany Johnston, coordinadora sénior de comunicación en Textile Exchange, una empresa auditora de sostenibilidad, planteando un panorama que podría ser desmotivador, pero que debería llevar a exigir más que un sello: “La transparencia y la trazabilidad son clave para <b>evitar el greenwashing</b>. Como marca, saber de dónde vienen tus fibras y tus materiales y cómo se obtienen y producen permitirá hacer afirmaciones más precisas”. Los certificados y los estándares ayudan a compañías y compradores, pero “deberían usarse como parte de un conjunto de herramientas más amplio”, según Johnston, “más allá de nuestros ocho estándares, en Textile Exchange hay otras herramientas para que la industria las utilice, que ayudan a rastrear en la cadena de suministro”.</p><p>Las certificaciones significativas cumplen ciertos criterios sólidos, defiende Nicole Rycroft, fundadora y directora de Canopy, que trabaja con un millar de compañías guiándolas hacia un <b>modelo más sostenible</b>: “Cumplen criterios que requieren acciones ambiciosas en áreas de impacto primario, están respaldadas por verificación de terceros, respaldadas por una amplia gama de la sociedad civil y mantienen la transparencia en sus procesos. Para la moda, también incluyen un enfoque completo que abarca todos los impactos relacionados con ese aspecto específico de una prenda, incluidos algunos como la <b>pérdida de carbono biogénico para los textiles de viscosa</b> o la toxicidad humana relacionada con el uso de químicos, etc. Tanto los consumidores como las empresas deben buscar estándares que requieren beneficios ambientales integrales y basados en la ciencia”.</p><p>Por esa misma línea apuesta Urska Trunk, por las certificaciones que analicen todo el conjunto y no se centren en un proceso o en una fibra. Como hacen sellos como bluesign®, OEKO-TEX®, Global Organic Textile Standard (GOTS) o la Etiqueta Ecológica Europea, ligada a la Unión Europea: “Pero desafortunadamente, nuestros hallazgos indican que la mayoría de los esquemas de certificación proporcionan una cortina de humo para las empresas que participan en prácticas insostenibles y facilitan el greenwashing. <b>Crean falsas esperanzas de que las cuestiones de sostenibilidad </b>se abordarán de forma voluntaria, pero necesitamos urgentemente leyes sólidas que orienten a la industria de la moda hacia <b>prácticas más ecológicas</b>”.</p><p>En este sentido la Unión Europea está siendo pionera, aún con muchas tareas pendientes, señala Trunk: “Exige que, a más tardar en 2030, cada prenda de vestir vendida dentro de sus fronteras deberá incluir un ‘<b>pasaporte de producto digital</b>’. Estos brindarán a los consumidores un acceso a información sobre el recorrido de un producto, desde sus orígenes hasta su impacto ambiental, permitiéndoles tomar decisiones informadas al comprar”.</p><p>Las soluciones (y seguro el futuro de la industria) están en la dirección que apunta Trunk: “Para demostrar que se toman en serio la sostenibilidad y no solo el lavado de cara, <b>las marcas deben priorizar la transparencia en todas sus cadenas de suministro</b>. Al compartir información sobre sus proveedores, permiten a los consumidores seguir su progreso con precisión y distinguir entre las empresas a las que les va bien y las que se están quedando atrás. Además, las marcas deberían desarrollar planes sólidos para <b>alejarse del modelo de moda rápida insostenible </b>y <b>reducir su dependencia de materiales sintéticos</b>. En lugar de promover materiales reciclados fabricados a partir de botellas de plástico, deberían invertir en <b>tecnologías de reciclaje</b> <b>de fibra a fibra</b>. Para evitar el greenwashing, las marcas deben asegurarse de que sus afirmaciones sean claras, brindando a los consumidores una visión global sin omitir ningún detalle importante. Este enfoque fomentará la confianza y la credibilidad”.</p><p>A la espera de que se implanten estos pasaportes digitales, la única solución posible para dilucidar <b>si una prenda es o no sostenible</b> no está en el sello ni en la etiqueta, sino en las páginas web de las marca que detallan (o no) qué, cómo, quién y dónde se ha confeccionado. Porque ni todo es circular, ni todo es reciclado. Al menos no completamente. Ni todo lo orgánico se cultiva en buenas condiciones.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/vivir-sostenible-expertos-analizaron-la-construccion-con-madera-para-combatir-el-cambio-climatico\">\nEn fotos: así fue el evento Vivir Sostenible, edición madera\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/el-costo-ambiental-de-internet-y-la-inteligencia-artificial-la-cara-oculta-de-los-data-centers\">\nEl costo ambiental de Internet y la inteligencia artificial: la cara oculta de los data centers\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/contaminacion-del-rio-sena-podria-afectar-las-competencias-de-natacion-de-los-juegos-olimpicos-de-paris\">\nContaminación del río Sena podría afectar las competencias de natación de los Juegos Olímpicos de París\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-27T10:30:00.691",
  "ttr": 352,
  "type": "article"
}