{
  "url": "https://www.elpais.com.uy/sostenible/el-85-de-los-habitantes-del-planeta-no-ve-las-estrellas-a-causa-de-la-contaminacion-luminica",
  "title": "El 85 % de los habitantes del planeta no ve las estrellas a causa de la contaminación lumínica",
  "description": "Para combatirlo, una científica española afirma que el primer paso es cambiar la percepción social: \"tenemos que empezar a comprender que la luz artificial es un agente contaminante\" y hacer un uso racional",
  "links": [
    "https://www.elpais.com.uy/sostenible/el-85-de-los-habitantes-del-planeta-no-ve-las-estrellas-a-causa-de-la-contaminacion-luminica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dd8db1d/2147483647/strip/true/crop/1920x933+0+347/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2F8c%2F4e119d684c2c83c17bd2db6c0044%2F35f5e599314e5a4c0809ca2bcb9f8390e960b2d9w.jpg",
  "content": "<div>\n<p><b>EFE</b><br />El 85% de los<b> habitantes del planeta</b> vive bajo cielos afectados por la <b>contaminación lumínica</b>, un <b>problema ambiental</b> que, además de impedir que millones de personas puedan <b>contemplar las estrellas</b>, tiene graves consecuencias en los <b>ecosistemas</b>, la salud y la observación astronómica.</p><p>\"Asociamos iluminación con progreso, modernidad y belleza pero tenemos que empezar a comprender que la luz artificial durante la noche es también un agente contaminante y origina un problema ambiental con importantes consecuencias\", advirtió en una entrevista con EFE la impulsora de la Oficina de Calidad del Cielo del Instituto de Astrofísica de Andalucía -sur de España- (IAA-CSIC), Alicia Pelegrina.</p><p>La contaminación lumínica puede ser de varios tipos: hablamos de '<b>intrusión lumínica</b>', cuando la luz invade áreas en las que debería haber oscuridad, \"por ejemplo que la luz de una farola inunde nuestro dormitorio a las 3 de la mañana\", o 'deslumbramientos', \"cuando las luces mal orientadas van directamente a nuestros ojos, como las luces de las carreteras o los monumentos\", apuntó. Pero la cara más conocida de este tipo de contaminación es el 'brillo artificial' o 'skyglow', la que nos impide ver los <b>cielos estrellados</b> y dificulta la <b>observación astronómica científica</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"telescopio, cielo estrellado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d8316c6/2147483647/strip/true/crop/990x498+0+0/resize/990x498!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F02%2F04%2F61fd299e2f9e0.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/cb2ed9b/2147483647/strip/true/crop/990x498+0+0/resize/1980x996!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F02%2F04%2F61fd299e2f9e0.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d8316c6/2147483647/strip/true/crop/990x498+0+0/resize/990x498!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F02%2F04%2F61fd299e2f9e0.jpeg\" />\n</picture>\n</figure>\n</div><p>Este brillo es el resultado del comportamiento de la luz en la atmósfera, explicó la investigadora y doctora en Ciencias Ambientales.</p><p>La luz es una onda electromagnética que se desplaza a gran velocidad y con una enorme capacidad de dispersión: \"Los <b>fotones de luz</b> se comportan como la bola de una máquina de pinball, chocan contra todas las partículas atmosféricas y al interaccionar con ellas invaden toda la masa de aire de la atmósfera. Ningún otro contaminante tiene esa capacidad de dispersión\", advirtió.</p><p>Por eso hay espacios naturales protegidos que no tienen poblaciones locales o núcleos urbanos cerca y, sin embargo, están afectados por la contaminación lumínica. La contaminación llega hasta los 300 kilómetros de distancia\".</p><div>\n<p>\n</p><h3>Una lucha de todos</h3>\n<p></p>\n</div><p>Para combatirla, Pelegrina cree que el primer paso es cambiar la percepción social: \"tenemos que empezar a comprender que<b> la luz artificial es un agente contaminante</b>\" y hacer un uso más responsable y racional de ella.</p><p>Las administraciones deben primar las <b>lámparas LED</b> <b>anaranjadas </b>por encima de las luces incandescentes o de luz blanca, y conseguir un alumbrado público más racional con lámparas que iluminen hacia el suelo o se enciendan con sensores de movimiento... \"y, por qué no, pensar si realmente es necesario iluminar un monumento o un cartel publicitario a las 2 de la madrugada\".</p><p>Algunas administraciones, como la del archipiélago atlántico español de Canarias -pionero en el desarrollo normativo de una ley autonómica de protección de calidad del cielo- son conscientes del problema y ya lo están haciendo, pero acabar con esta contaminación es tarea de todos, señaló Pelegrina, \"de las administraciones, la industria, la sociedad y la ciencia\".</p><div>\n<p>\n</p><h3>Los ámbitos más afectados</h3>\n<p></p>\n</div><p>Esta contaminación tiene <b>graves efectos en los ecosistemas</b>. Un ejemplo muy documentado es el de las pardelas, unas aves migratorias que crían en las islas españolas de Baleares y Canarias que están muriendo masivamente porque solo acceden a los nidos por la noche. \"Cuando los pollos empiezan a volar, la luz de las ciudades los confunde, vuelan hacia ellas donde chocan con los edificios o son atropelladas\".</p><p>Pero sin duda los grandes afectados por contaminación lumínica son los <b>insectos </b>que en su mayoría son de hábitos nocturnos y necesitan la <b>oscuridad </b>para realizar sus funciones básicas (reproducirse, alimentarse o desplazarse). \"La contaminación lumínica tiene un efecto devastador en ellos\", aseguró Pelegrina. Su desaparición es alarmante porque polinizan el 70 % de los cultivos y el 80 % de las plantas con flor, es decir, \"no solo son esenciales para toda la cadena trófica sino también para nuestra alimentación\".</p><p>La contaminación lumínica también afecta a los humanos al interferir en el <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/por-que-no-es-bueno-poner-varias-alarmas-para-despertar-neurologo-da-respuestas-de-como-afecta-la-salud\"><b>reloj biológico</b></a>, cuyo ritmo está regulado por la alternancia entre el día y la noche. \"Cuando esa alternancia no se produce, nuestro organismo sufre cronodisrupción, que se relaciona con enfermedades cardiovasculares y metabólicas, alteraciones del sueño y envejecimiento prematuro y cáncer\".</p><div>\n<figure>\n<picture>\n<img alt=\"Dormir.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4c4e8c4/2147483647/strip/true/crop/1125x750+0+0/resize/1125x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2Fbf%2F7ef4f45b4772803e66ac0f6db29d%2Fdormir.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0da4edc/2147483647/strip/true/crop/1125x750+0+0/resize/2250x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2Fbf%2F7ef4f45b4772803e66ac0f6db29d%2Fdormir.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4c4e8c4/2147483647/strip/true/crop/1125x750+0+0/resize/1125x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2Fbf%2F7ef4f45b4772803e66ac0f6db29d%2Fdormir.jpg\" />\n</picture>\n<div>\n<figcaption>La contaminación lumínica afecta también al reloj biológico</figcaption>\n<p>Foto: Pexels.</p></div>\n</figure>\n</div><p>Además, por la noche el organismo segrega <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/melatonina-medicamento-o-suplemento-alimenticio-esto-dicen-las-agencias-reguladoras-al-respecto\"><b>melatonina</b></a>, una hormona que induce el sueño, es antioxidante e inhibe el crecimiento de las células cancerígenas. \"Si nuestros ojos perciben luz, se detiene la producción de melatonina, lo que eleva el riesgo de cáncer, ateroesclerosis, hipertensión y otras enfermedades debilitantes como alzhéimer o párkinson\".</p><p>Pero, además, hay otros dos grandes afectados: la ciencia, porque la observación astronómica se ve altamente perjudicada, y el patrimonio cultural, porque que \"el 85 % de los habitantes del planeta no pueda ver estrellas es escalofriante\", pero además \"estamos impidiendo que las generaciones venideras puedan contemplar algo tan bello como un cielo estrellado\".</p><div>\n<p>\n</p><h3>Madrid, la ciudad europea que más contamina</h3>\n<p></p>\n</div><p>Según la Unión Internacional para la Conservación de la Naturaleza, en Estados Unidos y Europa, el 99 % de las personas vive bajo cielos contaminados, un problema que crece a un ritmo del 2 % anual. Según un informe del Consejo Superior de Investigaciones Científicas (CSIC) español, la contaminación lumínica ha crecido un 50 % en los últimos 25 años.</p><p>El continente más contaminado es Europa, con Madrid, París y Milán, a la cabeza. Además, entre países europeos, España ocupa la tercera posición, es medalla de bronce, por detrás de Grecia y Malta.</p><p>\"Pero nos llevamos el oro en gasto por habitante de alumbrado público, donde el consumo de cada habitante es de 116 kW hora, frente a países como Alemania (43 Kw/h) o Francia (91 Kw/h)\", concluye Pelegrina.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/enfriar-artificialmente-la-tierra-grupo-ambiental-planea-estudiar-que-efectos-tendria-esta-discutida-tecnica\">\n¿Enfriar artificialmente la Tierra? Grupo ambiental planea estudiar qué efectos tendría esta discutida técnica\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/los-ninos-y-el-cuidado-del-medioambiente-una-seleccion-de-apps-y-juegos-para-que-aprendan-de-sostenibilidad\">\nLos niños y el cuidado del medioambiente: una selección de apps y juegos para que aprendan de sostenibilidad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/empresas-compran-creditos-de-carbono-para-compensar-sus-emisiones-contaminantes-como-funciona-este-mecanismo\">\nEmpresas compran créditos de carbono para compensar sus emisiones: cómo funciona este mecanismo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/mas-de-8-millones-de-muertes-en-el-mundo-por-la-contaminacion-del-aire-muchos-son-ninos-menores-de-cinco-anos\">\nMás de 8 millones de muertes en el mundo por la contaminación del aire; muchos son niños menores de cinco años\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-13T15:40:21.005",
  "ttr": 196,
  "type": "article"
}