{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/2/informe-de-la-ursea-marca-suba-de-5-en-la-nafta-y-7-en-el-gasoil-para-marzo/",
  "title": "Informe de la Ursea marca suba de 5% en la nafta y 7% en el gasoil para marzo",
  "description": "La Unidad Reguladora de Servicios de Energía y Agua (Ursea) publicó este miércoles su informe mensual con los Precios de Paridad de Importación de los productos derivados del petróleo, correspondiente al mes...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/2/informe-de-la-ursea-marca-suba-de-5-en-la-nafta-y-7-en-el-gasoil-para-marzo/",
    "https://ladiaria.com.uy/politica/articulo/2024/2/informe-de-la-ursea-marca-suba-de-5-en-la-nafta-y-7-en-el-gasoil-para-marzo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS183986_20231026CDS__10404_article_main.JPG?r=tMz7OmiB7QbcdvIU",
  "content": "<div>\n    <p>La Unidad Reguladora de Servicios de Energía y Agua (Ursea) publicó este miércoles su informe mensual con los Precios de Paridad de Importación de <a target=\"_blank\" href=\"https://ladiaria.com.uy/tags/combustibles/\">los productos derivados del petróleo</a>, correspondiente al mes de febrero. El reporte del ente regulador marca aumentos de 5,32% para la nafta Súper 95 y de 5,19% para la nafta Premium 97. Actualmente, el precio de un litro de nafta Súper 95 es de 75,54 pesos, y el de un litro de nafta Premium 97 es de 78,08 pesos. <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/1/miem-anuncio-los-precios-de-los-combustibles-para-febrero-se-mantiene-la-nafta-y-baja-el-gasoil/\">Ninguno de estos valores ha variado desde diciembre del año pasado</a>.</p>\n<p>Por otra parte, el informe mensual de la Ursea marca un incremento de 7,76% para el gasoil 50S, cuyo precio actual es de 53,89 pesos por litro, y una suba de 7,75% para el gasoil 10S, que hoy tiene un costo de 61,10 pesos por litro.</p>\n<p>Además de estos datos de la Ursea, el Poder Ejecutivo tendrá en cuenta para el próximo ajuste de los precios de los combustibles un informe técnico sobre las finanzas de Ancap. Actualmente la empresa estatal está realizando una parada técnica en la refinería de La Teja, por lo que está importando combustibles ya refinados. </p>\n<p>Desde el Ministerio de Industria, Energía y Minería señalaron a <em>la diaria</em> que los precios de los combustibles que regirán a partir del 1º de marzo se informarán oficialmente este jueves a la tarde.</p>\n<p>Desde enero de 2019 a febrero de 2024, el precio de la nafta Súper 95 ha aumentado 37,47%; subió de 54,95 a 75,54 pesos por litro. El precio de la nafta Premium 97, en tanto, se ha incrementado 36,95%: pasó de 57,01 a 78,08 pesos por litro. En el medio, los valores de ambos combustibles tuvieron subas y bajas.</p>\n<p>En cuanto al precio del gasoil 50S, desde 2019 a la fecha registra un aumento de 33,39%; el costo del litro subió de 40,40 a 53,89 pesos. Por último, el precio del gasoil 10S muestra en el mismo período una variación de apenas 0,82%, dado que el valor del litro pasó de 60,60 a 61,10 pesos en cinco años.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-28T17:42:57-03:00",
  "ttr": 70,
  "type": "article"
}