{
  "url": "https://www.elobservador.com.uy/nota/china-se-opone-firmemente-a-todo-intercambio-oficial-entre-estados-unidos-y-taiwan-20241158912",
  "title": "China se opone “firmemente” a todo intercambio oficial entre Estados Unidos y Taiwán",
  "description": "China afirmó este lunes estar \"firmemente opuesta\" a todo intercambio oficial entre Estados Unidos y Taiwán, poco después de que el presidente electo de la isla, Lai Ching-te, recibiera a una delegación...",
  "links": [
    "https://www.elobservador.com.uy/nota/china-se-opone-firmemente-a-todo-intercambio-oficial-entre-estados-unidos-y-taiwan-20241158912",
    "https://www.elobservador.com.uy/nota/china-se-opone-firmemente-a-todo-intercambio-oficial-entre-estados-unidos-y-taiwan-20241158912/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705316877064.jpg?&cw=600&ch=365",
  "content": "<p>China afirmó este lunes estar \"firmemente opuesta\" a todo intercambio oficial entre Estados Unidos y Taiwán, poco después de que el presidente electo de la isla, Lai Ching-te, recibiera a una delegación estadounidense tras su victoria electoral.</p><div><p>La portavoz del ministerio de Relaciones Exteriores, Mao Ning, dijo en rueda de prensa que \"China siempre se opuso firmemente a cualquier forma de intercambios oficiales entre Estados Unidos y Taiwán, y rechazó con firmeza cualquier injerencia de Estados Unidos en los asuntos de Taiwán, de la manera que sea y bajo el pretexto que sea\".</p><p>China considera a Taiwán como parte de su territorio y nunca dejó de proclamar su intención de \"reunificar\" el país, aunque sea por la fuerza.</p><p>En consonancia con esa política, Beijing no tiene relaciones diplomáticas con los países que reconocen oficialmente a Taiwán como un Estado independiente.</p><p>Estados Unidos presentó la delegación enviada a Taipéi como un grupo no oficial, que formaba parte del protocolo normal.</p><p>\"Exhortamos a Estados Unidos a reconocer la extrema complejidad y sensibilidad de la cuestión de Taiwán, a respetar sinceramente el principio de una sola China (...) y a reafirmar las declaraciones precedentes de los dirigentes estadounidenses según las cuales no apoyan la independencia de Taiwán\", reiteró la portavoz china.</p><p>El domingo, el ministro chino de Relaciones Exteriores, Wang Yi, advirtió que cualquier iniciativa a favor de la independencia de Taiwán será \"duramente castigada\", al día siguiente de que la isla desafiara las advertencias de Pekín eligiendo al candidato independentista Lai Ching-te como presidente.</p><p>\"No importa cuáles sean los resultados de las elecciones, no pueden cambiar el hecho de que sólo hay una China y Taiwán es parte de ella\", reiteró Wang.</p><p>\"Taiwán nunca fue un país. No lo fue en el pasado y ciertamente no lo será en el futuro\", añadió.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-15T11:09:12.269Z",
  "ttr": 59,
  "type": "article"
}