{
  "url": "https://www.elpais.com.uy/mundo/mision-de-las-naciones-unidas-en-libano-acusa-a-hezbola-de-ataque-que-hirio-a-cascos-azules",
  "title": "Misión de las Naciones Unidas en Líbano acusa a Hezbolá de ataque que hirió a cascos azules",
  "description": "El lanzamiento de un cohete sobre la base en Naqura hirió al menos a ocho cascos azules australianos. Es la primera vez que la Finul señala a Hezbolá como posible autor de disparos hacia sus efectivos.",
  "links": [
    "https://www.elpais.com.uy/mundo/mision-de-las-naciones-unidas-en-libano-acusa-a-hezbola-de-ataque-que-hirio-a-cascos-azules"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bf952a7/2147483647/strip/true/crop/6000x2917+0+671/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2Fe4%2F30dab8084b5b96edaea0e25ed9f3%2Fimagen-afp-36l66ga.jpg",
  "content": "<div>\n    <p><b><i>AFP, EFE</i></b><br />El <b>grupo terrorista Hezbolá</b>, o alguno de sus aliados, atacó la base de la <b>fuerza de paz de la ONU</b> en <a href=\"https://www.elpais.com.uy/mundo/grupo-terrorista-hezbola-nombra-a-nuevo-lider-tras-muerte-de-hasan-nasrala-quien-es-naim-qasem\" target=\"_blank\"><b>Líbano </b></a>(Finul), denunció ayer martes la misión. El ataque hirió a algunos <b>cascos azules</b>.</p><p>“Un cohete alcanzó por la tarde el<b> cuartel general de la Finul </b>en <b>Naqura</b>, incendiando un taller de vehículos”, reportó la Finul en un comunicado.</p><p>El proyectil “fue disparado desde el norte del cuartel general de la Finul, probablemente por Hezbolá o un grupo aliado” de la organización terrorista en guerra con Israel, añadió.</p><p>“Recordamos a <b>Hezbolá </b>y a todos los implicados (en el conflicto) su obligación de garantizar la seguridad del personal y los bienes de la <b>ONU</b>”, prosigue el documento.</p><p>Esta es la primera vez que la Finul señala a Hezbolá como posible autor de disparos hacia sus efectivos o sus instalaciones desde el inicio de la guerra, hace más de un año.</p><p>Después de la intensificación de los enfrentamientos y del inicio de <b>operaciones terrestres israelíes en Líbano </b>a fines de septiembre, la Finul acusó en varias ocasiones al ejército israelí de haber disparado contra sus posiciones.</p><p>La <b>Finul</b>, creada en 1978 y reforzada en 2006 para garantizar el cese de hostilidades de ese año entre Israel y Hezbolá, cuenta actualmente con unos 10.000 cascos azules desplegados en el sur de Líbano.</p><p>El <b>Gobierno austríaco </b>atribuyó a Hezbolá el ataque a la<b> misión de la ONU</b> en el que resultaron heridos levemente ocho soldados de ese país.</p><p>“Condenamos de la forma más rotunda en grave incidente de hoy, presumiblemente causado por Hezbolá o por grupos aliados, y reclamamos una rápida investigación”, declaró el canciller federal (primer ministro),<b> Karl Nehammer.</b></p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Linda Thomas-Greenfield\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9ec5d13/2147483647/strip/true/crop/2999x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F01%2F31%2F61f86c521acfa.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/391c1ea/2147483647/strip/true/crop/2999x2000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F01%2F31%2F61f86c521acfa.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9ec5d13/2147483647/strip/true/crop/2999x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F01%2F31%2F61f86c521acfa.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Linda Thomas-Greenfield</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>No apta por antisemita</h3>\n            <p></p>\n        </div><p><b> Estados Unidos</b> descalificó ayer martes a la relatora de la ONU para los territorios palestinos, <b>Francesca Albanese</b>, como “no apta para el cargo” por su presunto carácter antisemita.</p><p>“Naciones Unidas no debería tolerar el antisemitismo en un funcionario de la ONU contratado para promover los derechos humanos”, dijo en su cuenta de X la embajadora estadounidense ante las Naciones Unidas, <b>Linda Thomas-Greenfield</b>.</p><p>El mensaje de la diplomática llega horas después de que Albanese hiciera público un muy duro informe sobre la guerra de Gaza en el que denunciaba que los “<b>actos genocidas</b>” de Israel “se han multiplicado” desde su último informe de marzo.</p><p>Albanese asegura en el documento, fechado el 1 de octubre, que la “estrategia deliberada de Israel para hacer que la vida palestina sea insostenible se ha intensificado notablemente en todo el <b>territorio palestino ocupado</b>”, y lo atribuye a un “proceso de expansión territorial y depuración étnica que ha durado décadas”.</p><p>“El progreso en su objetivo del ‘<b>Gran Israel</b>’ amenaza con suprimir a la <b>población autóctona palestina</b>”, indican las conclusiones, en las que señala que la conducta genocida está “oculta detrás de falsos relatos israelíes de una guerra librada en ‘<b>legítima defensa</b>’”.</p><p>Albanese -nombrada por el Consejo de derechos humanos de la ONU- es una de las funcionarias de Naciones Unidas que tiene prohibida la entrada a los territorios palestinos, en su caso desde febrero de este año, por haber vinculado los atentados de Hamás con la “opresión israelí”.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/fuerzas-israelies-bombardean-posiciones-estrategicas-de-los-grupos-terroristas-hezbola-y-hamas\">\n                 Fuerzas israelíes bombardean posiciones estratégicas de los grupos terroristas Hezbolá y Hamás\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/terroristas-de-hezbola-lanzan-casi-200-misiles-contra-israel-e-iran-dice-que-tiene-derecho-a-defenderse\">\n                 Terroristas de Hezbolá lanzan casi 200 misiles contra Israel, e Irán dice que tiene “derecho a defenderse”\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/argentina-identifica-al-jefe-de-hezbola-en-america-latina-participo-en-atentados-a-embajada-de-israel-y-amia\">\n                Argentina identifica al jefe de Hezbolá en América Latina; participó en atentados a embajada de Israel y AMIA\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-30T06:10:04.146",
  "ttr": 113,
  "type": "article"
}