{
  "url": "https://rurales.elpais.com.uy/opinion/cuidado-con-los-excesos",
  "title": "Cuidado con los excesos",
  "description": "Todos los principales rubros agropecuarios del país (la granja tampoco escapa) se ven afectados en mayor o menor medida por la imponente cantidad de agua que ha precipitado en las últimas semanas",
  "links": [
    "https://rurales.elpais.com.uy/opinion/cuidado-con-los-excesos",
    "https://rurales.elpais.com.uy/opinion/cuidado-con-los-excesos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7e205a6/2147483647/strip/true/crop/640x311+0+142/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F56%2F173ba364404890391fdb884456a3%2Frafael-tardaguila.jpg",
  "content": "<div>\n<p>Todos los excesos son malos y las intensas y consecutivas <b>precipitaciones </b>de las últimas semanas no escapan a esa regla. Hubo zonas del país en donde en cuatro semanas llovieron 700 mm, más de la mitad de lo que llueve como promedio en un año.</p><p>Las consecuencias sobre las actividades productivas son obvias. Seguramente el rubro que se sigue más de cerca es el agrícola, porque en un período corto de tiempo es mucho el dinero que se invierte y el impacto de eventos negativos puede no ser compensado. Con el maíz de primera ya cosechado y el de segunda que todavía le falta, el cultivo que está recibiendo el impacto del atraso de la cosecha es la soja. Es más, el viernes, todavía con muy alta humedad, se prendieron cosechadoras para recolectar lo que se pudiera, con el consecuente gasto adicional del secado y el impacto negativo sobre los suelos.</p><p>Hasta el momento lo que se lleva cosechado está confirmando los buenos rindes, del entorno de los 3.000 kilos por hectárea, y la recuperación del precio en las últimas semanas es un aliciente adicional para cosechar.</p><p>Pero en otros rubros también se está sintiendo el impacto negativo. La remisión de leche a Conaprole cayó 7,8% en abril en la comparación anual y la baja se agudizó a 11% en los primeros días de mayo. Aunque cae más la cantidad de litros que la de sólidos (que, en definitiva, es lo que se paga), de todas maneras el impacto es significativo. Ni que hablar de todo el problema vinculado con el barro en los tambos, ante el trasiego obligado diario de las vacas a la sala de ordeñe.</p><p>En la ganadería de carne el impacto del exceso de agua es menos significativo, pero eso no quiere decir que no exista. Hace semanas que los animales están la mayor parte del tiempo mojados y no tienen donde echarse, por lo que están perdiendo kilos a pesar del volumen de forraje.</p><p>Los verdeos ya implantados no se pueden aprovechar por la falta de piso y se están retrasando las siembras de praderas permanentes y verdeos más tardíos, caso del raigrás.</p><p><b>Rafael Gil, gerente comercial de Agrocentro</b>, dijo que todavía se está en la ventana de siembra, aunque se va reduciendo. Agregó que el uso de los verdeos está “retrasado” y también se está viendo afectado su desarrollo.</p><p>Gil dijo que muchos productores ganaderos que estaban pensando en hacer praderas -cuya superficie se achicó con la sequía del año pasado- finalmente terminaron optando por verdeos, cuya inversión es mucho menor, dados los relativamente bajos precios del ganado a faena. Y la siembra de muchas de esas chacras con cultivos forrajeros anuales está a la espera de que se coseche la soja o de que se pueda entrar a sembrar.</p><p>Hay otro impacto del agua en la importación de carne desde Brasil. Las rutas están cerradas en el estado de Rio Grande del Sur, por lo que los camiones no llegan.</p><p><b>Jorge López, principal de Abasto Santa Clara</b>, dijo que está pasando tanto con la carne vacuna como la de cerdo. En este segundo caso la importación es una amplia mayoría de lo que se consume, por lo que el empresario dijo que si la situación se mantiene por algunos días “va a empezar a faltar cerdo en la plaza local”. El corte que más se consume es la bondiola.</p><p>En el caso de la carne vacuna el retraso de la importación no hará que escasee el producto, dado que lo que llega desde el exterior es poco más de 20% del consumo, pero está impactando en los precios de los animales gordos livianos (vaquillonas y novillitos, que es lo que más se consume en el país), con un mercado firme y entradas a planta muy rápidas.</p><p>En el caso de la producción ovina, es sabido que es una especie que no se lleva bien con los excesos hídricos. Los problemas podales estarán a la orden del día, así como seguramente también parásitos internos. La calidad del vellón también puede verse afectada por la cantidad de días consecutivos con humedad.</p><p>En definitiva, todos los principales rubros agropecuarios del país (la granja tampoco escapa) se ven afectados en mayor o menor medida por la imponente cantidad de agua que ha precipitado en las últimas semanas. Lógicamente que lo más acuciante son las casas inundadas y los evacuados, pero la producción en un país con la importancia que tiene el sector primario en la economía, también lo es.</p><p>Los pronósticos parecen ser auspiciosos para la semana que está comenzando, más allá de probabilidades de precipitaciones hoy domingo, que no serían de gran entidad. Para la semana los pronósticos indican días mayormente soleados y algo más fríos. La actividad de cosecha será sumamente intensa.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/ing-agr-rafael-tardaguila",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-12T07:00:07.718",
  "ttr": 157,
  "type": "article"
}