{
  "url": "https://www.elpais.com.uy/opinion/ecos/centro-de-salud-de-sayago-17-10",
  "title": "Centro de Salud de Sayago",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Dr. Telmo Russo Saldivia | Montevideo@|Habiendo trascendido que ASSE resolvió mi cese en el cargo de Director del...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/centro-de-salud-de-sayago-17-10"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#4124222e3201242d312028326f222e2c6f3438\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Dr. Telmo Russo Saldivia | Montevideo</b><br /><b>@</b>|Habiendo trascendido que ASSE resolvió mi cese en el cargo de Director del Centro de Salud de Sayago, en defensa de mi honor profesional y personal solicito que conste lo siguiente.</p><p>1. El único antecedente adverso que tuvo la resolución de apartarme del indicado cargo de confianza fue la resolución de Asamblea que la Comisión Interna del Centro de Salud de Sayago comunicó el 3 de setiembre y apoyó en un escrache gremial el 12 de setiembre.</p><p>2. Las imputaciones que se incluyeron en la resolución gremial fueron infundadas.</p><p>Véase: a) Los mandos medios no me dijeron ninguna queja por mi relacionamiento.</p><p>b) En mi gestión no se desmanteló la Sala de Lactancia sino que, no habiendo sido usada como tal desde hacía 15 años, dispuse emplearla para prestar servicios de enfermería en ginecología, reservando usarla para la lactancia cuando haya una funcionaria que la necesite para ese fin.</p><p>c) Tras efectuar los descargos pertinentes, nunca se me notificó resolución alguna sobre la denuncia por “acoso” efectuada por un funcionario a quien se le reclamó que cumpliera su horario hasta las 16 horas en vez de cerrar la ventanilla 15 minutos antes.</p><p>d) Visitado el Centro de Salud por la diputada Elsa Capillera, documentó que el personal no tenía quejas a mi respecto. El jerarca puede discrecionalmente reemplazar al funcionario de confianza y éste carece de las garantías constitucionales del sumario. Por ello, no habiendo recibido observaciones antes, no siendo veraces las imputaciones que se manejaron y no se indagaron -lo que habría demostrado su falsedad- dejo constancia pública de la verdad, por respeto al tribunal del vecindario y de la ciudadanía, así como respeto a mí mismo.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-18T07:01:01.257",
  "ttr": 59,
  "type": "article"
}