{
  "url": "https://www.elobservador.com.uy/nota/-entre-la-gente-de-ortega-hay-grietas-que-hay-que-remarcar-hasta-que-se-rompan-juan-sebastian-chamorro-lider-opositor-nicaraguense-en-el-exilio-20243112829",
  "title": "\"Entre la gente de Ortega hay grietas que hay que remarcar hasta que se rompan\": Juan Sebastián Chamorro, líder opositor nicaragüense en el exilio",
  "description": "El excandidato presidencial nicaraguanse Juan Sebastián Chamorro fue uno de los 222 opositores que en febrero de 2023 el gobierno de Daniel Ortega deportó por considerarlos “traidores a la patria”.Juan...",
  "links": [
    "https://www.elobservador.com.uy/nota/-entre-la-gente-de-ortega-hay-grietas-que-hay-que-remarcar-hasta-que-se-rompan-juan-sebastian-chamorro-lider-opositor-nicaraguense-en-el-exilio-20243112829",
    "https://www.elobservador.com.uy/nota/-entre-la-gente-de-ortega-hay-grietas-que-hay-que-remarcar-hasta-que-se-rompan-juan-sebastian-chamorro-lider-opositor-nicaraguense-en-el-exilio-20243112829/amp"
  ],
  "image": "",
  "content": "<p><strong>El excandidato presidencial nicaraguanse Juan Sebastián Chamorro fue uno de los 222 opositores que en febrero de 2023 el gobierno de Daniel Ortega deportó por considerarlos “traidores a la patria”.</strong></p><div><figure><img alt=\"Juan Sebastián Chamorro\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6c06/live/dc5ba860-d71a-11ee-adef-c54c4261a2d6.jpg\" /><figcaption>Juan Sebastián Chamorro, líder opositor nicaragüense.</figcaption></figure><p>Desde 2021, tras anunciar su candidatura a la presidencia, Chamorro había estado en prisión.</p><p>Dice que fue detenido arbitrariamente y sufrió <strong>tratos inhumanos</strong>, amenazas e interrogatorios constantes.</p><p>Ahora, desde el exilio y despojado de su nacionalidad, se dedica a denunciar las \"<strong>atrocidades\"</strong> del gobierno de Ortega y a buscar el apoyo de la comunidad internacional.</p><p>En entrevista con BBC Mundo, Chamorro habló sobre la situación de los presos políticos, la figura de Ortega, presidente de 1985 a 1990 e ininterrumpidamente desde 2007, y su llamado a que se amplíen las <strong>sanciones</strong> contra el gobierno.</p><p>Además, se refiere a las limitaciones que tiene llevar un liderazgo en el exilio y reconoce los <strong>fallos que la oposición</strong> ha tenido en la búsqueda de un cambio en Nicaragua.</p><p>Chamorro es economista, y pertenece a una familia de la que han surgido <strong>cinco presidentes</strong> de Nicaragua, incluyendo a su tía <strong>Violeta Barrios de Chamorro</strong>.</p><p>En el exilio es investigador del Instituto Kellogg de Estudios Internacionales de la Universidad de Notre Dame, en EE.UU.</p><p>BBC Mundo entrevistó a Chamorro en Londres, donde se reunió con un grupo de parlamentarios británicos interesados en tener evidencias sobre las denuncias de violaciones de derechos humanos en Nicaragua.</p><p>El 29 de febrero, la Oficina del Alto Comisionado de la ONU para los DD.HH. publicó un informe en el que sostiene que el \"gobierno de Nicaragua sigue perpetrando <strong>graves violaciones sistemáticas de los derechos humanos</strong>, equivalentes a crímenes de lesa humanidad... dirigidos a civiles, incluidos niños y estudiantes, con fines políticos\".</p><figure><img alt=\"Protestas en Nicaragua\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c2b9/live/676aefc0-d724-11ee-ae12-fdb5ebbe138a.jpg\" /><figcaption>En 2018 se desató una ola de protestas en contra del gobierno de Daniel Ortega en Nicaragua.</figcaption></figure><p><strong>¿Cuál es el panorama actual en Nicaragua?</strong></p><p>Es una situación en la cual Ortega ha sido capaz de infligir la mayor cantidad de miedo y terror posible de la población.</p><p>Hay encuestas recientes que dicen que la inmensa mayoría de los nicaragüenses no quieren hablar de política por temor a represalias.</p><p>La participación ciudadana ha quedado reducida, se ha cancelado a cerca de 3.500 ONG, no hay medios independientes, no hay Estado de derecho, y por el mínimo nivel de expresión pública puedes caer preso.</p><p>Cerró la Academia de la Lengua. Canceló hasta los Boys Scouts.</p><p>Todo lo que signifique un espacio intelectual, político, cultural, económico, cualquier cosa que se le interponga en su plan de dominio político, lo arrasa.</p><p><strong>Dentro de ese escenario, ¿cuál es el tema que más te preocupa?</strong></p><p>Diría que los presos políticos, porque es un tema de riesgo inminente.</p><p>En los últimos años han muerto presos políticos bajo custodia de la dictadura.</p><p>Recientemente murió Michael Healy, un compañero que viajó con nosotros en el vuelo en el que salimos 222 presos políticos de Nicaragua.</p><p>Él fue confiscado, desterrado, sufrió mucho en la cárcel, murió de un ataque cardiaco. Obviamente esas son secuelas.</p><p>Hay más de121 presos políticos en este momento.</p><p>Están en condiciones muy duras.</p><p>Y los familiares no se sienten con la posibilidad de denunciarlo, por temor a represalias.</p><p>También está el tema de cómo enfrentar esta dictadura, que tiene grandes aliados.</p><p>Y aquí es donde juega un papel importante Venezuela, Cuba, Putin, Irán… Todo este ecosistema de dictadores que se comparten tecnologías.</p><p>Si uno ve las leyes supuestamente antifinanciamiento extranjero que han arrasado con las ONG, las implementó Putin y las copió al carbón Ortega.</p><p>Estamos viendo que [Nicolás] Maduro [en Venezuela] está haciendo cosas que Ortega ya hizo, y esto es una prueba de que todos estos sujetos se están compartiendo las cartas para hacer sus maldades en cada uno de sus países.</p><p>Es casi como una copia al carbón la forma en que Maduro se está burlando de la comunidad internacional. Está inhabilitando candidatos, como Ortega lo hizo conmigo.</p><p>Es sorprendente el nivel de paralelismo que uno encuentra en cada uno de estos de estos países.</p><p>La muerte, el asesinato diría yo, de [el líder opositor Alexei] Navalny [en Rusia] también me hace responderte el tema de los presos políticos.</p><p>Y en un contexto más amplio, está el tema de seguir haciendo a Ortega y su familia responsable por el delito de lesa humanidad de eliminarnos la ciudadanía.</p><p>Ha dejado una evidencia clarísima en la comisión de ese delito. Creo que Ortega se equivocó y nos ha dejado sobre la mesa una causa que podemos retomarla y devolvérsela en una forma de acusación ante la Corte Internacional de Justicia, por ejemplo.</p><p>Hay otros delitos que son más atroces, como el asesinato, y Ortega ha asesinado más de 350 nicaragüenses*.</p><p><em>[</em>*<em>Se refiere a que al menos 355 personas murieron durante la represión de las protestas en Nicaragua desde abril de 2018 hasta julio de 2019, según la CIDH].</em></p><p>Y en realidad esa debería ser la principal causa que se debería impulsar, pero obviamente la recolección de evidencia es más difícil.</p><p>En el caso de la eliminación de las nacionalidades, y ahí es donde él comete el error, deja una traza de evidencia fácilmente reconocible y admitida por él mismo.</p><figure><img alt=\"Rosari Murillo y Daniel Ortega\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9513/live/2817bc30-d725-11ee-ae12-fdb5ebbe138a.jpg\" /><figcaption>Daniel Ortega, junto a su esposa, la vicepresidenta Rosario Murillo, han gobernado Nicaragua de manera consecutiva desde 2007.</figcaption></figure><p><strong>¿Qué tan fuerte ves la figura de Ortega en este momento?</strong></p><p>Ortega está basando su poder en las armas, el ejército, la policía o cuerpos paramilitares* que están a su disposición, y eso indica cierta debilidad.</p><p><em>[*Amnistía Internacional denuncia que durante las protestas de 2018 operaron grupos paramilitares para reprimir a los manifestantes, algo que el ejército de Nicaragua niega].</em></p><p>Tiene fortaleza en el sentido de tener la fuerza de las armas, pero debilidad también, porque el momento en que vos tenés que recurrir a ellas es que realmente te estás quedando sin opciones.</p><p>Y sus niveles de aprobación siempre van cayendo. Ahí la gente está clarísima de que estamos bajo una dictadura.</p><p>Estoy hablando de encuestas* de nicaragüenses, es un repudio total a la dictadura.</p><p><em>[*Una encuesta de Gallup de julio de 2023 mostró un</em> 34 % de opinión <em>favorable a Ortega. Al mismo tiempo, una encuesta del Sistema de Monitoreo de la Opinión Pública, difundida por medios afines al gobierno, mostró un 78,9% de aprobación al presidente].</em></p><p><strong>Según tú, Ortega también ve a la Iglesia como una amenaza a su a su poder…</strong></p><p>El movimiento de Ortega se define a sí mismo como “cristiano, solidario y socialista”.</p><p>Entonces hay una contradicción que se explica porque Ortega, siendo un animal político voraz, trata de extinguir todo lo que para él, en su mente torcida, pueda significar poder, por eso ataca la Iglesia.</p><p>Él ve a la iglesia como un <a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-america-latina-64606339?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">oponente en sus ambiciones políticas.</a></p><p>Él ve este inmenso poder que tiene la Iglesia de convocar, de agrupar a los nicaragüenses en un conjunto de ideas, y estas cosas él no las soporta.</p><p>Y no solamente me refiero a agrupar a la comunidad cristiana, sino agrupar físicamente y por eso actúa prohibiendo las procesiones: no quiere que haya nicaragüenses en las calles, le da miedo o no tolera que los nicaragüenses se manifiesten para lo que sea.</p><p>Por ejemplo, cerró una ONG que trabaja con perros callejeros. ¿Por qué hace eso? Esto ya llega a unos niveles de paranoia que alguna gente relaciona con las fases terminales de la dictadura.</p><figure><img alt=\"Rolando Álvarez\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/aa0b/live/9fa035b0-d726-11ee-b83b-0f87a864f372.png\" /><figcaption>En febrero de 2023, el obispo Rolando Álvarez fue desterrado tras desafiar durante años al gobierno de Ortega.</figcaption></figure><p><strong>Los estudiantes fueron protagonistas en las protestas de 2018, ¿qué ha pasado con ese movimiento?</strong></p><p>El liderazgo estudiantil después de haber estado preso, como Max Jerez o Lester Alemán y otros, está en el exilio.</p><p>El movimiento estudiantil fue duramente reprimido y lo que hay ahora es un estado policial en las universidades públicas.</p><p>No puedes tener congregaciones de tres, cuatro personas en un espacio público, porque si hay algo ahí llega el personal de la de la universidad a dispersarlo. Hay una vigilancia férrea.</p><p>Le entraron con más fuerza a ese tipo de control y lo que no podían controlar porque eran universidades privadas, las confiscaron y se las robaron, como pasó con la UCA.</p><p>Lo de la UCA fue un ajuste de cuentas, porque la UCA abrió los portones de la universidad en la <a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-america-latina-52833756?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">matanza el Día de las Madres</a>.</p><p>Si no hubieran abierto las puertas, habrían muerto muchas más de las 19* personas que fueron asesinadas ese día.</p><p><em>[*El gobierno reconoció al menos 15 muertos en el marco de las protestas].</em></p><p>El movimiento estudiantil, creo yo, ha madurado, pero nos pasa como a todos los demás: es muy difícil tener un un liderazgo estando en el exilio.</p><p>Y esto es parte de la política deliberada de Ortega, que es muy cubana, dicho sea de paso, de forzar a que estos liderazgos dejen el país.</p><p>Pero al final ha quedado una huella muy importante, quedó demostrado que los que hablaban de una supuesta apatía de la juventud en temas políticos están completamente equivocados.</p><p>Seis años después hay una camada de estudiantes y jóvenes que tenían tal vez 12, 13 años cuando explotó esto, y la gran pregunta es: ¿cómo la están pensando?</p><p>Va a ser difícil en el largo plazo que la dictadura pueda controlar el movimiento estudiantil, porque el movimiento estudiantil siempre ha sido rebelde y contestatario en todos nuestros países, como tiene que ser.</p><p><strong>Dices que Ortega está utilizando la migración a Estados Unidos como un arma política. ¿A qué te refieres?</strong></p><p>Ortega está permitiendo a miles de personas de todas las nacionalidades <a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-america-latina-60788280?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">ingresar libremente a Nicaragua</a> y continuar su viaje hacia Estados Unidos.</p><p>Y lo está haciendo con un objetivo económico: le está cobrando a esta gente y lo está promoviendo.</p><p>El aeropuerto de Managua estaba lleno de vuelos chárter hasta hace unas semanas, cuando Estados Unidos empezó a sancionar a estas empresas de chárter.</p><p>Han bajado los números, pero la información que tenemos es que podían estar llegando más de 26 vuelos diarios.</p><p>Ahora hay dos o tres nada más y los están registrando como turistas, pero hay una discrepancia entre la gente que entra y la gente que sale, y esta discrepancia es bastante grande.</p><p>Quiero decir que esa gente llega en avión y se pasa para Honduras.</p><p>En un contexto donde la migración es el tema más importante, lo pondría entre los más importantes en la agenda norteamericana, porque hay una crisis en la frontera sur de Estados Unidos, y Ortega le está echando gasolina a ese fuego.</p><p>Es un ataque deliberado de orden político a Estados Unidos.</p><figure><img alt=\"Manifestación de estudiantes en la UCA\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/65ac/live/327e52e0-d727-11ee-8f28-259790e80bba.jpg\" /><figcaption>Los estudiantes han sido protagonistas en las protestas contra Ortega.</figcaption></figure><p><strong>¿Qué tan útil ha sido el apoyo a la oposición por parte de la comunidad internacional?</strong></p><p>Hay una enorme sorpresa de ver las atrocidades que se cometen, sobre todo cuando uno lo cuenta desde el punto de vista personal.</p><p>No es lo mismo que se diga que se están violando los derechos humanos en Nicaragua a sacar el listado de violaciones que una persona como yo, u otros líderes opositores hemos hemos vivido. Básicamente se nos ha despojado de todo, excepto de nuestra vida y nuestra esperanza.</p><p>Les causa sorpresa que cosas así estén pasando en el siglo XXI en América Latina.</p><p>Todas estas atrocidades y esta mentalidad de Ortega sobrepasan cualquier cosa que se pueda hacer en la comunidad internacional.</p><p>Pero no por ello uno debe renunciar a decirlas. Es todo lo contrario. Si no haces estas denuncias podría sonar hasta complaciente.</p><p>El Parlamento británico nos acaba de demostrar que hay interés en hacer una investigación sobre lo que está pasando en Nicaragua y estos espacios hay que aprovecharlos.</p><p>Yo voy a seguir denunciando hasta que haya democracia en Nicaragua.</p><p><strong>Haces un llamado a que se amplíen las sanciones internacionales contra el gobierno de Ortega. ¿No te preocupa que esas sanciones afecten a los ciudadanos de a pie?</strong></p><p>Siempre y cuando estas sanciones no sean aplicadas al ciudadano de a pie.</p><p>No soy particularmente creyente de que las sanciones generales vayan a tener necesariamente un efecto positivo.</p><p>No soy muy amigo de embargos comerciales, pero existe una familia de sanciones que van más allá de la sanción individual al violador de derechos humanos, que hay que hacerlo de todas maneras, porque son gente que ha cometido delitos.</p><p>Mi posición es que hay que utilizar los tratados de libre comercio. Pero debe haber también un comportamiento básico para esos países y compartir creencias como el respeto a los derechos humanos, las libertades, etcétera.</p><p>Y si no eres consciente de eso, tiene que haber sanciones, no necesariamente sacarte del tratado, sino invocar artículos del tratado para meterle presión al cumplimiento.</p><p>Además, hay una serie de sanciones que no son individuales ni van dirigidas a la población.</p><p>Por ejemplo, ¿por qué le va a afectar a la población general bloquear una empresa que provea equipamiento represivo a la policía en Nicaragua? Eso más bien le va a ayudar a la población a que no la repriman.</p><p>O bloquear fondos financieros que la dictadura está utilizando de la comunidad internacional para hacer más de lo mismo, o negocios familiares que tiene la dictadura a través de contratos internacionales.</p><p>El problema de las sanciones es que, aunque sean individuales, siempre estos dictadores las utilizan para decir “este problema está pasando por el embargo, por la sanción”.</p><p>Lo utilizan como bandera y aunque no tenga efecto en la población en general, te hacen creer que así es.</p><p>También se ha dicho que las sanciones no son efectivas para quitar a un dictador, pero las sanciones no están hechas para eso: están hechas para ejercer presión política, que tiene que ser complementada con otras acciones y hacerle la vida más difícil a los dictadores.</p><figure><img alt=\"Juan Sebastián Chamorro junto a parlamentarios británicos\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f833/live/e4682b00-d733-11ee-b0ad-8d7bd54f7436.jpg\" /><figcaption>Chamorro se reunió con parlamentarios británicos que conformaron un grupo que busca tener evidencia sobre denuncias de violaciones de derechos humanos en Nicaragua.</figcaption></figure><p><strong>¿En qué ha fallado la oposición en su búsqueda de un cambio en Nicaragua?</strong></p><p>La política es bastante competitiva.</p><p>Lamentablemente, no solo en Nicaragua y América Latina, sino en general, el político juega un juego de suma cero, en el que gana con base a lo que le pueda quitar a otro.</p><p>Lamentablemente a veces los políticos somos así, pensamos que para ganar un mayor espacio entre la oposición se puede ir en detrimento de otro otro compañero opositor. Eso es una forma de pensar muy nociva.</p><p>Se requiere mucha madurez política para que las diferencias ideológicas entre los opositores se utilicen como una riqueza.</p><p>Es bueno que reconozcamos esas diferencias para que la gente diga “estos tipos están frente a un mal mayor y sus diferencias las van a tener que resolver con los votos”.</p><p>Entonces yo creo que nos ha hecho falta esa visión estratégica.</p><p>Hemos sido muy abiertos en nuestros debates. Creo que hay algunas cosas que es mejor trabajarlas con un mayor nivel de inteligencia, no sacar tantos trapos al aire.</p><p>Cuando de repente la dictadura ve alguna diferencia entre nosotros lo resalta y dice: “Mira, se están matando entre ellos”.</p><p><strong>Tú eres parte de un grupo de líderes que asumieron la responsabilidad de lograr un cambio en Nicaragua, ¿qué le dices a esas personas que pueden sentirse frustradas al ver que ese cambio no llega?</strong></p><p>Que la culpa no es de de nosotros, que podemos haber tenido equivocaciones, como es normal en política, pero Ortega no está en el poder por culpa nuestra, porque seamos inoperantes o porque no estemos unidos.</p><p>Ortega no se va porque está sobre una pila de cadáveres, ha matado gente y va a seguir matando si es necesario. Y no deja ningún tipo de apertura democrática.</p><p>Entonces, a la gente le diría que tenemos que pensar en una lucha que va a tomar el tiempo que tenga que tomar, pero que tenemos que estar todos en esta lucha, que es larga.</p><p>El responsable es Ortega y nuestra responsabilidad es mostrarnos frente al pueblo nicaragüense y frente a la comunidad internacional como una nueva generación de políticos que, viendo esta barbaridad, quiere asegurarse de que no vuelva a pasar.</p><figure><img alt=\"Violeta Barrios de Chamorro\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0f6e/live/9f4ab0c0-d728-11ee-ae12-fdb5ebbe138a.jpg\" /><figcaption>Juan Sebastían Chamorro es parte de una familia muy activa en la política de Nicaragua, a la que también pertence la expresidenta Violeta Barrios de Chamorro.</figcaption></figure><p><strong>Tu familia ha sido muy influyente en la política de Nicaragua, ¿les corresponde a ustedes alguna responsabilidad por el escenario en que está el país?</strong></p><p>Sí, por supuesto, en el mismo contexto que le corresponde a todas las familias nicaragüenses. Esto es una tragedia que nos ha pasado como país.</p><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-america-latina-59137567?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Ortega</a> sí es culpable, pero también es el producto de una cultura política de “te voy a quitar a vos para ponerme yo”.</p><p>Todos somos responsables de una cultura política del cacique, del hombre fuerte, del tirano, del mesías que va a resolverme todos mis problemas sin hacer nada. Ese es un problema cultural bien fregado.</p><p>Afortunadamente, salvo algunas excepciones, la inmensa mayoría de los políticos de mi familia han sido demócratas. Hemos creído en la tolerancia, en que nadie puede estar por encima de la ley.</p><p>Obviamente cuando tenés involucramiento en el sistema político tenés responsabilidades, pero ya le tocará a la historia valorarlo de una manera más balanceada.</p><p>La figura de doña Violeta [Chamorro, presidenta de 1990 a 1997], por ejemplo, genera mucho debate, mucho apasionamiento, pero creo que se van arreglando las cargas a favor de que dejó un legado muy positivo.</p><p><strong>Reconoces las limitaciones que tiene ser opositor en el exilio. ¿Qué liderazgo queda en Nicaragua?</strong></p><p>Aunque el liderazgo en el exilio juegue un papel, creo que los cambios deben venir desde adentro.</p><p>En Nicaragua hay seis millones de personas, son personas que están dentro de una gran cárcel.</p><p>Ahí hay bastante liderazgo, tal vez no tan visible como quienes estamos exiliados, pero es gente que no pierde su vocación política aunque tenga al cuartel de la policía al frente.</p><p>Hay mucha gente que por seguridad no podemos mencionar, pero hay una enorme cantidad de activismo que está ahí esperando una oportunidad.</p><p>Incluso gente que no necesariamente tiene la vena política está muy molesta con todo esto.</p><p>Cuando hace unos meses <a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cd1pd862zgzo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Sheynnis Palacios ganó Miss Universo</a>, la gente explotó en celebración popular y eso molestó a la dictadura.</p><p>Eso te indica que la gente está lista.</p><p>La gente salió de manera masiva y la dictadura no pudo hacer nada, porque había focos de celebración en toda Nicaragua.</p><p>Se quedaron abrumados y les dio una llamada de alerta.</p><p>Pero, al mismo tiempo, cada día hay que trabajar en la esperanza, porque todos los días alguien se levanta con ganas de colgar los guantes.</p><p>La indiferencia, la apatía, el abandono de principios son enemigos de las causas sociales.</p><p>El funcionario, el sandinista molesto, el empresario que todavía está allá, todos pueden colaborar con un grano de arena.</p><p>Por otra parte, entre la gente de Ortega hay grietas, hay descontento dentro de sus fuerzas de seguridad, lo vi cuando estuve preso. Esas grietas hay que enmarcarlas hasta que se rompan.</p><figure><img alt=\"Sheynnis Palacios\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/781b/live/893fe100-d729-11ee-ae12-fdb5ebbe138a.jpg\" /><figcaption>Tras el triunfo de Sheynnis Palacios (foto) en Miss Universo 2023, la directora de Miss Nicaragua, Karen Celebertti, renunció acusada por el gobierno de Daniel Ortega de manipular el certamen en favor de reinas de belleza contrarias al gobierno.</figcaption></figure><p><strong>¿Sacar a Ortega a la fuerza es una opción que ustedes contemplan?</strong></p><p>Eso es un escenario contemplado, pero no necesariamente deseado. No es algo que seriamente contemplamos desde el punto de vista práctico.</p><p>Si vas a optar por una salida forzada, tienes que estar preparado a enfrentar ese propio escenario si llegas al poder. Eso te lleva a una a un dilema complicado.</p><p>Además, estos tipos tienen el monopolio de la fuerza. La fuerza la están implementando ellos, la violencia la están implementando ellos, estamos hablando de asesinatos, desapariciones, secuestro, exilio.</p><p>Entonces, meterte a forzar cosas de esa naturaleza, salidas violentas, golpes de Estado, asaltos de palacio, eso te lleva al riesgo enorme de que te aplasten.</p><p>Hay mucha gente que dice que esto es lo único que queda, pero nosotros decimos que no es lo único.</p><p>Es cierto que la solución cívica pacífica no ha dado el resultado que hemos querido, pero también es cierto que este tipo de estrategia es más exitosa, pero toma más tiempo.</p><p>Las luchas buenas toman tiempo, energía, determinación y entusiasmo. Eso no se puede perder.</p><p>Con esto no estoy diciendo que la solución sea volver a ir a una manifestación con una bandera ni hacer cosas arriesgadas, pero sí mantener el espíritu de lucha.</p><p>Después de Ortega, el segundo enemigo es la apatía, el abandono, el sentimiento de derrota.</p><p>Esto va a cambiar.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8f50/live/d617d5d0-d717-11ee-9a5b-e35447f6c53b.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><p><em>¿Ya conoces nuestro canal de YouTube? </em><a target=\"_blank\" href=\"https://www.youtube.com/bbcmundo\"><em>¡Suscríbete!</em></a></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-america-latina-64683469?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Te pueden despellejar, pero tu país no te lo quitan ni aunque te dejen en carne viva\": Sergio Ramírez habla con BBC Mundo sobre el despojo de su nacionalidad ordenado por las autoridades de Nicaragua</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c3gk084gy2eo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La traición que acabó con la vida de Sandino, el guerrillero nicaragüense que puso en jaque al ejército de Estados Unidos</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-america-latina-64606339?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Rolando Álvarez, el obispo nicaragüense desterrado al Vaticano tras desafiar durante años al gobierno de Ortega</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-01T15:08:29.000Z",
  "ttr": 679,
  "type": "article"
}