{
  "url": "https://www.montevideo.com.uy/Pantallazo/Bauti-Mascia-conto-como-le-dijo-te-amo-a-Denisse-y-revelo-a-donde-la-llevaria-a-Uruguay-uc893653",
  "title": "Bauti Mascia contó cómo le dijo “te amo” a Denisse y reveló a dónde la llevaría a Uruguay",
  "description": "Toco para ella                                    El ganador de Gran Hermano tuvo un divertido ida y vuelta con su pareja y admitió que su declaración la tomó por sorpresa a la...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Bauti-Mascia-conto-como-le-dijo-te-amo-a-Denisse-y-revelo-a-donde-la-llevaria-a-Uruguay-uc893653",
    "https://www.montevideo.com.uy/Pantallazo/Bauti-Mascia-conto-como-le-dijo-te-amo-a-Denisse-y-revelo-a-donde-la-llevaria-a-Uruguay-uc893653?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893653="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W768_H512_80/887589.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Toco para ella</p>\n                                    <h2>El ganador de Gran Hermano tuvo un divertido ida y vuelta con su pareja y admitió que su declaración la tomó por sorpresa a la jugadora.</h2>\n                                </div> \n                                <div>\n<p>Desde que el cantante uruguayo Bautista Mascia entró a <em>Gran Hermano 2023,</em> los fans del reality crearon el <em>ship</em> Baunisse y siempre tuvieron el sueño de que la pareja con Denisse se haga realidad, que se cumplió con el transcurso del ciclo.</p><p>Tras el triunfo del músico uruguayo del show argentino, el artista estuvo de invitado en el programa de Corta por Lozano, en el que estuvo presente Denisse González. La pareja habló de cómo fue su reencuentro luego de estar varios meses distanciados.</p><p>“Lo vi un ratito. No tenia teléfono. Lo vi un par de horas”, dijo la jugadora a lo que el compositor destacó el gesto que tuvo su fandom. “Tomamos un champagne que nos regalaron las Baunisses”, dijo.</p><p>Más adelante, Vicky Xipolitakis le consultó: “El 'te amo' tan esperado por  Denisse, ¿cómo surgió?” “No sé cómo fue Así, surgió. No fue que dije: 'le voy a decir'. Me nació así, espontáneamente”, respondió Bauti.</p><p>“¿Vos le dijiste 'yo también', nena?”,  le dijo Vero Lozano a Denisse a lo que el exintegrante de Toco para vos contestó muy contundente lo siguiente: \"No. Demoraste un poquito”.</p><p>Como respuesta, la concursante se sonrojó y le explicó a la conductora el motivo de la demora de su reacción. “¡Me puse nerviosa!. Después te dije 'te amo'”, fueron las palabras de la joven argentina.</p><p>Luego, el cantante le reveló a la jugadora del reality el lugar de Uruguay que le gustaria llevarla. “Hay un lugar, en que estuve por algún Año Nuevo, que se llama Cabo Polonio, que es muy tranquilo y un poco alejado”, confesó.</p><blockquote>— Cortá por Lozano (@CortaPorLozano) <a target=\"_blank\" href=\"https://twitter.com/CortaPorLozano/status/1810745897275289748?ref_src=twsrc%5Etfw\">July 9, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}