{
  "url": "https://www.montevideo.com.uy/Noticias/-Me-amenazo-Fossati--Astesiano-rompio-el-silencio-y-cargo-contra-la-exfiscal-y-Lacalle-uc890569",
  "title": "“Me amenazó Fossati”: Astesiano rompió el silencio y cargó contra la exfiscal y Lacalle",
  "description": "Memorias del calabozo                                    “Yo lo cuidé a muerte […] “si lo tengo adelante no sé qué pasaría”, dijo el excustodio sobre el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Me-amenazo-Fossati--Astesiano-rompio-el-silencio-y-cargo-contra-la-exfiscal-y-Lacalle-uc890569",
    "https://www.montevideo.com.uy/Noticias/-Me-amenazo-Fossati--Astesiano-rompio-el-silencio-y-cargo-contra-la-exfiscal-y-Lacalle-uc890569?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890569="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/867239.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Memorias del calabozo</p>\n                                    <h2>“Yo lo cuidé a muerte […] “si lo tengo adelante no sé qué pasaría”, dijo el excustodio sobre el mandatario.</h2>\n                                </div> \n                                <div>\n                              \t<p>Desde la cárcel\nde Florida, Alejandro Astesiano concedió una extensa entrevista epistolar al portal\nnoticioso <em>Crónicas del Este</em>. En el reportaje, el ex jefe de seguridad de\nLacalle Pou, actualmente condenado por varios delitos, disparó contra la\nexfiscal Gabriela Fossati —quien llevó su causa—y también contra Lacalle Pou.</p><p>\"Me gustaría\nque le preguntes a Prieto [su exabogado] con qué me amenazó Fossati a mí para\nque firme”, dijo el presidiario, en referencia al juicio abreviado al que\naccedió someterse. De acuerdo con el citado medio, la fiscal Fossati le dijo\nque si no firmaba, le daría una condena de diez años y revelaría a su esposa\nmensajes comprometedores con otras mujeres.</p><p>\"Decime,\n¿qué haces? Yo opté por cuidar mi familia”, dijo el entrevistado.</p><p>Además, consideró\nque Fossati utilizó su caso como una herramienta para ascender políticamente .\"Es\nevidente que esto le trajo el lugar que ella tiene hoy ¿sabes cuánta gente está\ndesde hace años para ocupar una banca, trabajando, juntando gente, ayudando en\nlos barrios a gente necesitada?\", planteó</p><p>En la\nconversación, el custodio no ocultó su resentimiento para con Lacalle Pou, a\nquien acusa de haberlo abandonado. \"Que no se haga el bueno, que me dejó\nre tirado. Que siga haciendo surf. Yo lo cuidé a muerte a él, su familia y más.\nYo sí me ponía adelante de una bala”. Afirmó.</p><p>Ahora “no quiero\nni verlo. Me han dicho que le mande saludos y no he querido. Es más, yo creo\nque si lo tengo adelante no sé qué pasaría”, añadió en la misiva.</p><p>En la misma\nentrevista, Astesiano manifestar su deseo de hacer revelaciones y de o “caer\nsolo”.</p><p>\"Yo ya tengo que pagar lo que firmé, pero yo solo\nno\", indicó. “Quiero que se sepa todo, que me maten, pero morir en paz y\nque mis hijos digan: ¡qué huevo tuvo el viejo! Solo eso quiero”, aseguró.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}