{
  "url": "https://www.elpais.com.uy/sostenible/cria-lombrices-y-moscas-para-hacer-fertilizante-natural-y-trabaja-en-el-primer-reciclador-de-heces-de-mascotas",
  "title": "Cría lombrices y moscas para hacer fertilizante natural y trabaja en el primer reciclador de heces de mascotas",
  "description": "En la casa de Fernando Muñoz, en Salinas (Canelones), viven él, su esposa Gabriela y millones de lombrices californianas y moscas soldado negro. Cada mañana se levanta, recorre los lechos donde cría a estas...",
  "links": [
    "https://www.elpais.com.uy/sostenible/cria-lombrices-y-moscas-para-hacer-fertilizante-natural-y-trabaja-en-el-primer-reciclador-de-heces-de-mascotas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0aa9954/2147483647/strip/true/crop/960x467+0+44/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F4a%2Fc516be4247e6b829705255a07e94%2Flombriplus-2.jpg",
  "content": "<div>\n<p>En la casa de Fernando Muñoz, en Salinas (Canelones), viven él, su esposa Gabriela y millones de <b>lombrices californianas</b> y <b>moscas soldado negro</b>. Cada mañana se levanta, recorre los lechos donde cría a estas especies —unos 70 metros de largo— y revisa cómo están de humedad y temperatura. Dos veces al año saca el humus —materia fecal de las lombrices y las moscas—, una enmienda o <b>fertilizante natural</b> que mejora la <b>calidad del suelo</b> y los <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/hidroponia-un-metodo-de-cultivo-que-se-puede-tener-en-casa-no-requiere-suelo-y-consume-menos-recursos\">cultivos.</a> Y ahora participa en un proyecto para <b>reciclar heces</b> de perros, gatos y otros animales.</p><p>Todo comenzó en 2015, cuando quiso plantar en su casa y se dio cuenta de que, por mucho que lo intentara, nada crecía. Era muy difícil crear las condiciones necesarias en el suelo de Salinas, generalmente arenoso y pobre en nutrientes. Entonces, investigó y se topó con las lombrices, que producen <b>enmiendas naturales</b> mediante la mineralización parcial de materia orgánica. Así, ese suelo que parecía imposible de manejar, se llenó de vida: crecieron frutillas, plantas con flores y aromáticas, entre otras.</p><p>Muñoz empezó con 500 lombrices y al día de hoy ha vendido más de un millón. “Soy muy pasional y me metí a fondo”, contó en diálogo con <i>El País</i>. Se formó con programas de Argentina, Chile, Brasil, Suiza, Perú e India y hoy es experto en <b>lombricultura</b>, es decir, la <b>cría y producción de lombrices</b> detritívoras —formadoras de humus— y el tratamiento de <b>residuos orgánicos</b> para su reciclaje en forma de abono denominado <b>humus de lombriz</b>, <b>lombrihumus</b> o <b>lombricompost</b>. Incluso fundó su propio emprendimiento, Lombriplus.</p><div>\n<figure>\n<picture>\n<img alt=\"Lombriplus\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3dd1360/2147483647/strip/true/crop/960x540+0+0/resize/960x540!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F75%2Fb61cf9364c66b1af4da13ac176ad%2Flombriplus-fernando-maria-victoria-y-luis-alberto.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e2fd76e/2147483647/strip/true/crop/960x540+0+0/resize/1920x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F75%2Fb61cf9364c66b1af4da13ac176ad%2Flombriplus-fernando-maria-victoria-y-luis-alberto.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3dd1360/2147483647/strip/true/crop/960x540+0+0/resize/960x540!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F75%2Fb61cf9364c66b1af4da13ac176ad%2Flombriplus-fernando-maria-victoria-y-luis-alberto.jpg\" />\n</picture>\n<div>\n<figcaption>Fernando Muñoz junto a María Victoria y Luis Alberto de Lombriplus.</figcaption><p>Foto: Cortesía Lombriplus.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Criar y vender lombrices</h3>\n<p></p>\n</div><p>“Si uno lo tiene bien armado y estructurado, el trabajo no insume más de una hora por día”, sostuvo Muñoz. Como ha escalado tanto, ya no puede alimentar a las lombrices y las moscas solamente con los residuos orgánicos de su hogar; por eso, también compra abono de animales, como ovejas y caballos. Además, instaló un sistema de riego automático.</p><p>Vende lo que él mismo llamó ‘unidades básicas de trabajo’, que son paquetes de 250 lombrices. Y sí, las cuenta una a una, junto a Gabriela. “En otros países se comercializan ‘matrices’ que son bolsas que pesan tantos kilos y donde se supone que hay más o menos tantas lombrices, pero nosotros las contamos”, señaló. Cada una de estas unidades básicas tiene un costo de $ 450.</p><p>Pero, ¿qué hace la gente con las lombrices? Sencillo: arma una <b>lombricompostera</b>, deposita los animales y en cuestión de 90 días, tiene humus listo para ponerlo en su huerta o macetero. Muñoz también comercializa el humus pronto, pero solo dos veces al año: en julio y enero, aproximadamente. Ha vendido hasta 22 mil lombrices por día y cada zafra puede sacar hasta siete toneladas de humus.</p><div>\n<figure>\n<picture>\n<img alt=\"Lombriplus\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a7a9560/2147483647/strip/true/crop/960x540+0+0/resize/960x540!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Ff5%2F560853344cc68bb12951356e5377%2Flombriplus-fernando-y-gabriela.jpg 1x, https://imgs.elpais.com.uy/dims4/default/772eaa2/2147483647/strip/true/crop/960x540+0+0/resize/1920x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Ff5%2F560853344cc68bb12951356e5377%2Flombriplus-fernando-y-gabriela.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a7a9560/2147483647/strip/true/crop/960x540+0+0/resize/960x540!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Ff5%2F560853344cc68bb12951356e5377%2Flombriplus-fernando-y-gabriela.jpg\" />\n</picture>\n<div>\n<figcaption>Fernando Muñoz y su esposa Gabriela, de Lombriplus.</figcaption><p>Foto: Cortesía Lombriplus.</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Cómo hacer lombricompostaje en casa</h3>\n<p></p>\n</div><p>Las lombrices californianas son un tipo de lombriz epigea, lo que significa que viven casi en la superficie. Comen “casi todo”, salvo leche, carnes y otras excepciones, como elementos ácidos. “Si uno, por ejemplo, pone un kilo de tomate, eso fermenta, levanta acidez y cuando la lombriz lo come, muere, porque no puede digerirlo”, explicó Muñoz. Otro dato interesante es que estos animales viven durante cuatro años, se reproducen una vez por semana y cada huevo puede tener hasta cuatro lombrices; en este sentido, el crecimiento de la población “es exponencial”.</p><p>El primer paso para <b>lombricompostar</b> es hacerse de una lombricompostera y comprar las lombrices. Luego, es importante contar con una provisión regular de residuos orgánicos, como yerba mate y cáscaras de frutas y verduras. “Hay que poner todo crudo; si se hierve o condimenta, no tiene valor para la lombriz”, aclaró el experto. Entonces, este animal digiere el alimento y lo que defeca es “el famoso humus”. Muñoz expresó: “Parece una borra de café, lo tocás y está húmedo, se pega en la mano. Y es fantástico para las plantas”.</p><p>La principal <b>diferencia entre el compostaje y el lombricompostaje</b> es el tiempo. En el primer caso, hay que esperar “entre seis meses y un año” para que la materia orgánica se transforme, mientras que el segundo caso requiere solo 90 días, indicó Muñoz. Además, el <b>compost</b> precisa que uno “lo revuelva, lo dé vuelta, le eche agua” y el resultado es “de aspecto parecido al humus, pero de menor calidad”.</p></div><div>\n<p>\n</p><h3>El santo grial de la economía circular</h3>\n<p></p>\n</div><p>Un día, tras cuatro años de trabajar con lombrices, Gabriela se encontró con una cantidad de larvas de mosca soldado negro —autóctona de Uruguay— en uno de los lechos. Fue una sorpresa repugnante, pero pronto se dieron cuenta de que era, en realidad, una oportunidad. “Son siete veces más rápidas que las lombrices y pueden comer prácticamente todo lo que las otras no pueden, menos piedra, metal y otros objetos duros”, resaltó Muñoz, y agregó: “Si uno, por ejemplo, junta 15 kilogramos de residuos orgánicos y pone 250 lombrices, hacen falta 90 días para tener el humus. Ahora bien, si a esa misma cantidad de residuos uno les pone larvas, la enmienda se produce en 12 días”.</p><p>A su vez, mientras que las lombrices dan lugar a tres productos —el animal vivo y el humus sólido y líquido—, las moscas ofrecen muchos más: larvas frescas y secas, harina de larvas, huevos, aceite y frass (excremento de este insecto con propiedades antifúngicas y antibacteriales). Muñoz las bautizó como ‘el santo grial de la <b>economía circular</b>’.</p><p>El experto diseñó un sistema cerrado para cuidar y observar a las moscas. “Tienen un ciclo de vida de 45 días y no les gusta mucho el frío, así que las tengo con calefacción”, mencionó. Y añadió: “Menos en Uruguay, en el resto del mundo esto es una bomba. Estamos hablando de una economía de US$ 14 mil millones”. De hecho, dijo que cada gramo de huevos de mosca —que cabe en una uña y tiene alrededor de 45 mil larvas— lo vende a U$S 100.</p><p>Una cosa no quita la otra. Las lombrices y las larvas de mosca “conviven muy bien” en las condiciones adecuadas, es decir, “con un pH de entre 4,5 y 6,5”. “Lo llamo ‘el <i>dream team</i> de la economía circular’ porque la larva come lo que la lombriz defeca y terminamos con un humus de primerísima calidad”, sostuvo.</p><div>\n<figure>\n<picture>\n<img alt=\"Lombriplus\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fc3abd9/2147483647/strip/true/crop/960x540+0+0/resize/960x540!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F91%2F43fdbcb041a0949d39451f1a98f4%2Flombriplus-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d612fe6/2147483647/strip/true/crop/960x540+0+0/resize/1920x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F91%2F43fdbcb041a0949d39451f1a98f4%2Flombriplus-3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fc3abd9/2147483647/strip/true/crop/960x540+0+0/resize/960x540!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F91%2F43fdbcb041a0949d39451f1a98f4%2Flombriplus-3.jpg\" />\n</picture>\n<div>\n<figcaption>Lechos de lombrices de Lombriplus.</figcaption><p>Foto: Cortesía Lombriplus.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El excremento de nuestras mascotas es el futuro</h3>\n<p></p>\n</div><p>Muñoz sigue metiéndose a fondo con el tema de las lombrices y las moscas, y lo último que descubrió es que puede utilizarlas para darle un segundo uso a las <b>deposiciones de perros</b>, gatos y otros animales. Se alió con Biotek —empresa que fabrica productos de biorremediación, mantenimiento, restauración, limpieza y biotratamiento de aceites e hidrocarburos en el sector industrial— para prototipar el primer <b>biorreactor de heces caninas</b> del Uruguay. “Uno podrá juntar el popó de su perro, ponerlo ahí dentro y en 30 días sacar un <b>producto para las plantas</b>”, explicó.</p><p>El director técnico de Biotek, Daniel Salcedo, dijo a <i>El País</i> que el objetivo es “transformar un residuo orgánico con agentes patógenos en una enmienda orgánica con valor agregado”. Lo expuso así: “Se han reportado 19 géneros de parásitos entéricos y uno respiratorio en las heces caninas, y en las grandes ciudades hay entre 5 y 50 toneladas de partículas de excremento suspendidas en el aire que respiramos. Por eso es importante gestionar de forma más ecológica y eficiente este residuo”.</p><p>Las heces no pueden ponerse en las plantas así, sin más. En este sentido, el biorreactor utiliza enzimas y microorganismos —producidos por Biotek— que aceleran el proceso de descomposición, y luego hace uso de las lombrices californianas y las moscas soldado negro para crear la enmienda o fertilizante natural. Este proceso dura cuatro semanas.</p><p>“La idea es hacer esto para albergues, hoteles y urbanizaciones; que puedan estar en parques y la gente pueda disponer allí sus residuos”, mencionó Salcedo, y agregó que también podrá usarse con desechos de las granjas avícolas y la industria porcina, entre otros. Ahora están en la etapa de prototipado, evaluando cuál es el mejor diseño para el biorreactor.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/viagra-de-los-incas-peru-decomisa-390-ranas-en-peligro-de-extincion-usadas-como-estimulante-sexual\">\nViagra de los Incas: Perú decomisa 390 ranas en peligro de extinción usadas como estimulante sexual\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/situacion-muy-grave-en-espana-estudio-pronostica-cambio-climatico-radical-a-casi-desertico\">\n\"Situación muy grave\" en España: estudio pronostica \"cambio climático radical\" a casi desértico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/hagan-su-trabajo-en-otro-sitio-porque-aqui-es-peligroso-violencia-narco-impide-cuidar-especies-amenazadas\">\n\"Hagan su trabajo en otro sitio porque aquí es peligroso\": violencia narco impide cuidar especies amenazadas\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tatiana-scherz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-23T06:15:01.872",
  "ttr": 279,
  "type": "article"
}