{
  "url": "https://www.elpais.com.uy/el-empresario/el-arte-de-liderar-desde-la-pregunta-para-jugar-en-equipo-y-alcanzar-el-exito",
  "title": "El arte de liderar desde la pregunta para jugar en equipo y alcanzar el éxito",
  "description": "Por Graciela Foggia, directora de Up CoachingLuisa no sabía cómo encarar la reunión. Su equipo no estaba cumpliendo con las expectativas de resultados que la organización esperaba para este año. Sentía que...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/el-arte-de-liderar-desde-la-pregunta-para-jugar-en-equipo-y-alcanzar-el-exito",
    "https://www.elpais.com.uy/el-empresario/el-arte-de-liderar-desde-la-pregunta-para-jugar-en-equipo-y-alcanzar-el-exito?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/877301b/2147483647/strip/true/crop/3508x1705+0+182/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F26%2Fc2%2F168a91494f56b1d5bed5736d55f0%2Freunion-clase.jpg",
  "content": "<div>\n<p><b><i>Por Graciela Foggia, directora de Up Coaching</i></b></p><p>Luisa no sabía cómo encarar la reunión. Su equipo no estaba cumpliendo con las expectativas de <b>resultados </b>que la organización esperaba para este año. Sentía que había hecho todo: delegó tareas, hizo seguimiento en reuniones individuales y de equipo, estableció una comunicación clara, pero nada parecía ser efectivo.</p><p>Cuando me compartió las dinámicas a lo largo de este tiempo, se dio cuenta de que muchas veces no sabía qué camino tomar y ante esto, analizaba la situación con la información que tenía, tomando decisiones «apresuradas» y «en soledad». Sostenía que la responsabilidad de marcar la dirección era de ella.</p><p>Mientras que en sus profesiones los contadores, abogados, escribanos y médicos se forman para dar respuestas y realizar las preguntas adecuadas según el caso, a los <b>gerentes </b>no se los prepara en la misma dirección.</p><p>De hecho, en muchas organizaciones, aún hoy se espera que los jefes tengan las respuestas a todos los problemas e interrogantes, lo cual es imposible.</p><div>\n<p>Mientras que en sus profesiones los contadores, abogados, escribanos y médicos se forman para dar respuestas y realizar las preguntas adecuadas según el caso, a los gerentes<b> </b>no se los prepara en la misma dirección.</p>\n</div><p>El <b>liderazgo</b>, en cambio, cada vez más debe conducir a su gente a pensar, analizar y conectar el problema con la posible solución. La pregunta que el líder usará es el conector o nexo entre el mundo de la incertidumbre y el de las posibilidades. La elaboración de la respuesta, en tanto, será resorte de las personas del <b>equipo</b>.</p><p>Así surge la posibilidad de liderar a través de la pregunta y la necesidad de entrenar a los líderes para que sepan hacerlo.</p><p>En la nota publicada en el último número de la revista Harvard Business Review (HBR), The Art of Asking Smarter Questions, los autores Arnaud Chevallier, Frédéric Dalsace y Jean-Louis Barsoux comparten su investigación al respecto y algunas reflexiones. Entre ellas, citan a Corinne Dauger, exvicepresidenta de desarrollo creativo en Hermès, quien plantea: «En una reunión de una hora, hay un número limitado de preguntas que puedes hacer... Entonces, ¿dónde quieres pasar el tiempo? Porque cuando haces una pregunta, no haces otra».</p><p>En esa línea, los autores sostienen que preguntar en vez de dar recomendaciones es más difícil de lo que parece. La experiencia acumulada y la dificultad que supone hacer la pregunta adecuada pueden jugar en contra a la hora de abordar un liderazgo basado en las interrogantes.</p><div>\n<p> La pregunta que el líder usará es el conector o nexo entre el mundo de la incertidumbre y el de las posibilidades. La elaboración de la respuesta, en tanto, será resorte de las personas del equipo.</p>\n</div><p>En mi experiencia, cuando se es asertivo con las preguntas que se realizan, están bien formuladas, se hacen en el tono adecuado, en el momento correcto, dejando claro que la responsabilidad última es del <b>líder </b>y creando un espacio seguro para el interlocutor, los cambios en la forma de vincularse y los resultados son extraordinarios por tres razones.</p><p>Primero, porque motivamos a las personas, ya que el mensaje intrínseco que se envía es: confío en tu respuesta, vos conocés tu trabajo y tu aporte es valioso.</p><div>\n<figure>\n<picture>\n<img alt=\"Trabajo en equipo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2cb105a/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2Fda%2Fe52f1d534ab7855048bf60c5920a%2Fgrupo-personas-trabajando-plan-negocios-oficina-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e70ffe0/2147483647/strip/true/crop/1000x667+0+0/resize/2000x1334!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2Fda%2Fe52f1d534ab7855048bf60c5920a%2Fgrupo-personas-trabajando-plan-negocios-oficina-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2cb105a/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F53%2Fda%2Fe52f1d534ab7855048bf60c5920a%2Fgrupo-personas-trabajando-plan-negocios-oficina-1.jpg\" />\n</picture>\n<div>\n<figcaption>Compañeros de trabajo felices.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p>Segundo, porque lo anterior redunda en una mayor <b>confianza </b>dentro del equipo, más autoestima en las personas, mayor involucramiento y por lo tanto compromiso, lo cual en suma aporta positivamente a los resultados.</p><p>A su vez, ampliar la mirada genera más posibilidades de éxito.</p><p>En ese marco, el resultado del trabajo realizado por los autores del artículo de la HBR posibilitó clasificar las preguntas en cinco grandes bloques.</p><p><b>1) Investigación (¿Qué se sabe de esto?):</b> Los tomadores de decisiones necesitan y desean entender en profundidad de lo que hablan. A través de preguntas pueden acceder a información poco obvia y valiosa. Aquí surgen interrogantes como ¿Qué pasó? ¿Para qué queremos esto? ¿Qué funciona y qué no? ¿Cuáles son las causas del problema? ¿Cuál es la evidencia? ¿Qué tan factible y deseable es cada opción?</p><p><b>2) Especulativo (¿Y si?):</b> Buscan ampliar la mirada con planteos del tipo ¿Qué pasaría si…? Cuando aparecen creencias limitantes podrían desarticularse, transformarlas o aceptarlas, con la pregunta: ¿Cómo podríamos…?</p><p><b>3) Productivo (¿Y ahora qué?):</b> Ayudan a evaluar recursos (talento, tiempo, dinero y otros) para realizar las acciones e impactan en la velocidad de la toma de decisiones y su ejecución. ¿Qué recursos necesitamos para avanzar? ¿Cómo haremos? ¿Cómo mediremos el avance y éxito…?</p><p><b>4) Interpretativo (Entonces, ¿qué…?):</b> Dan sentido a la idea, permitiendo la síntesis y la definición del tema central. ¿De qué se trata realmente este problema? ¿Qué deberemos tener en cuenta? ¿Qué oportunidades se abren? ¿Qué aprendimos de esto? ¿Qué preguntas nos faltaron hacer?</p><p><b>5) Subjetivo (Qué no se dice):</b> Mientras los bloques anteriores abordan aspectos objetivos y materiales, estas preguntas apuntan al mundo emocional, las agendas ocultas de los involucrados, los recelos personales, frustraciones, tensiones. Esto es clave porque cuando fallamos, a menudo es porque no consideramos la parte emocional del equipo. ¿Cómo se siente cada uno acerca de esta decisión? ¿Existen diferencias entre lo que se dijo, lo que se escuchó y lo que se quiso decir? ¿Hemos consultado a las personas adecuadas? ¿Hay un real interés de todos los participantes?<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-26T06:30:01.268",
  "ttr": 173,
  "type": "article"
}