{
  "url": "https://www.elpais.com.uy/informacion/judiciales/fiscalia-apelo-condena-por-crimen-de-ahielen-casavieja-insiste-en-que-fue-doble-femicidio-y-pidio-pena-maxima",
  "title": "Fiscalía apeló condena por crimen de Ahielén Casavieja: insiste en que fue doble femicidio y pidió pena máxima",
  "description": "La jueza de primera instancia absolvió al acusado por el femicidio de Karina Saracho y entendió que el asesinato de Casavieja no era un \"femicidio\" sino un homicidio simple; sus restos fueron hallados en el terreno donde vivía el acusado",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/fiscalia-apelo-condena-por-crimen-de-ahielen-casavieja-insiste-en-que-fue-doble-femicidio-y-pidio-pena-maxima"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bb8dc7/2147483647/strip/true/crop/3000x1458+0+271/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F30%2F62e5d1505c416.jpeg",
  "content": "<div>\n<p>Aunque durante el juicio oral, la Fiscalía intentó probar que <b>Mauricio Leonardo Docampo</b> era un doble femicida tan peligroso que debía cumplir el máximo tiempo permitido legalmente en prisión, 45 años (entre la pena y las medidas accesorias), la jueza <b>María Helena Mainard</b> entendió que no. Condenó a Mauricio Docampo por un único homicidio simple, el de <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/jueza-determino-que-asesinato-de-ahielen-casavieja-no-fue-femicidio-y-absolvio-al-acusado-por-el-crimen-de-saracho\"><b>Ahielén Casavieja</b></a> (16 años) que a su juicio es el único probado, a 12 años y cuatro meses de prisión. Lo absolvió por el de<b> Karina Saracho</b> (34 años). Ahora, la fiscal Valentina Sánchez apeló el fallo y le pidió al Tribunal de Apelaciones que revoque la sentencia y se lo condene a 45 años de cárcel.</p><p>El caso por el que fue condenado, comenzó en la madrugada del 12 de febrero de 2022. Ese día, Docampo conoció a Ahielén Casavieja en la parada de ómnibus de <b>Luis Batlle Berres </b>y <b>Paurú</b>. Dos jóvenes acompañaban a la adolescente hasta que Docampo los convenció de que fueran a comprar droga. Cuando regresaron a la parada, el asesino y la víctima ya no estaban. Como lo conocían, fueron hasta la casa de él, donde el acusado (que salió a la puerta solo), les pidió que se fueran porque quería “tener privacidad” con Ahielén.</p><p>El 3 de marzo encontraron el cuerpo desmembrado de Ahielén en dos sectores del predio de la casa de Docampo (en ese terreno también estaba la casa de su hermano y su madre y otra casa a medio construir). La pericia forense constató que estuvo al menos 13 días viva. En otro sector del predio, pegado a la casa del acusado, se hallaron restos óseos de Karina Saracho, que hacía meses que estaba muerta.</p><p>La jueza Mainard explicó en la sentencia, que a su juicio, no estaba probado que Casavieja y Saracho hubieran sido asesinadas por “odio, desprecio o menosprecio” contra el género femenino. Esta es una condición que pone la ley para computar el agravante de femicidio.</p><p>En el caso de Saracho, ni siquiera estaba probado que Docampo la hubiera matado, por lo que lo absolvió por ese cargo. Sobre ese punto, expuso que “no se ha aportado información de suficiente calidad, quedando instalada la duda razonable”. En la casa de Docampo, escribió la jueza, entraba y salía mucha gente puesto que oficiaba de boca de drogas. Además, no se aportaron elementos sobre cómo, cuándo y de qué manera se conocieron, presuntamente, la víctima y el victimario.</p><p>A principios de este mes, la Fiscalía presentó sus argumentos sobre porqué considera que la sentencia de primera instancia no valoró correctamente los hechos. La defensa de Docampo, que la llevó adelante la defensora pública <b>Andrea Souto</b>, pidió que el <b>Tribunal de Apelaciones</b> confirme la decisión de Mainard.</p><div>\n<p>\n</p><h3>Por qué Fiscalía cree que es culpable del homicidio de Saracho</h3>\n<p></p>\n</div><p>La pieza clave sobre este punto para la fiscal Sánchez, es que la jueza recogió que el lugar oficiaba como boca de drogas, por lo que había gente entrando y saliendo constantemente. La defensa del condenado señaló durante el juicio que en algunas oportunidades él se iba y se quedaban personas toda la noche consumiendo drogas en el lugar.</p><p>Para la Fiscalía, “no surge (de las declaraciones en juicio) que la casa haya quedado al cuidado de otras personas o que sirviera de refugio para consumidores, muy por el contrario, todos los testigos declaran que él siempre estuvo ahí y cuando fue a prisión, quedaron las parejas que él tenía en el momento, pero nadie vio a otras personas”.</p><p>Por otra parte, en esa vivienda se encontraron sálpicas de sangre en la pared que eran de Saracho. </p><p>A su vez, la Fiscalía criticó el pasaje de la sentencia que sostuvo que “no hay un solo indicio que vincule a la víctima con el acusado Leonardo Docampo (...) El hecho de haber encontrado restos humanos ocultos al costado de una finca, no es suficiente para atribuir responsabilidad a quien allí vive por un delito de homicidio\".</p><p>La fiscal indicó que “no es posible tener restos óseos de una mujer en una cámara séptica contigua a la vivienda, tener ropa femenina con sangre humana oculta debajo de los pilares de la finca y hallarse sálpicas de sangre en paredes pertenecientes al cuerpo hallado, sin ser el autor del homicidio”.</p><div>\n<p>\n</p><h3>Por qué pide que ambos casos se consideren femicidio</h3>\n<p></p>\n</div><p>Para computar la agravante de <b>femicidio</b>, debe probarse que hubo “motivos de odio, desprecio o menosprecio, por su condición de tal”. Mainard entendió que esto no surgía probado y citó doctrina que enumeraba los tipos de femicidio. En este caso, el único que encuadraría sería el de ataque sexual, cosa que no se probó.</p><p>En su escrito de apelación, Sánchez se preguntó ¿cómo se prueban las emociones como el odio? “Las emociones deben ser inferidas (o interpretadas o presumidas) a partir de la conducta externa”, expresó.</p><p>Aunque en el caso de Casavieja no se hallaron lesiones que probaran que fue abusada sexualmente, los últimos testigos que la vieron viva dijeron que el acusado les manifestó que quería tener “privacidad con ella”. Los dos entendieron que se refería a que quería tener relaciones sexuales. Su cuerpo fue desmembrado y, atado a él, se encontraron cuerdas, cable y cintos.</p><p>Sus restos se recuperaron varios meses después del homicidio y eso dificultó la obtención de una serie de pruebas. “No obstante, ocultar el cuerpo de la víctima para impedir su identificación debe ser tomada como un elemento asociado a los femicidios”, expresó el Ministerio Público.</p><p>Así, sostuvo que en ambos casos, es necesario tener presente que las dos víctimas eran mujeres especialmente vulnerables. Casavieja era una madre adolescente, adicta en recuperación que estaba bajo el amparo del INAU. Saracho no tenía ningún vínculo significativo, nadie fue a declarar al juicio por ella, también era consumidora, y se constató que tenía una mala salud bucal producto de su condición socioeconómica.</p><p>El acusado, por su parte, fue denunciado por otras parejas por violencia de género y, en la pericia psicológica, se determinó que tiene una <b>personalidad psicopática</b> y que tenía una visión “patriarcal y sexista”.</p><p>Así, resumió que el femicidio está probado por “la forma de someter a ambas (ataduras en extremidades) y descarte de los cuerpos sin vida, (...) las características de las víctimas (...) y el modus operandi del agresor”. Esto era “captar mujeres con consumo, someterlas a sus depravaciones, ejercer su poder asimétrico hacia ellas, violentarlas y luego deshacerse de sus cuerpos\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/aparecio-el-cadaver-de-un-hombre-en-la-playa-de-colonia-era-requerido-por-intento-de-femicidio\">\nApareció el cadáver de un hombre en la playa de Colonia; era requerido por intento de femicidio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/suprema-corte-de-justicia-suspendio-a-dos-juezas-por-irregularidades-en-el-caso-del-femicidio-de-natalia-lagos\">\nSuprema Corte de Justicia suspendió a dos juezas por irregularidades en el caso del femicidio de Natalia Lagos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-28T07:05:00.262",
  "ttr": 219,
  "type": "article"
}