{
  "url": "https://www.montevideo.com.uy/Noticias/Martinelli-le-pidio-a-Orsi-no-ser-deshonesto-y-enumero-lo-que-el-FA-no-hizo-en-seguridad-uc904281",
  "title": "Martinelli le pidió a Orsi no ser “deshonesto” y enumeró lo que el FA no hizo en seguridad",
  "description": "Un tacle                                    El secretario de Estado salió al cruce del candidato y lo acusó: “Gobernaron 15 años y no hicieron...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Martinelli-le-pidio-a-Orsi-no-ser-deshonesto-y-enumero-lo-que-el-FA-no-hizo-en-seguridad-uc904281",
    "https://www.montevideo.com.uy/Noticias/Martinelli-le-pidio-a-Orsi-no-ser-deshonesto-y-enumero-lo-que-el-FA-no-hizo-en-seguridad-uc904281?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904281="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886502.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un tacle</p>\n                                    <h2>El secretario de Estado salió al cruce del candidato y lo acusó: “Gobernaron 15 años y no hicieron nada”. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El ministro del Interior, Nicolás Martinelli, salió al cruce del candidato del Frente Amplio, Yamandú Orsi, luego de que se expresara sobre seguridad en X. “Poner a la seguridad por encima de las disputas, sin show, sin estridencia. Es demasiado grave el problema y nadie lo ha mejorado, tampoco este gobierno. La seguridad es un derecho humano, hay que actuar con urgencia”, posteó Orsi. </p><p>Martinelli citó el posteo y enumeró una serie de aspectos que, a su entender, el Frente Amplio no llevó adelante en los períodos de gobierno que lideró. “Estimado Yamandú, como siempre digo, prefiero basarme en las coincidencias y no en las diferencias, pero no podés ser deshonesto”, comenzó el secretario de Estado. </p><p>Le pidió a Orsi que reconociera que “este gobierno bajó todos los delitos por primera vez desde el retorno a la democracia”. “Ustedes gobernaron 15 años y no hicieron nada”, acusó Martinelli. </p><p>En la misma publicación, agregó: No combatieron el narcotráfico, desmantelaron las brigadas antidrogas. No compraron un solo escáner para el puerto, nosotros compramos 3 de última generación. No compraron un solo avión para controlar el espacio aéreo, nosotros compramos 6. No compraron un solo buque para el control en aguas territoriales, nosotros compramos 2. No blindaron la frontera, dejaron de cooperar e hicieron que se retirara la DEA del país. Nosotros, hoy, hicimos que vuelva. No cuidaron a la gente ni a la policía, tampoco la cuidan ahora pretendiendo cambiar los datos de la realidad”.</p><p>También criticó al candidato por proponer “luchas contra el microtráfico”, pero estar en contra de los allanamientos nocturnos. “Podemos hablar de las coincidencias, pero antes tenemos que hablar de honestidad”, sentenció Martinelli. </p><blockquote><p>Estimado Yamandú, como siempre digo, prefiero basarme en las coincidencias y no en las diferencias, pero no podés ser deshonesto.<br />Tenés que reconocer que este gobierno bajó todos los delitos por primera vez desde el retorno a la democracia.<br />Ustedes gobernaron 15 años y no… <a target=\"_blank\" href=\"https://t.co/BebKQiWnTe\">https://t.co/BebKQiWnTe</a></p>— Nicolas Martinelli (@Ni_Martinelli) <a target=\"_blank\" href=\"https://twitter.com/Ni_Martinelli/status/1849450786612224028?ref_src=twsrc%5Etfw\">October 24, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}