{
  "url": "https://www.elpais.com.uy/informacion/sociedad/facultad-de-quimica-de-la-universidad-de-la-republica-adquirio-nuevos-equipos-de-ultima-generacion",
  "title": "Facultad de Química de la Universidad de la República adquirió nuevos equipos de última generación",
  "description": "La casa de estudios invirtió US$ 500 mil para mejorar las posibilidades de investigación científica y la venta de servicios a actores externos.       Equipamiento de última generación para el área...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/facultad-de-quimica-de-la-universidad-de-la-republica-adquirio-nuevos-equipos-de-ultima-generacion",
    "https://www.elpais.com.uy/informacion/sociedad/facultad-de-quimica-de-la-universidad-de-la-republica-adquirio-nuevos-equipos-de-ultima-generacion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3daf0f0/2147483647/strip/true/crop/1519x738+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2Ff1%2F3ef9c4f645e3bfc353cb58e2b95c%2Fimagen-whatsapp-image-2024-04-04-at-14-37-21.jpg",
  "content": "<div>\n<h2>La casa de estudios invirtió US$ 500 mil para mejorar las posibilidades de investigación científica y la venta de servicios a actores externos.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Equipos de Facultad de Química (Udelar)\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d83ca03/2147483647/strip/true/crop/1338x920+94+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2Ff1%2F3ef9c4f645e3bfc353cb58e2b95c%2Fimagen-whatsapp-image-2024-04-04-at-14-37-21.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0d797ee/2147483647/strip/true/crop/1338x920+94+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2Ff1%2F3ef9c4f645e3bfc353cb58e2b95c%2Fimagen-whatsapp-image-2024-04-04-at-14-37-21.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d83ca03/2147483647/strip/true/crop/1338x920+94+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2Ff1%2F3ef9c4f645e3bfc353cb58e2b95c%2Fimagen-whatsapp-image-2024-04-04-at-14-37-21.jpg\" />\n</picture>\n<div>\n<figcaption>Equipamiento de última generación para el área farmacéutica, alimentos e industria química.</figcaption><p>Foto: Archivo El País. </p></div>\n</figure>\n</div>\n<div>\n<p>La <b>Facultad de Química </b>de la <a href=\"https://www.elpais.com.uy/noticias/universidad-de-la-republica\" target=\"_blank\"><b>Universidad de la República</b></a><b> </b>(Udelar) incorporó equipamiento a su nuevo <b>Centro de Formación Integrada</b> (Cefi) que la coloca a la vanguardia de laboratorios universitarios del país y de la región. La inversión que, en una primera etapa totalizó los US$ 500.000 y se planea ampliar próximamente, le permitirá a la institución vender servicios al medio y reforzar la capacitación de estudiantes y docentes.</p><p>“Algunos de estos equipos son únicos en el país; en otros casos son únicos en la universidad. Los ponemos a disposición de todos sin barreras de ningún tipo”, señaló <b>Álvaro Mombrú</b>, decano de la Facultad de Química y vicerrector de la Udelar.</p><p>La tecnología con la que ahora cuenta el <b>Cefi</b> está disponible para estudiantes de grado (la institución tiene unos 3.800 alumnos activos) y posgrado, docentes e investigadores y tiene una capacidad para que unas 30 personas realicen prácticas simultáneamente. La semana pasada se ofreció la primera capacitación para 40 docentes.</p><p>La joya del primer centro de formación integrada de la Udelar es un <b>cromatógrafo líquido</b> -que sirve para separar cualitativa y cuantitativamente los componentes de una muestra, lo que es esencial, por ejemplo, en laboratorios de farmacia- y un espectrómetro de masa de triple cuadrupolo -que se utiliza para analizar la estructura de una muestra con mayor especificidad y sensibilidad-. “Esto tiene aplicaciones en el campo farmacéutico. Tenemos equipamiento para estudiar compuestos más volátiles que se aplican también para el análisis de alimentos”, explicó el decano.</p><p>El Cefi también cuenta con un moderno <b>resonador magnético nuclear</b> (para determinar la estructura molecular y composición química de una muestra), un analizador de carbónico orgánico total (mide los compuestos orgánicos de una muestra de agua lo que supervisa su calidad), un transiluminador (detecta las biomoléculas de una muestra de ADN, ARN y proteínas), un titulador automático (para indicadores como la acidez de un vino, la calidad del agua o la concentración de sustancias como vitaminas o contaminantes en productos consumibles), entre otros equipos.</p><p>“No compramos para un área en especial (de la facultad) sino que esta tecnología tiene aplicaciones al medio: trabajo de farmacia, en alimentos, en industria química, incluso en áreas de química forense. No solo buscamos jerarquizar y actualizar la enseñanza sino responder a planteos que vengan del mundo productivo o del mundo de los servicios”, dijo Mombrú a El País. En este sentido, se busca que la Facultad de Química, a través del Cefi, pueda volcar los conocimientos y la infraestructura al medio. “Queremos aportar más al medio productivo”, afirmó.</p><p>La inversión fue posible gracias al llamado de “Actualización tecnológica de equipamiento para la enseñanza” que abrió la <b>Comisión Sectorial de Enseñanza </b>de la Udelar en 2021. Además, el proyecto del Cefi se reforzó con fondos propios. Y se está a la espera de conseguir nuevo financiamiento para la compra de otros equipos que permitan técnicas más avanzadas.</p><p>Otro de los objetivos de la inversión es paliar el déficit de horas de trabajo de laboratorio que sufrieron las generaciones de estudiantes que ingresaron a la facultad durante los años de la <b>pandemia </b>por covid-19.</p><div>\n<p>\n</p><h3>Abierto para toda la Udelar y la región</h3>\n<p></p>\n</div><p>El <b>Centro de Formación Integrada</b> (Cefi) de la Facultad de Química nació con la intención de “hacer la diferencia”, por lo que promueve que los equipos de última generación sean compartidos por estudiantes de grado y posgrado, docentes e investigadores sin ninguna barrera; además, está abierto a otros servicios de la Universidad de la República, facultad de química de la región y el medio productivo. “El espíritu del Cefi es el de derribar barreras para que el conocimiento se comparta; todos tienen acceso a todos los equipos”, dijo el decano, Álvaro Mombrú. Y añadió: “Este espacio es único en la región así que estamos realmente muy esperanzados de que cumpla con su función que es tener cada vez más calidad en nuestros egresados y que sea bien recibido por el medio”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/maria-de-los-angeles-orfila",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-08T07:00:15.851",
  "ttr": 138,
  "type": "article"
}