{
  "url": "https://www.elobservador.com.uy/nota/unas-250-000-personas-se-movilizaron-contra-la-derecha-este-sabado-en-alemania--2024120182451",
  "title": "Unas 250.000 personas se movilizaron contra la derecha este sábado en Alemania ",
  "description": "Las manifestaciones en varias ciudades alemanas se vienen realizando desde el viernes y culminarán el domingo, repudiando una reunión de la extrema derecha con neonazis y empresarios para planificar la expulsión de inmigrantes y solicitantes de asilo",
  "links": [
    "https://www.elobservador.com.uy/nota/unas-250-000-personas-se-movilizaron-contra-la-derecha-este-sabado-en-alemania--2024120182451",
    "https://www.elobservador.com.uy/nota/unas-250-000-personas-se-movilizaron-contra-la-derecha-este-sabado-en-alemania--2024120182451/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705785805317.jpg?&cw=600&ch=365",
  "content": "<p>En el segundo día de protestas, cerca de 250.000 personas se manifestaron este sábado en Alemania para denunciar la participación del partido de ultraderecha Alternativa para Alemania (AfD) en una reciente reunión con neonazis y empresarios que discutieron un proyecto de expulsiones masivas de inmigrantes y \"ciudadanos no asimilados\".</p><div><p>Desde el viernes y hasta el domingo se convocaron manifestaciones en un centenar de localidades contra AfD, la fuerza que aparece en segundo lugar en intención de voto a nivel nacional, según las encuestas.</p><p>Según la Policía, en Fráncfort, cerca de 35.000 personas se congregaron el sábado bajo el lema \"Defendemos la democracia - Fráncfort contra AfD\".</p><p>Un número similar de personas se manifestaron en Hanóver, más al norte, con carteles en los que se podía leer \"Fuera nazis\".</p><p>Otras 30.000 protestaron en Dortmund y 16.000 en Halle, también según evaluaciones policiales. Hubo concentraciones en Braunschweig, Erfurt y Kassel, y en localidades más pequeñas, como a lo largo de la última semana.</p><p>La cadena de televisión púbica ARD estima que la participación nacional fue de unas 250.000 personas. Otras protestas tendrán lugar el domingo, entre ellas en Berlín y en Dresde, bastión del partido antiinmigración y antisistema.</p><p>Dirigentes políticos y religiosos, así como la Federación Nacional de fútbol, llamaron a expresar su repulsa al AfD, que entró en el Bundestag, la cámara baja del Parlamento, en 2017.</p><p>Las concentraciones se suceden desde que el medio de investigación <em>Correctiv</em> informara el 10 de enero de una reunión secreta en Potsdam, cerca de Berlín, donde se discutió un proyecto de expulsión masiva de inmigrantes, solicitantes de asilo y ciudadanos alemanes \"no asimilados\".</p><p>AfD confirmó la presencia de sus miembros en la cita, pero aseguró que no apoyaba el proyecto de \"reemigración\" presentado por el radical identitario austríaco Martin Sellner.</p><p>Entre los participantes había miembros de AfD. También asistió una figura del movimiento de Sellner, además de neonazis y empresarios.</p><p>El austríaco respalda la teoría complotista del \"gran reemplazo\", que afirma que existe una conspiración para sustituir a la población blanca \"nativa\" de Europa.</p><p>La ministra del Interior, Nancy Faeser, comparó la reunión con la \"horrible conferencia de Wannsee\", en 1942, en la cual el régimen nazi planificó el exterminio de los judíos europeos.</p><p>Desde la cita de Potsdam se multiplicaron los llamamientos a la prohibición de AfD. Entre ellas la del jefe de gobierno, el socialdemócrata Olaf Scholz.</p><p>Scholz, que participó en una protesta el fin de semana pasado, subrayó que cualquier proyecto que buscase expulsar a personas de origen extranjero suponía un ataque contra la democracia.</p><p>En un comunicado, pidió el viernes que \"todo el mundo\" se posicionara \"a favor de la cohesión, de la tolerancia\" y \"de nuestra Alemania democrática\".</p><p>AfD es, según las encuestas, el favorito para ganar las elecciones regionales de otoño en tres Estados federados del este: Sajonia, Turingia y Brandeburgo.</p><p>Friedrich Merz, líder del partido de la oposición conservadora CDU, escribió en su cuenta de la red social X que es \"muy alentador que miles de personas se manifiesten pacíficamente contra el extremismo de derecha\".</p><p>Pero dos miembros de su partido, pertenecientes a Werteunion, el ala más conservadora, asistieron también a la cita en Potsdam.</p><p>Su jefe, Hans-Georg Maassen, anunció este sábado su escisión de la CDU y la formación de un partido propio. El grupo, que reivindica 4.000 miembros, planea concurrir a las elecciones regionales en septiembre.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-20T21:24:51.929Z",
  "ttr": 110,
  "type": "article"
}