{
  "url": "https://rurales.elpais.com.uy/agricultura/trigo-impulsa-la-campana-de-invierno-canola-con-una-temporada-compleja",
  "title": "Trigo impulsa la campaña de invierno, canola con una temporada compleja",
  "description": "En un contexto de variabilidad climática, fluctuaciones de precios y tensiones geopolíticas, Juan Gaggero, integrante del equipo comercial de Cargill, brindó una mirada profunda sobre cómo la firma ve el...",
  "links": [
    "https://rurales.elpais.com.uy/agricultura/trigo-impulsa-la-campana-de-invierno-canola-con-una-temporada-compleja",
    "https://rurales.elpais.com.uy/agricultura/trigo-impulsa-la-campana-de-invierno-canola-con-una-temporada-compleja?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bb17ff9/2147483647/strip/true/crop/1200x583+0+158/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F0b%2Ff2bbd98a4fcbbab81258b338a91a%2Ftrigo.jpeg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/cc4f6c3/2147483647/strip/true/crop/1200x900+0+0/resize/840x630!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F0b%2Ff2bbd98a4fcbbab81258b338a91a%2Ftrigo.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/78b3825/2147483647/strip/true/crop/1200x900+0+0/resize/1680x1260!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F0b%2Ff2bbd98a4fcbbab81258b338a91a%2Ftrigo.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/453420c/2147483647/strip/true/crop/1200x900+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F0b%2Ff2bbd98a4fcbbab81258b338a91a%2Ftrigo.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/453420c/2147483647/strip/true/crop/1200x900+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F0b%2Ff2bbd98a4fcbbab81258b338a91a%2Ftrigo.jpeg\" alt=\"Trigo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/453420c/2147483647/strip/true/crop/1200x900+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F0b%2Ff2bbd98a4fcbbab81258b338a91a%2Ftrigo.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a3c9288/2147483647/strip/true/crop/1200x900+0+0/resize/1680x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F0b%2Ff2bbd98a4fcbbab81258b338a91a%2Ftrigo.jpeg 2x\" />\n</picture>\n</figure>\n</div>\n<p>En un contexto de variabilidad climática, fluctuaciones de precios y tensiones geopolíticas, Juan Gaggero, integrante del equipo comercial de Cargill, brindó una mirada profunda sobre cómo la firma ve el panorama del trigo, la canola y la soja en Uruguay.</p><p>Mientras las chacras de invierno avanzan y la cosecha se aproxima, los agricultores terminan de definir su plan de siembra para el verano.</p><p><b>Clave en el invierno</b>. El trigo ha demostrado ser el cultivo con mayor relevancia en términos de área sembrada en el país, con precios locales que oscilan entre los US$ 200 y US$ 205 por tonelada.</p><p>Según Gaggero, este valor se deriva de una combinación de la referencia del trigo argentino y las posibles ventas a Brasil, aunque aún queda por ver si estas se concretarán.</p><p>“El productor tiene muy poco vendido, por no decir cero”, señaló, sugiriendo que las ventas podrían concentrarse durante la cosecha, lo que daría margen a los compradores brasileños para influir en el mercado.</p><p>En cuanto a la competencia, Gaggero destacó que el trigo ruso, con precios competitivos, es un factor clave que limita el techo de precios en Uruguay. Además, advirtió sobre las amenazas climáticas en el norte de Argentina y el sur de Brasil, donde se anticipan algunos inconvenientes.</p><p><b>Temporada compleja</b>. El mercado de la canola también presenta desafíos. Gaggero explicó que los precios han caído alrededor de un 10% en comparación con meses anteriores, aunque aún se mantienen ligeramente por encima de los niveles del año pasado.</p><p>Uno de los principales factores que influye en el mercado global de la canola es la disputa comercial entre China y Canadá, siendo este último un gran productor del cultivo.</p><p>Según Gaggero, una investigación por antidumping en China podría alterar el flujo comercial y generar oportunidades o amenazas para otros países productores.</p><p>En Uruguay, la situación es compleja. La siembra de canola cayó drásticamente, con una reducción cercana al 50% respecto al año anterior. Esto se debió, en parte, al retraso en la cosecha de soja, lo que acortó la ventana de siembra, así como a precios que no resultaban atractivos para los productores. “El cultivo de canola está atravesando realidades muy diversas en el país”, sostuvo Gaggero, quien estima rendimientos promedio para esta zafra de entre 1.200 y 1.300 kilos por hectárea.</p>\n<div>\n<p>\n</p><h3>Estados Unidos y Brasil ofrecen mucha soja al mercado</h3>\n<p></p>\n</div>\n<p>El mercado de la soja ha sido el más afectado, con una caída de US$ 70 a US$ 80 por ton. en comparación con el año anterior. La razón principal es la gran cosecha estadounidense y las continuas expansiones en Brasil, aunque Gaggero señaló que clima en Sudamérica podría ofrecer oportunidades en el corto plazo.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-18T07:00:02.313",
  "ttr": 88,
  "type": "article"
}