{
  "url": "https://www.elpais.com.uy/opinion/columnistas/los-naranjos-del-lago-balaton-y-el-plebiscito-del-pit-cnt",
  "title": "Los naranjos del lago Balatón y el plebiscito del PIT-CNT",
  "description": "La reforma constitucional planteada por el Pit-Cnt, partidos Comunista, Socialista y aliados desatiende toda la evidencia en contra de lo que propone. El rechazo a la iniciativa es unánime de todos quienes...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/los-naranjos-del-lago-balaton-y-el-plebiscito-del-pit-cnt"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>La reforma constitucional planteada por el Pit-Cnt, partidos Comunista, Socialista y aliados desatiende toda la evidencia en contra de lo que propone. El rechazo a la iniciativa es unánime de todos quienes alguna vez han estudiado algo sobre sistemas jubilatorios. (1)</p><p>---</p><p>El jurista y politólogo Maurice Duverger (1917-2014) cuenta que “aunque sus aguas atenúan la crudeza del clima continental y dan un aspecto un tanto meridional a sus orillas resguardadas de los vientos del Norte, no por ello dejan de verse expuestas a intensas heladas invernales.</p><p>El agrónomo encargado de la empresa expuso con valentía que esta era quimérica. Fue en balde. Intérprete del materialismo histórico, fiel expresión de la verdad científica, el partido no podía equivocarse. Se plantaron, pues, millares de árboles a base de divisas que escaseaban. Los árboles murieron. Por consiguiente, el agrónomo fue condenado por sabotaje. ¿No había mostrado su mala voluntad desde el principio, al criticar la decisión del buró político?”. (2)</p><p>La iniciativa del Pit-Cnt se formuló con igual falta de rigor y de respeto a los hechos y la evidencia, sin ningún estudio que le diera fundamento en la realidad económico-financiera, social y demográfica sobre la que estaría llamada. Un ejemplo de libro de lo que no debe hacerse.</p><p>La preocupación por la sostenibilidad fue compartida por el propio Pit-Cnt en oportunidad de la comparecencia ante la Comisión de Expertos en Seguridad Social, el 24 de noviembre de 2020. La delegación que lideró su entonces presidente, el Sr. Fernando Pereira, hizo constar que: “Compartimos la preocupación por recomponer la sostenibilidad económico financiera a mediano y largo plazo, siempre que ello no suponga retroceder en materia de cobertura y suficiencia para el conjunto de la población, especialmente para aquellos sectores más vulnerables que son quienes más protección social precisan”.</p><p>Plenamente compartible la preocupación y las condiciones; todas debidamente contempladas en la reforma previsional promulgada el 2 de mayo de 2023.</p><p>¿Qué cambió para que el Pit-Cnt decidiera avanzar en una iniciativa plebiscitaria que va en sentido exactamente opuesto y agrava la crisis de sostenibilidad financiera a límites inimaginables? ¿Por qué abandonó su preocupación -compartida por todo el espectro político- por recomponer la sostenibilidad financiera?</p><p>Una posibilidad es que no sabían los alcances y efectos de su iniciativa y que cuando lo advirtieron era tarde. Esta línea encuentra base en que -parece- que ahora estarían sacando números (eso se hace antes) y que están pensando en una “ley interpretativa” de las normas a plebiscitar que corrija lo que dice la papeleta. La magnitud del yerro no tiene mitigación posible. Varios pasajes del texto sugieren que fue escrito sin auxilio de conocimientos jurídicos básicos.</p><p>Otra posible explicación, no necesariamente sustitutiva de la anterior, es que en el Pit-Cnt se vio la oportunidad de una carambola política: con un solo movimiento golpear a la coalición gobernante y desnivelar a su favor un partido que viene empatado desde hace casi 30 años entre los sectores “socialdemócratas” o “astoristas” del Frente Amplio y los más radicalizados, opuestos al sistema mixto que el Frente Amplio mantuvo en sus 15 años de gobierno.</p><p>El exministro de Economía y Finanzas y exvicepresidente de la República, Danilo Astori fue una voz que se levantó alta y clara a favor del régimen mixto. En 2018, luego de más de una década de gobierno frenteamplista afirmó: «Eliminar el sistema mixto sería una muy mala decisión para el país, que va en el sentido contrario al rumbo que necesitamos. Uruguay necesita una profunda reforma de su sistema de seguridad social, que involucre a todos los principales parámetros que están en juego -edad de retiro; haber de retiro; tasa de reemplazo, esto es, la tasa entre el salario en actividad y la pasividad-, y que tome nota de los cambios demográficos que ha experimentado. Hoy tenemos que trabajar con otras tablas de natalidad, de mortalidad, de esperanza de vida, porque ha habido cambios muy importantes en el Uruguay para la esperanza de vida. Hoy, tanto para hombres como para mujeres, la esperanza de vida medida a los 60 años, supera los 80, entonces no podemos seguir con parámetros propios de otra estructura demográfica. Y como parte de esa reforma, tenemos que fortalecer y confirmar el sistema mixto (…) Uruguay no puede seguir aumentando el costo de su seguridad social a cargo del Estado, y suprimir el sistema mixto sería recorrer el camino contrario que necesita el país (…)». (3)</p><p>Precisamente terminar con el sistema mixto es lo que busca el Pit-Cnt y sus aliados en el Frente Amplio. En próximas columnas argumentaremos sobre por qué es tan importante mantener y mejorar el sistema mixto vigente desde abril de 1996.</p><p><i>1- Esta columna resume temas desarrollados en el libro en coautoría con Gonzalo Martínez Alba, “Plebiscito constitucional de la seguridad social. Análisis crítico”, publicado por Fundación de Cultura Universitaria, junio 2024.</i></p><p><i>2- Duverger, Maurice. Los Naranjos del Lago Balatón. Lo muerto y lo vivo en la ciencia social de Marx. Biblioteca de Ciencia Política. Colección Demos. Editorial Ariel. Barcelona, 1981.</i></p><p><i>3- Semanario Crónicas, 27 de julio de 2018.</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodolfo-saldain",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-06T05:40:01.318",
  "ttr": 166,
  "type": "article"
}