{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/guia-apocaliptica-que-alimentos-deberias-tener-en-tu-casa-para-enfrentar-una-catastrofe-natural",
  "title": "Guía apocalíptica: qué alimentos deberías tener en tu casa para enfrentar una catástrofe natural",
  "description": "Cómo planificar la comida si, por ejemplo, un evento meteorológico extremo pone la vida cotidiana patas para arriba con cortes de energía y otras interrupciones de los servicios esenciales.",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/guia-apocaliptica-que-alimentos-deberias-tener-en-tu-casa-para-enfrentar-una-catastrofe-natural"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f6e585f/2147483647/strip/true/crop/1333x648+0+202/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F25%2Ff39d89d240b98eb985adb3cfc2f9%2Finundacion.PNG",
  "content": "<div>\n<p><b><i>The New York Times</i></b><br />Cuando se producen <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/acnur-y-paises-latinoamericanos-discuten-proteccion-de-desplazados-por-desastres-naturales\">incendios forestales, huracanes u otros desastres</a> relacionados con el clima, es fácil hacer una búsqueda de pánico en Google y averiguar cómo deberían ser tus <b>reservas de alimentos y agua</b> en <b>caso de emergencia</b>. También es fácil ver asteriscos como “renueva los suministros cada seis a 12 meses”, sentirse abrumado y darse por vencido.</p><p>Pero en medio de la maraña de recomendaciones, las reglas básicas son, en la práctica, claras y aplicables a la mayoría de los escenarios de emergencia. Además, vale la pena llevarlas a cabo antes de que ocurra algo.</p><p>Aquí encontrarás consejos que querrás tener a mano si todo estalla.</p><div>\n<figure>\n<picture>\n<img alt=\"incendios-4\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7333d35/2147483647/strip/true/crop/720x350+0+0/resize/720x350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2Faa%2Ff2eee51f2fa3bcf3a13ead43c740%2Fincendios-4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/38e08ad/2147483647/strip/true/crop/720x350+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2Faa%2Ff2eee51f2fa3bcf3a13ead43c740%2Fincendios-4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7333d35/2147483647/strip/true/crop/720x350+0+0/resize/720x350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2Faa%2Ff2eee51f2fa3bcf3a13ead43c740%2Fincendios-4.jpg\" />\n</picture>\n<div>\n<figcaption>Como dice el cartel, mejor prevenir que curar.</figcaption><p>Foto: El País.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Cuánta comida y agua de emergencia deberías tener a mano?</h3>\n<p></p>\n</div><p>En Estados Unidos recomiendan <b>almacenar suficiente comida y agua</b> para al menos <b>tres días</b>, incluyendo un mínimo de <b>3,7 litros por persona por día</b>. En otras palabras, al menos 22 litros de agua para una familia de dos, o 45 litros para una familia de cuatro, además de comidas y refrigerios para tres días.</p><p>En Uruguay, las recomendaciones para casos de <a href=\"https://www.gub.uy/sistema-nacional-emergencias/comunicacion/publicaciones/recomendaciones-sobre-inundaciones\" target=\"_blank\">inundaciones</a>, <a href=\"https://www.gub.uy/sistema-nacional-emergencias/comunicacion/publicaciones/recomendaciones-sobre-incendios\" target=\"_blank\">incendios</a> o <a href=\"https://www.gub.uy/sistema-nacional-emergencias/comunicacion/publicaciones/recomendaciones-sobre-eventos-meteorologicos-adversos\" target=\"_blank\">eventos meteorológicos adversos</a>no hacen hincapié en el rubro alimentación. </p><p>Si hay espacio suficiente, muchos expertos recomiendan aumentar la cantidad de comida y agua almacenada. Provisiones para una o dos semanas puede ser útil en caso de emergencias extraordinarias.</p><div>\n<p>\n</p><h3>¿Dónde guardar alimentos y agua de emergencia?</h3>\n<p></p>\n</div><p>Lo ideal sería en una bolsa de viaje y también en la despensa. La Cruz Roja recomienda un <b>suministro para tres días </b>en una bolsa o contenedor para evacuaciones, y un suministro para dos semanas en casa. Para mantener ambas cosas en buen estado el mayor tiempo posible, guardarlas en un sitio fresco y oscuro, y no en un garaje o galpón en donde puede sufrir grandes oscilaciones de temperatura.</p><div>\n<p>\n</p><h3>¿Cuáles son los mejores alimentos de los que abastecerse en caso de emergencia?</h3>\n<p></p>\n</div><p>Los expertos recomiendan guardar alimentos que consumirías normalmente. <b>Latas de atún</b>, <b>frutos secos</b>, <b>granola</b>, <b>carne deshidratada</b>, barritas de proteínas y <b>porotos enlatados</b> son buenas opciones. También una provisión <b>mermeladas u otras conservas caseras</b>. </p><p>También, tener bebidas calientes como el <b>café instantáneo</b> o <b>té. Chocolates, galletas dulces</b> y saladas pueden ser un estimulante de rápida acción. No olvidar el equipo necesario para la <b>preparación de alimentos</b>: abrelatas, fósforos o encendedor y una o dos fuentes de calor de reserva: una parrilla u hornito, con el combustible necesario.</p><div>\n<p>\n</p><h3>¿Qué debo tener en cuenta en caso de terremoto, incendio, huracán y otros?</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Incendio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/27c3ed4/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F3e%2Fc01ef0354feaad32654a663c234b%2Fwhatsapp-image-2023-11-14-at-15-04-14.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b78d6c0/2147483647/strip/true/crop/1599x1066+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F3e%2Fc01ef0354feaad32654a663c234b%2Fwhatsapp-image-2023-11-14-at-15-04-14.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/27c3ed4/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2F3e%2Fc01ef0354feaad32654a663c234b%2Fwhatsapp-image-2023-11-14-at-15-04-14.jpeg\" />\n</picture>\n<div>\n<figcaption>Incendio depósito de nylon</figcaption><p>Foto: Francisco Flores. </p></div>\n</figure>\n</div><p>Aunque unas raciones bien surtidas pueden ser útiles en cualquier emergencia, las catástrofes más comunes en un área pueden plantear sus propios problemas. Para huracanes e inundaciones, <b>impermeabilizar los alimentos</b> guardándolos en cubos de plástico sellados o en bolsas de plástico con cierre. Para los incendios, sin duda querrás una bolsa de viaje que incluya alimentos ligeros y agua y sea rápida de agarrar si es necesario evacuar.</p><div>\n<p>\n</p><h3>¿Qué se debe comer si no hay a luz?</h3>\n<p></p>\n</div><p>En caso de apagón, conviene consumir los alimentos en un orden determinado. “En primer lugar, los <b>alimentos frescos y refrigerados</b>; en segundo lugar, los <b>alimentos congelados</b>; y en tercero, los <b>no perecederos</b> (a menudo de la despensa).</p><p>Detalle a tener en cuenta: la ginebra y el vodka a temperatura ambiente no son tan agradables, pero el ron y el whisky a temperatura ambiente saben muy bien.</p><div>\n<p>\n</p><h3>¿Qué comidas requieren poca o ninguna agua en caso de emergencia?</h3>\n<p></p>\n</div><p>Los paquetes de arroz y otros cereales precocinados son una gran ayuda. Cuando el equipo de World Central Kitchen cocina en zonas catastróficas con recursos limitados, prefiere las sopas o guisos de una sola olla con porotos, cereales y verduras enlatadas; los salteados y una salsa boloñesa con la pasta cocida directamente en la salsa, un método que no solo ahorra agua y combustible, sino que infunde a los fideos un rico sabor.</p><div>\n<p>\n</p><h3>¿Con qué frecuencia deben renovarse los suministros de emergencia?</h3>\n<p></p>\n</div><p>Muchas guías recomiendan renovar los <b>suministros de emergencia</b> <b>cada seis o 12 meses</b>, pero esto puede parecer fácil de olvidar y, dados los generosos plazos de caducidad de muchos productos de la despensa, excesivo.</p><p>Los recordatorios del calendario pueden ayudar. El primer día de primavera y el primer día de otoño son formas fáciles de recordar que hay que renovar. Pero eso no significa que haya que sustituirlo todo. Chequear alimentos, medicamentos, material de primeros auxilios, pilas y baterías, además de aquello que pueda verse afectado por el calor o el frío. Consumir cualquier alimento que esté a punto de caducar y llenar de nuevo la despensa con alimentos de emergencia.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/el-camino-a-la-insostenibilidad-las-raices-del-desastre-en-rio-grande-do-sul\">\nEl camino a la insostenibilidad: las raíces del desastre en Rio Grande do Sul\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/los-desastres-naturales-en-el-mundo-estan-mas-interconectados-de-lo-que-se-pensaba\">\nLos desastres naturales en el mundo están más interconectados de lo que se pensaba\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/prevencion-de-incendios-forestales-algun-pais-lo-esta-haciendo-bien-esto-dicen-las-estadisticas\">\nPrevención de incendios forestales: ¿algún país lo está haciendo bien? Esto dicen las estadísticas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-13T11:00:00.136",
  "ttr": 162,
  "type": "article"
}