{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/western-union-nombrado-socio-oficial-de-transferencia-de-dinero-de-la-seleccion-nacional-varonil-de-mexico-20240723",
  "title": "Western Union Nombrado Socio Oficial de Transferencia de Dinero de la Selección Nacional Varonil de México",
  "description": "NUEVA YORK--(BUSINESS WIRE)--La Federación Mexicana de Futbol (FMF) y Soccer United Marketing (SUM) anunciaron hoy un acuerdo entre Western Union y la Selección Nacional Varonil de Mexico para nombrar al proveedor de servicios financieros como nuevo socio oficial durante \"MexTour\" la gira anual del equipo, que incluye varios partidos en Estados Unidos.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/western-union-nombrado-socio-oficial-de-transferencia-de-dinero-de-la-seleccion-nacional-varonil-de-mexico-20240723"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>NUEVA YORK--(BUSINESS WIRE)--La Federación Mexicana de Futbol (FMF) y Soccer United Marketing (SUM) anunciaron hoy un acuerdo entre Western Union y la Selección Nacional Varonil de Mexico para nombrar al proveedor de servicios financieros como nuevo socio oficial durante \"MexTour\" la gira anual del equipo, que incluye varios partidos en Estados Unidos.</p><p>\nEn su rumbo hacia la Copa Mundial de la FIFA 2026 en Norteamérica, la Selección Nacional Varonil de México se embarca en un período de tres años de partidos y torneos muy esperados mientras se prepara para jugar en el escenario más grande del fútbol. La colaboración de Western Union con el \"MexTour\" de la Selección Mexicana comenzó en mayo y junio de este año con partidos contra Bolivia, Uruguay y Brasil. Este Septiembre México jugará contra Nueva Zelanda en Los Angeles, y Canadá en Dallas. Las entradas y más información para los mismos están disponibles en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.SomosLocales.com&amp;esheet=54097729&amp;newsitemid=20240723543129&amp;lan=es-AR&amp;anchor=www.SomosLocales.com&amp;index=1&amp;md5=72b8eddd305979a193c4bae18af7b207\" target=\"_blank\">www.SomosLocales.com</a>.</p><p>\n\"Al igual que la base de aficionados de la Selección Nacional Mexicana, nuestros clientes son extremadamente leales y apasionados por nuestro servicio\", dijo Rodrigo Luis García Estebarena, presidente de Western Union Norteamérica y América Latina. \"Esta oportunidad que tenemos de conectar con nuestros clientes mexicanos ofrece otra vía para construir afinidad con la marca y apoyo de la comunidad a través de un deporte que es un pillar en la cultura de nuestros clientes.”</p><p>\nA través de la asociación, Western Union se acercará a los aficionados de la Selección Nacional Mexicana en todo el país a través de medios de comunicación, experiencias de hospitalidad únicas y más. Ahora en su 21ª edición, “MexTour” ha deleitado a los aficionados del deporte en todo Estados Unidos con partidos de fútbol de alto nivel contra los mejores oponentes en sedes de clase mundial, incluyendo la mayoría de los estadios en Estados Unidos programados para albergar partidos de la Copa Mundial de la FIFA 2026.</p><p>\n\"Esta nueva asociación entre Western Union y la Selección Nacional Mexicana es una combinación perfecta, ya que ambas entidades comparten una profunda pasión por conectar y apoyar a amigos, familiares y comunidades de fútbol en todo el mundo\", dijo Carter Ladd, director de ingresos de Soccer United Marketing. \"Durante este período sin precedentes en el que la Selección Nacional Mexicana y su MexTour muestran la popularidad del fútbol y las mejores selecciones nacionales, estamos entusiasmados de colaborar con Western Union en programas que construyen nuevas relaciones con los clientes y profundizan el compromiso con sus clientes existentes\".</p><p>\nEsta asociación fue facilitada por Soccer United Marketing (SUM), el brazo comercial y socio del MexTour anual de México durante más de dos décadas. En la última década, los aficionados mexicanos han respondido con una asistencia promedio de casi 60,000 por partido, gracias a su base estimada de aficionados de 60 millones de personas. Con el apoyo de una sólida colección de patrocinadores de primer nivel, la FMF es reconocida como una de las propiedades deportivas más exitosas del continente.</p><p>\nPara obtener más información, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.SomosLocales.com&amp;esheet=54097729&amp;newsitemid=20240723543129&amp;lan=es-AR&amp;anchor=www.SomosLocales.com&amp;index=2&amp;md5=8ddc8560e1631204510a921657a80cb2\" target=\"_blank\">www.SomosLocales.com</a> o <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.westernunion.com&amp;esheet=54097729&amp;newsitemid=20240723543129&amp;lan=es-AR&amp;anchor=www.westernunion.com&amp;index=3&amp;md5=4edb2976edf3993a6b930be4433f0e5b\" target=\"_blank\">www.westernunion.com</a>.</p><p>\n<b><span>Acerca de Soccer United Marketing</span></b></p><p>\nSoccer United Marketing (SUM), el brazo comercial de la Major League Soccer, es la empresa comercial de fútbol preeminente en Norteamérica, que supervisa la comercialización, el marketing, la promoción y la ejecución operativa de las entidades de fútbol más importantes y exitosas de la región. SUM tiene los derechos exclusivos de la Major League Soccer, las Selecciones Nacionales Femenina y Varonil de México para el mercado estadounidense (MexTour y MexTour W), Leagues Cup, Campeones Cup y las propiedades de Concacaf, incluyendo la Copa™ Oro de Concacaf, las Finales de la Liga de Naciones de Concacaf, la Copa de Campeones de Concacaf y Concacaf W. Además, SUM tenía los derechos promocionales y comerciales de la exitosa Copa América Centenario 2016.</p><p>\n<b><span>Acerca de Western Union</span></b></p><p>\nThe Western Union Company (NYSE: WU) se compromete a ayudar a las personas de todo el mundo que trabajan duro para construir un futuro financiero para sí mismos, sus seres queridos y sus comunidades. Nuestros servicios líderes de movimiento de dinero, pagos y servicios financieros digitales transfronterizos y entre divisas permiten a los consumidores, las empresas, las instituciones financieras y los gobiernos, en más de 200 países y territorios y más de 130 monedas, conectarse con miles de millones de cuentas bancarias, millones de billeteras y tarjetas digitales, y una huella global de cientos de miles de puntos de venta. Nuestro objetivo es ofrecer servicios financieros accesibles que ayuden a las personas y las comunidades a prosperar. Para obtener más información, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.westernunion.com&amp;esheet=54097729&amp;newsitemid=20240723543129&amp;lan=es-AR&amp;anchor=www.westernunion.com&amp;index=4&amp;md5=92bb5d4fbcfb18b54e437f83f559d8f2\" target=\"_blank\">www.westernunion.com</a>.</p><p> <b>Contacts</b> <br /></p><p>\n<b><span>Contactos para los medios de comunicación:</span></b><br /><b>Soccer United Marketing</b><br />Peter O'Brien\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#dd8db8a9b8aff3929fafb4b8b39d90918e8eb2bebeb8aff3beb2b0\" target=\"_blank\"><span>[email protected]</span></a></p><p>\n<b>Western Union</b><br />Brad Jones\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#f5b787949199908cdbbf9a9b9086b5a2a0db969a98\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-23T15:00:00",
  "ttr": 153,
  "type": "article"
}