{
  "url": "https://www.montevideo.com.uy/Salud/Inmersion-en-hielo-una-novedosa-experiencia-en-El-Salvador-para-mejorar-la-salud-mental-uc886711",
  "title": "Inmersión en hielo, una novedosa experiencia en El Salvador para mejorar la salud mental",
  "description": "Frío, frío                                    Ritual habitual en atletas de alto rendimiento, ahora comienza a abrirse paso entre curiosos que buscan recibir sus...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Inmersion-en-hielo-una-novedosa-experiencia-en-El-Salvador-para-mejorar-la-salud-mental-uc886711",
    "https://www.montevideo.com.uy/Salud/Inmersion-en-hielo-una-novedosa-experiencia-en-El-Salvador-para-mejorar-la-salud-mental-uc886711?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886711="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879436.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Frío, frío</p>\n                                    <h2>Ritual habitual en atletas de alto rendimiento, ahora comienza a abrirse paso entre curiosos que buscan recibir sus beneficios.</h2>\n                                </div> \n                                <div>\n                              \t<p>La inmersión en hielo, un ritual habitual en atletas de alto rendimiento y de deportes extremos, comienza a abrirse paso en El Salvador con un novedoso proyecto alternativo que ofrece una vivencia y experiencia \"desafiante\" para la salud mental de las personas que deciden probarlo en las orillas de las costas salvadoreñas.</p><p>La playa El Cocal, en el central municipio de La Libertad, en el litoral salvadoreño y una de las más turísticas del país por la práctica del surf, fue el escenario este sábado para que un grupo de 25 personas realizaran inmersiones por primera vez.</p><p>Laura Mejía y Raúl Yánes, fundadores del proyecto Ritualice, trabajan desde 2023 en promover de manera segura y amena esta práctica que se lleva a cabo en la playa El Cocal, localizada en el central departamento de La Libertad.</p><p>Mejía comentó en una entrevista a EFE que la idea nació \"luego de un viaje a México y vivir la experiencia\", y luego \"lo compartimos primero con amigos y ahora lo convertimos en un emprendimiento itinerante\".</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/879437.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/879437.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879437.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879437.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202404/_W320_80/879437.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202404/_W640_80/879437.jpg 2x\" alt=\"Foto: EFE/Rodrigo Sura\" />\n\t</picture>\n\t<p>Foto: EFE/Rodrigo Sura</p>\n</div><p>En esta terapia de frío se recomienda a principiantes no exceder los tres minutos de inmersión y a medida que se va adquiriendo resistencia se aumenta los tiempos de manera gradual, de acuerdo con los impulsores.</p><p>Antes de iniciar el baño frío los participantes realizan ejercicios de respiración, meditación y estiramientos.</p><p>En el lugar donde se practica se utilizan bañeras especiales, agua de mar y hielo a una temperatura que oscila entre los 5 y 6 grados centígrados.</p><p>A pesar de no contar aún con un local fijo, las sesiones se realizan en estancias de playa y bajo el formato de eventos privados en residencias.</p><p>\"Queremos, bajo esta metodología, que las personas puedan afrontar retos y prepararles para situaciones difíciles de la vida cotidiana\", explicó Yanés.</p><p>La crioterapia, como se conoce clínicamente a esta practica, es la aplicación del frío con fines terapéuticos, anestésico y antiinflamatorio; muy común para esguinces y contusiones.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}