{
  "url": "https://www.elpais.com.uy/economia-y-mercado/nueva-ofensiva-en-la-guerra-tecnologica-entre-estados-unidos-y-china-la-ultima-decision-de-biden",
  "title": "Nueva ofensiva en la guerra tecnológica entre Estados Unidos y China: la última decisión de Biden",
  "description": "La administración Biden anunció una amplia iniciativa para prohibir el software desarrollado en China en los automóviles que utilizan Internet en Estados Unidos, justificando la medida por motivos de...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/nueva-ofensiva-en-la-guerra-tecnologica-entre-estados-unidos-y-china-la-ultima-decision-de-biden"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/61eeb49/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F21%2F215161424399a0f4ca4578b46425%2Feconomia-y-mercado-2024-09-28t165149-207.jpg",
  "content": "<div>\n<p>La <b>administración Biden </b>anunció una amplia iniciativa para prohibir el <b>software desarrollado en China en los automóviles que utilizan Internet en Estados Unidos</b>, justificando la medida por motivos de<b> seguridad nacional</b>. La medida tiene como objetivo evitar que <b>las agencias de inteligencia chinas</b> controlen los movimientos de los estadounidenses o utilicen la electrónica de los vehículos como vía de acceso a la red eléctrica estadounidense u otra infraestructura crítica.</p><p>La medida, muy probablemente el último gran corte de productos chinos en Estados Unidos bajo la administración Biden, sigue la misma lógica que resultó en la prohibición de los equipos de telecomunicaciones de Huawei y las investigaciones sobre las grúas de fabricación china que operan en los puertos estadounidenses.</p><p>Combinada con el esfuerzo del Congreso para obligar a TikTok a cortar sus vínculos con sus propietarios chinos, la iniciativa es una importante adición a los esfuerzos de la administración para sellar lo que considera importantes vulnerabilidades cibernéticas para Estados Unidos. Pero, en efecto, el esfuerzo ha comenzado a derribar una cortina de hierro digital entre las dos economías más grandes del mundo, que hace apenas dos décadas declaraban que Internet las uniría.</p><p>Funcionarios del gobienro dijeron que las preocupaciones de seguridad nacional, no la política, llevaron al Departamento de Comercio a proponer la prohibición, que según los funcionarios probablemente se convertiría en una regla permanente antes de que el presidente Joe Biden deje el cargo el 20 de enero. Este año, Biden anunció aranceles del 100% a los vehículos eléctricos chinos, diciendo que estaban enormemente subsidiados en China. El anuncio fue notable porque esos autos apenas habían comenzado a ingresar al mercado estadounidense, y Biden lo presentó explícitamente como una forma de mantener los empleos en Estados Unidos.</p><p>\"Muchas de estas tecnologías recopilan grandes volúmenes de información sobre los conductores\", dijo Jake Sullivan, asesor de seguridad nacional de Biden. También se conectan constantemente con dispositivos personales, con otros autos, con la infraestructura crítica de Estados Unidos y con los fabricantes originales de vehículos y componentes.</p><p>Añadió: “Y por esa razón, los vehículos conectados y la tecnología que utilizan traen consigo nuevas vulnerabilidades y amenazas, especialmente en el caso de vehículos o componentes desarrollados en la República Popular China y otros países de interés”, dijo, utilizando las iniciales de la República Popular China.</p><div>\n<figure>\n<picture>\n<img alt=\"Jake Sullivan.JPG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3fe5a07/2147483647/strip/true/crop/881x593+0+0/resize/881x593!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2F02%2Fbe6ae0014faeb4310a3835be0638%2Fsullivan.JPG 1x, https://imgs.elpais.com.uy/dims4/default/0467cce/2147483647/strip/true/crop/881x593+0+0/resize/1762x1186!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2F02%2Fbe6ae0014faeb4310a3835be0638%2Fsullivan.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3fe5a07/2147483647/strip/true/crop/881x593+0+0/resize/881x593!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2F02%2Fbe6ae0014faeb4310a3835be0638%2Fsullivan.JPG\" />\n</picture>\n<div>\n<figcaption>Jake Sullivan, asesor en seguridad nacional del presidente Joe Biden</figcaption><p>Reuters</p></div>\n</figure>\n</div><p>Sullivan hizo referencia a las preocupaciones de Estados Unidos sobre lo que se llama Volt Typhoon, que los funcionarios de inteligencia de Estados Unidos y el FBI dicen que es un esfuerzo chino para insertar código en los sistemas de energía, tuberías de agua y otras infraestructuras críticas estadounidenses. Los funcionarios estadounidenses temen que en un momento de crisis (por ejemplo, un esfuerzo chino para tomar Taiwán) el código podría ser utilizado para paralizar las bases militares estadounidenses, lo que ralentizaría su respuesta.</p><p>Mientras evalúan otras industrias que podrían estar sujetas a reglas de software y hardware similares a las propuestas para la industria automotriz china, los funcionarios dijeron que ninguna de las que están contemplando ahora tendría el alcance de la prohibición automotriz china.</p><p>La lucha contra las amenazas chinas, reales y percibidas, es una de las pocas cuestiones que han obtenido el apoyo tanto de los demócratas como de los republicanos, aunque muchos expertos en China creen que el miedo a Pekín ha ido demasiado lejos y que también está perjudicando a los consumidores estadounidenses. No obstante, tanto si el expresidente Donald Trump vuelve a la Oficina Oval como si la vicepresidenta Kamala Harris es elegida, los expertos creen que la lista cada vez mayor de importaciones chinas prohibidas (y las restricciones sobre qué tipo de chips y software se pueden exportar a Pekín) probablemente no harán más que acelerarse.</p><p>Según la norma propuesta, también se incluiría el software ruso, aunque los rusos no producen casi nada que pueda prohibirse.</p><p>“El precedente es significativo y creo que simplemente refleja las complejidades de un mundo en el que muchos dispositivos conectados pueden convertirse en armas”, dijo Brad Setser, miembro sénior del Consejo de Relaciones Exteriores. “La competencia y rivalidad en materia de seguridad entre Estados Unidos y China está aumentando. Por lo tanto, sin duda existe la posibilidad de que este precedente se amplíe con el tiempo”.</p><p>Peter Harrell, quien anteriormente fue director senior de economía internacional del Consejo de Seguridad Nacional durante la administración Biden, dijo que los funcionarios federales podrían examinar los drones fabricados en China, que plantean riesgos de vigilancia y seguridad similares.</p><p>“Es probable que esto abra la puerta, en el transcurso de varios años, a un conjunto mucho más amplio de acciones gubernamentales”, dijo Harrell.</p><p>Aunque dijo que no estaba seguro de si la administración Biden podría sacar mucho más provecho de esto antes de que terminara el mandato de Biden, dijo que el país “probablemente verá una continuación de esto bajo Trump o Harris”.</p><p>La prohibición propuesta se aplicaría a todos los vehículos con ruedas en la carretera, incluidos automóviles, camiones y autobuses. Excluiría los vehículos que no se utilizan en las vías públicas, como los destinados a la agricultura o la minería.</p><p>La prohibición del software de origen chino o ruso en los vehículos conectados y autónomos entraría en vigor a partir del año modelo 2027. La norma propuesta también prohibiría el hardware integrado en los sistemas de conectividad de los vehículos a partir del año modelo 2030.</p><p>Gina Raimondo, secretaria de Comercio, reconoció que ahora hay pocos vehículos chinos o rusos en las carreteras de Estados Unidos, pero dijo que la administración quería tomar medidas proactivas para \"proteger al pueblo estadounidense, incluidos nuestros niños, de una posible vigilancia\".</p><p>Raimondo dijo que los adversarios extranjeros podrían utilizar su software en los vehículos conectados para recopilar datos sobre dónde viven los conductores y a qué escuela van sus hijos, entre otras cosas. En una situación extrema, un adversario extranjero podría cerrar o tomar el control de todos sus vehículos que operan en Estados Unidos, una medida que podría provocar accidentes y bloquear carreteras, subrayó.</p><p>\"No se trata de ventajas comerciales o económicas\", añadió Raimondo. \"Se trata de una acción estrictamente de seguridad nacional\".</p><p>La proliferación de la electrónica en los automóviles plantea un dilema para los responsables de las políticas y los fabricantes de automóviles. China es un importante proveedor de tecnología como el lidar, que utiliza la luz para detectar objetos y es fundamental para muchos sistemas de asistencia al conductor. Los fabricantes de automóviles chinos también han desarrollado algunos de los sistemas de conducción autónoma más avanzados.</p><p>Las piezas chinas, que a menudo entran en Estados Unidos a través de proveedores de México o Canadá, tienen el potencial de ser utilizadas para espionaje y ciberataques, advierten algunos expertos.</p><p>“Los adversarios extranjeros están acorralando y aprovechando las cadenas de suministro clave para fines geopolíticos y económicos”, dijo Avery Ash, director ejecutivo de la Coalición para la Movilidad Reimaginada, un grupo de defensa, a través de un comunicado.</p><p>Pero los fabricantes de automóviles estadounidenses corren el riesgo de quedarse atrás si no tienen acceso a la última tecnología. China es el mercado automovilístico más grande del mundo y domina la producción de baterías para automóviles eléctricos. Aproximadamente la mitad de los automóviles nuevos vendidos en China son eléctricos, lo que permite a las empresas chinas alcanzar más rápidamente la escala necesaria para reducir costos e invertir más en investigación y desarrollo.</p><p>Los fabricantes de automóviles estadounidenses utilizan “muy poco” software o hardware de China y apoyan las normas, dijo John Bozzella, presidente de la Alianza para la Innovación Automotriz, que representa a la mayoría de los principales fabricantes de automóviles en Washington.</p><p>“Pero esta norma requerirá que los fabricantes de automóviles en algunos casos encuentren proveedores alternativos”, explicó Bozzella en un comunicado. “No se puede simplemente accionar un interruptor y cambiar la cadena de suministro más compleja del mundo de la noche a la mañana”.</p><p>El plazo de entrega de la norma propuesta puede no ser suficiente para algunos fabricantes, agregó. Además de los aranceles del 100%, las normas podrían resultar un obstáculo insuperable para los fabricantes de automóviles chinos como BYD que han estado considerando a Estados Unidos.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/new-york-times",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-30T07:00:07.839",
  "ttr": 267,
  "type": "article"
}