{
  "url": "https://www.elpais.com.uy/tvshow/musica/una-usina-de-canciones-pop-que-cumple-30-anos-tiene-nuevo-disco-y-la-esperanza-intacta",
  "title": "Una usina de canciones pop que cumple 30 años, tiene nuevo disco y la esperanza intacta",
  "description": "Exilio Psíquico, la banda de Maxi Angelieri y el Buitre Orlando Fernández tiene nuevo disco, \"Como un pingüino empetrolado\" con el que celebran 30 años de carrera y persistencia artística",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/una-usina-de-canciones-pop-que-cumple-30-anos-tiene-nuevo-disco-y-la-esperanza-intacta"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/de9f2bf/2147483647/strip/true/crop/2048x996+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F57%2F0fe3a3fb480481cfb0b794a62f64%2Fexilio-psiquico.jpeg",
  "content": "<div>\n<p>La primera vez que <b>Maxi Angelieri y Orlando Fernández </b>se vieron fue hace 30 años, a partir de amigos en común que hicieron, casi sin quererlo de anfitriones de un italiano recién llegado a la inclemencia montevidena de comienzos de la década de 1990. A la primera banda que vio en vivo fue, justamente, Cadáveres Ilustres, en donde estaba Fernández, hoy bajista de <b>Buitres </b>y con un proyecto solista, Sibyla Vaine.</p><p>Fue una complicidad musical y una amistad a primera vista: casi desde entonces Angelieri y Fernández atienden como <b>Exilio Psíquico</b>, la banda de continuidad intermitentente de ya tres décadas.</p><p>Acaban de editar su séptimo disco, <b>Como un pingüino empetrolado</b>, que es otra prueba de la eficacia de su pop rock de letras ocurrentes, algo nihilistas y una originalidad que los ha mantenido como una de las grandes bandas locales. Que Angelieri viva a medias entre Uruguay e Italia, no ha ayudado a darles su merecida trascendencia.</p><p>En el tema que le da título participa <b>Manuel Moretti</b>, el cantautor de la banda argentina <b>Estelares</b> y es otro ingreso a ese canon de hits, no siempre correspondido, que tiene <b>Exilio Psíquico</b>: su obra está repleta de canciones que deberíamos estar cantando todos. En el nuevo disco hay varias de esas.</p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/G_5XHMEo9O0?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Sobre algunas de esas cosas, El País charló con Maxi y Orlando.</p><p><b>-Se están cumpliendo 30 años de Ipsi Dixit, su primer disco. ¿No van a hacer nada para celebrarlo?</b></p><p><b>Maxi:</b> En vez de hacer el World Tour de Ipsi Dixit, sacamos otro disco. Somos así.</p><p><b>Orlando:</b> Ni se puso remasterizado en Spotify, esas cosas que se hacen ahora. Y eso que vos a principio de año, dijiste que íbamos a hacer algo.</p><p><b>Maxi: </b>¡Cierto! En diciembre de 2023 dije que íbamos a hacer un concierto para tocar el Ipsi Dixit. ¡Le mentimos a la gente! Sacamos un disco nuevo lo que para nada estaba programado y ahora es lo que queremos. Quizás lo presentemos antes de fin de año. Por ahora, estamos ensayando</p><p><b>-Por lo que ven en los shows, ¿cuál es el hit de Exilio Psíquico?</b></p><p><b>Maxi:</b> “Nico”, pero la gente no la puede cantar porque es una letra larguísima y no tiene estribillo. En un tiempo cantaban “Muchachos” (la que dice “con un problema grande como un piano vertical”) y “Artista creativo”. Pero de cada último disco siempre queda alguna. Cuando empieza “Tengo un plan” enseguida la reconocen y lo mismo con “Quizás porque”, que dice Manuel Moretti que algún día la va a hacer con Estelares. Ojalá.</p><p><b>-Tienen grandes canciones y quizás pocos hits masivos. ¿Por qué piensan que pasa eso?</b></p><p><b>Orlando:</b> Hacemos un estilo de música que no es el más popular.</p><p><b>Maxi:</b> Hay una cosa que es verdad: no tenemos ninguna habilidad managerial, ni nadie invirtió en nosotros. Moretti, justamente, me decía que tener un hit no depende de la calidad de la canción para que funcione.</p><p><b>Orlando:</b> Y tiene que ver con el momento, con que si estás tocando mucho, por ejemplo.</p><p><b>-¿La intermitencia del proyecto puede jugar en contra?</b></p><p><b>Orlando</b>: No ayuda.</p><p><b>Maxi:</b> Igual, estamos felices, el nuestro es un fracaso alegre.</p><p><b>Orlando:</b> Vamos, nos quejamos en tono de broma porque Exilio Psíquico es una banda que tiene cierto éxito: siempre me cruzo con gente que nos escuchó, sacamos discos, la gente nos va a ver. Aun hoy, si tocamos, llenamos. Y sigue siendo divertido hacer discos.</p><p><b>-¿Y cómo fue esa experiencia divertida de grabar Como un pingüino empetrolado?</b></p><p><b>Maxi: </b>Muy rápida y, sí, muy divertida. Nos juntamos al viejo estilo, sin pre-producción. Antes hacíamos maquetas y ahora decidimos grabar directo porque las canciones estaban saliendo ahí y había que aprovechar el tiempo porque yo estoy acá un rato y después me vuelvo a Italia. Y como que fue todo así, medio caótico, casual.</p><p><b>Orlando: </b>Lo que hicimos fue agarrar toda esx ensalada que teníamos y se la mandamos a Riki Musso para que la ordenara y la mezclara.</p><p><b>-¿Cómo es el proceso de trabajo de Exilio Psíquico?</b></p><p><b>Maxi:</b> Yo llevo las canciones y después Orlando le mete cosas a la música. El nunca toca la letra aunque no hay ninguna prohibición que lo haga. Pone algún riff y a partir de eso cambiamos la estructura, alguna armonía, buscamos las bases, les pedimos algunas cosas a Nico Soto y Andrés Coutinho, y en dos días está pronta la canción. Me llevo todo eso y grabo la voz arriba y generalmente termino de meter algún teclado porque me gusta más su guitarra que mis teclados.</p><p><b>-Sus letras son muy buenas ¿Cómo las trabaja?</b></p><p><b>Maxi:</b> Tengo sistemas diferentes según la cancion. Tengo frases que escucho, me anoto y que después me inspiran a seguir. A veces tengo una armonía, miro qué puede quedar con eso y antes buscaba un papelito y ahora tengo todo en grabaciones o apuntes en el teléfono. Muchas veces son divertimentos.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/8e7m3mBQ6xw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p><b>-¿Y de qué habla Exilio Psíquico? Una canción de este disco que sintetiza un espíritu de la banda, me parece, es “Antiguos y modernos”.</b></p><p><b>Maxi</b>: Es verdad. Cuando la hicimos no nos dimos cuenta pero son los problemas de siempre: la edad, la relación con el mundo y la muerte. Desde que tengo 20 años es eso.</p><p><b>Orlando: </b>Cuando me mostró “Yo sé”, la letra me pareció increíble. Tenés varias maneras de escribir letras pero él es buenísimo cuando hace ese tipo de historias, que no sabés si reírte. “Yo sé que todo el mundo envejece, pero para mí es la primera vez”. Me encanta.</p><p><b>-Maxi, ¿Qué hay de italiano y qué de uruguayo en Exilio psíquico?</b></p><p><b>Maxi:</b> No sé si podría haber hecho esto sin haber conocido las letras del tango. En Italia el tango es para bailar, nadie habla de las letras y si agarras una canción de Discépolo, haces 40 canciones de rock: tiene más frases, más ingenio, más imágenes, más cosas que cualquier otro género.</p><p><b>-Hace unos años dijeron que su sueño era llenar estadios. ¿Cómo viven con no haberlo conseguido?</b></p><p><b>Maxi</b>: (se ríe) ¡Queremos llenar un Bluzz!</p><p><b>Orlando:</b> (se ríe) Mientras tengamos salud, hay esperanza.</p><p><b>Maxi:</b> Para nosotros es como la gente que se junta los jueves para hacer partidos de fúbtol 5, solo que nosotros grabamos discos.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-22T05:01:01.099",
  "ttr": 201,
  "type": "article"
}