{
  "url": "https://www.elpais.com.uy/informacion/politica/rodolfo-saldain-si-prospera-el-plebiscito-no-habra-otra-forma-de-financiarlo-que-con-un-enorme-impuestazo",
  "title": "Rodolfo Saldain: \"Si prospera el plebiscito no habrá otra forma de financiarlo que con un enorme impuestazo\"",
  "description": "El principal redactor de reforma jubilatoria cuestionó en diálogo con El País la consulta que promueven el Pit y algunos sectores del FA; dijo que es \"espantosa como idea y con consecuencias nefastas para el país\"",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/rodolfo-saldain-si-prospera-el-plebiscito-no-habra-otra-forma-de-financiarlo-que-con-un-enorme-impuestazo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ed07d32/2147483647/strip/true/crop/1220x593+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F92%2F747b81784b2cade73d8ea6bfe1fa%2Fimagen-igs-2016.jpg",
  "content": "<div>\n<p>La aprobación del plebiscito que impulsan el <b>Pit</b>-<b>Cnt </b>y algunos grupos del <b>Frente Amplio </b>(FA) para establecer en la <b>Constitución </b>parámetros básicos del <a href=\"https://www.elpais.com.uy/informacion/politica/pit-cnt-inicia-campana-de-agitacion-y-se-lanza-a-repartir-papeletas-del-si-por-una-mejor-jubilacion\" target=\"_blank\"><b>sistema jubilatorio</b></a><b> </b>redundaría en un inevitable “<b>enorme impuestazo</b>” para financiar su costo, sostiene <b>Rodolfo Saldain</b>, principal redactor de la última <b>reforma previsional</b>. Hay un riesgo de que se apruebe, dijo, porque muchos frentistas creen que su fuerza política apoya la propuesta.</p><p><b>-¿Cuál sería el escenario que se le abriría a Uruguay el año próximo si se aprueba el plebiscito sobre la seguridad social que están promoviendo el Pit-Cnt y algunos sectores del Frente Amplio?</b></p><p>-Bueno, sería un escenario realmente muy complejo, porque implicaría muchas cosas, todas en el sentido contrario al deber ser. Implicaría, en primer lugar, una retroactividad de una ley de 28 años generalizada, dejando sin efecto la afiliación al sistema mixto, y la confiscación de US$ 24.000 millones que pertenecen a un millón y medio de personas. Este es el tema número uno que están planteando hoy todos los potenciales inversores del futuro. Inexorablemente requeriría un enorme incremento fiscal en un plazo relativamente breve.</p><p><b>-¿Habría que subir tres o cuatro puntos del IVA como aseguró el candidato nacionalista Álvaro Delgado?</b></p><p>-No, más. Probablemente más. Si esto se puede pagar con IVA, probablemente se necesite más. El estudio que presentó el BPS en febrero, que solo refiere al BPS, habla de hasta 13 puntos del IVA adicionales. Y allí no está incluido el impacto en las cajas Militar y Policial; no está tampoco el impacto en las cajas Bancaria, Notarial y de Profesionales.</p><p><b>-O sea que los uruguayos sentirían los efectos en su vida cotidiana de manera rápida…</b></p><p>-Muy rápido lo van a sentir.</p><p><b>-Empezando por un encarecimiento de los productos.</b></p><p>-Lo sentirían en un incremento fiscal y si fuera por el lado del IVA, obviamente, con un encarecimiento de los productos. Porque además está el tema del costo directo, que es esto que se ha venido hablando de US$ 1.000 millones anuales y demás, solo en BPS. Pero falta, como decía, el impacto en la derogación de la reforma de las otras cajas; porque uno de los temas centrales de la reforma de la caja de Profesionales era precisamente cambiar la edad jubilatoria. Pero hay otro componente del que se ha hablado bastante poco y es el impacto que tendría inmediatamente y probablemente ya en esta administración en lo que tiene que ver con el costo de financiamiento del Estado. O sea, en la calidad crediticia del Uruguay y el eventual impacto que esto podría tener, y ya no digo en la pérdida del investment grade, que puede llegar a pasar; si el plebiscito sale, no es disparatado pensar que en el próximo gobierno habrá una necesidad de un orden de los US$ 1.000 millones de mayores recursos para cubrir el costo del financiamiento del Estado.</p><p><b>-Ningún presidenciable apoya esta propuesta y pocos grupos políticos van a ensobrar. Sin embargo, algunas encuestas están mostrando un porcentaje grande de apoyo, o por lo menos de una puja con final abierto. ¿A qué atribuye que haya tanta gente que esté dispuesta a votar esto que tantos sostienen que sería tan dañino?</b></p><p>-Hay dos aspectos que tienen que ver con lo que es el contenido de la papeleta. Una es ser rico y sano, que de alguna manera es lo que está proponiendo el texto cuando quiere poner en la Constitución una edad jubilatoria que va en contra de todo lo que está ocurriendo en el mundo. Son muy pocos los países que tienen una edad jubilatoria de 60 años. Pero es muy atractivo poner eso en la Constitución; realmente es un eslogan claramente populista y que tiene un impacto muy grande en el futuro. Pero no es solo eso, porque la propia papeleta incluye otra disposición, un poco en la letra chica, que dice que cualquier cambio de futuro deberá tener como mínimo los parámetros del Título VI, de la ley 16.713 y de la Ley 18.395. Eso para el grueso de la población no quiere decir nada, pero ¿qué quiere decir? Que con 60 años y 30 de trabajo el porcentaje de jubilación va a tener que ser 45%, y que a partir de allí va a irse incrementando la tasa de reemplazo. Todo eso ya está condicionando cualquier reforma de futuro. Por otro lado, el segundo tema que yo creo que hace que haya una posición digamos a priori favorable es el de equiparar la jubilación y pensión mínima con el salario mínimo nacional. Ahora, esto tiene dos enormes problemas. Uno es que se trata de una partida de tarifa plana y que hace que cualquier persona que gane en actividad en el orden de los $ 45 mil o menos, ya sabe que va a cobrar una jubilación equivalente al salario mínimo nacional, aunque declare menos ingreso que ese. Por lo tanto, el incentivo a aportar es nulo, porque no va a beneficiarse en un peso más de jubilación. Así se estimula la subdeclaración. Otro elemento importante, y probablemente más importante que el anterior, es que se habla de cada jubilación o pensión, de cada beneficio individualmente. Los promotores se dieron cuenta que era un error y entonces están pensando en una ley interpretativa, lo cual sería otro error porque sería una ley inconstitucional, porque el texto que se propone claramente dice que es cada jubilación y cada pensión. ¿Qué problema tiene esto? Que en el BPS hay casi 200.000 personas que cobran más de una prestación.</p><p><b>-El Pit-Cnt tiene números bastante menores sobre el costo de esta reforma...</b></p><p>-Lo que sostiene el Pit-Cnt es una posición que va en contra del texto que ellos mismos proponen. La papeleta dice claramente que “ninguna jubilación, ni pensión podrá ser menor al salario mínimo nacional”. Es clarísimo (se ríe). Y se dieron cuenta que estaba mal escrito. Lo que pasa es que esto es parte de una enorme improvisación. ¿Cómo se puede pensar una iniciativa de este tipo sin ningún documento que lo respalde? No hay ni un estudio, ni social ni económico. Y me faltó el tercer punto por el cual creo que hay cierta propensión a apoyar esta iniciativa. El principal partido de oposición no está dando un mensaje claro. El hecho de que el FA haya decidido dar libertad de acción hace que esté llegando a buena parte de la población que ellos no tienen una posición y que por lo tanto da igual apoyar o no apoyar. Esto es así más allá de la posición de (José) Mujica, (Lucía) Topolansky, (Yamandú) Orsi o de la postura más dubitativa y reciente de (Carolina) Cosse, y más allá de la opinión de todos los técnicos integrados en los equipos económicos del FA. Esto es algo que me consta que el FA lo sabe: buena parte de su electorado entiende que el FA está apoyando esta iniciativa. Ahora, al FA le cuesta tomar una posición más clara porque va en contra de una parte importante de su base social, que es el movimiento sindical.</p><p><b>-Los sectores más radicales de la izquierda han tenido en la mira a las AFAP desde siempre, porque acusan a las administradoras de lucrar con la seguridad social. ¿Qué es lo que las justifica?</b></p><p>-El sistema mixto es absolutamente central en un país que envejece, porque una parte de los ingresos jubilatorios debe estar autofinanciado con ahorro previo. Eso es el pilar que administran las AFAP en el Uruguay. En general en el mundo se están incorporando pilares de ese tipo. No necesariamente con la misma forma de administración. Pero el plebiscito no va contra las AFAP: se queda con la plata de la gente, va contra el ahorro de las personas. Es de locos.</p><p><b>-¿Por dónde le parece que pasa la clave para que la población comparta lo que usted y el oficialismo entienden, que de aprobarse este plebiscito el país va directo al fracaso económico?</b></p><p>-Depende de en qué zapatos te pongas. Diría que lo más relevante es que la población tenga claro el posicionamiento de la principal dirigencia política. La coalición de gobierno es clara, pero me parece que el FA todavía tiene una oportunidad para clarificar su posición. Sería bueno que lo haga.</p><p><b>-¿Pero previendo que el FA no cambie su postura y mantenga la libertad de acción?</b></p><p>-Y bueno, creo que hay que explicar mucho los efectos y que si esto prospera no habrá otra forma de financiarlo que con un enorme impuestazo. Hay que entender que esto comprometería decididamente las chances de prosperidad económica del país en el corto, mediano y mucho más en el largo plazo.</p><p><b>-¿Qué cree que ocurre con los impulsores de este plebiscito? ¿Qué imagina que ocurre con los técnicos y dirigentes del Pit-Cnt? ¿Por qué lo apoyan?</b></p><p>-Creo que lo que hay es una voluntad política de terciar en la pugna interna del FA y de un posicionamiento de acumulación de fuerzas que también está dirigida a la interna del FA. No tienen una visión global de la seguridad social y mucho menos de la propiedad del país. Y hay cierto desprecio por el conocimiento técnico que está involucrado en este tema, por ejemplo en los servicios del BPS, que no son del gobierno, son funcionarios, cuyo pelo político debe ser de lo más variado, y que también tienen instituciones como Cinve y otras que son unánimes en rechazar esta idea.</p><p><b>-Si las consecuencias son así de terribles, ¿por qué cree que se insistió y se insiste tanto con la propuesta?</b></p><p>-Creo que hoy tratan de disimular los efectos de la propuesta. Me da la impresión que se han dado cuenta que la papeleta tiene enorme cantidad de errores, y bueno, ya están embarcados en esa pelea y están tratando de disimular esos errores. Por eso cuando uno les pregunta, por qué derogar la reforma de la caja bancaria que se aprobó el año pasado, o el componente central de esa reforma, que es la suba de la edad jubilatoria, no hay una respuesta. O por qué derogar la reforma del 2019 de la Caja Notarial. ¿Por qué quieren hacer esto? Las cajas volverían a estar en riesgo de insolvencia, y la de Profesionales tendría muchas difi- cultades para encontrar una solución razonable. ¿Por qué nadie apoya esto? Porque es espantosa como idea, está mal diseñada, y tendría consecuencias nefastas para el país, cualquiera sea el gobierno próximo.</p><div>\n<figure>\n<picture>\n<img alt=\"Rodolfo Saldain: &quot;La reforma tendría consecuencias nefastas para el país&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fa251dd/2147483647/strip/true/crop/1200x801+0+0/resize/1200x801!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2Ff0%2F5b03acaa4a66b689562bd1d80edf%2Fimagen-igs-1996.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a9a51fd/2147483647/strip/true/crop/1200x801+0+0/resize/2400x1602!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2Ff0%2F5b03acaa4a66b689562bd1d80edf%2Fimagen-igs-1996.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fa251dd/2147483647/strip/true/crop/1200x801+0+0/resize/1200x801!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F11%2Ff0%2F5b03acaa4a66b689562bd1d80edf%2Fimagen-igs-1996.jpg\" />\n</picture>\n<div>\n<figcaption>Rodolfo Saldain: \"La reforma tendría consecuencias nefastas para el país\"</figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>“El FA está preocupado y es válido”</h3>\n<p></p>\n</div><p><b>-¿A la coalición oficialista la ve lo suficientemente enfocada en este tema?</b></p><p>-Veo una preocupación muy fuerte y están trabajando con intensidad. Y, del otro lado, creo que la preocupación que el FA tiene en este tema y sus equipos económicos, sobre todo, es muy válida, porque si esto prospera compromete decididamente todo posible acuerdo de política económica que mejore las condiciones de prosperidad en el país. Es decir, ingresamos en un esquema donde va a haber que volver a sentarse a hablar de seguridad social.</p><p><b>-Hay una realidad que quizá explique el apoyo al plebiscito y es que hay jubilaciones que son realmente muy bajas. ¿Qué opciones ve para mejorarlas?</b></p><p>-Claramente eso puede buscarse por una vía similar a la del suplemento solidario. Y durante los trabajos de la Comisión de Expertos quedó claro un tema que es la diferencia que hay entre la situación de pobreza entre las personas mayores, y niños y jóvenes. Hay un 2% de incidencia entre las personas mayores y prácticamente 10 veces más entre niños y, cuanto más chicos, más. Hay un tema donde la sociedad tiene que decidir dónde va a poner sus prioridades.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/rodolfo-saldain-salio-al-cruce-del-pit-cnt-por-el-plebiscito-contra-la-reforma-de-la-seguridad-social\">\nRodolfo Saldain salió al cruce del Pit-Cnt por el plebiscito contra la reforma de la seguridad social\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/saldain-sobre-plebiscito-a-los-60-anos-es-mentalidad-de-empleado-publico-pero-no-para-los-mas-necesitados\">\nSaldain sobre plebiscito: “A los 60 años es mentalidad de empleado público, pero no para los más necesitados\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/habra-plebiscito-y-comienza-campana-paralela-hacia-octubre-coalicion-con-comando-unificado-contra-la-reforma\">\nHabrá plebiscito y comienza campaña paralela hacia octubre; coalición con comando unificado contra la reforma\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-25T07:25:00.546",
  "ttr": 393,
  "type": "article"
}