{
  "url": "https://www.montevideo.com.uy/Deportes/Jugador-de-Bolivia-y-el-duelo-con-Uruguay--Mejorar-detalles-e-intentar-ir-por-el-partido--uc892385",
  "title": "Jugador de Bolivia y el duelo con Uruguay: “Mejorar detalles e intentar ir por el partido”",
  "description": "Mamba mentality                                    “Sabemos que es complicado, pero no nos daremos por vencidos e intentaremos pasar de ronda, que es lo que deseamos”, dijo Jaume...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Jugador-de-Bolivia-y-el-duelo-con-Uruguay--Mejorar-detalles-e-intentar-ir-por-el-partido--uc892385",
    "https://www.montevideo.com.uy/Deportes/Jugador-de-Bolivia-y-el-duelo-con-Uruguay--Mejorar-detalles-e-intentar-ir-por-el-partido--uc892385?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892385="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886079.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Mamba mentality</p>\n                                    <h2>“Sabemos que es complicado, pero no nos daremos por vencidos e intentaremos pasar de ronda, que es lo que deseamos”, dijo Jaume Cuéllar.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El mediocampista Jaume Cuéllar sostuvo que junto a sus\ncompañeros en la selección de Bolivia darán “lo mejor de sí mismos” y no se\nrendirán ante Uruguay, para mantener las esperanzas de que la Verde avance a la\nsiguiente ronda de la Copa América.</p><p>El jugador de 22 años, que milita en el\nBarcelona B de España, señaló que deben “intentar olvidar el pasado” y que la\nderrota ante Estados Unidos en el arranque de Bolivia en el torneo continental “ya\npasó”.</p><p>“Ahora de cara al partido de Uruguay, intentar dar lo mejor\nde nosotros. Sabemos que es complicado, pero no nos daremos por vencidos e\nintentaremos pasar de ronda, que es lo que todos deseamos”, sostuvo. Según\nCuéllar, el encuentro contra Uruguay se planteará “más o menos como el partido\npasado” en el que, a su juicio, no tuvieron un “mal” desempeño.</p><p>“Estuvimos muy bien en muchas cosas y [ahora] a mejorar los\npequeños detalles que hacen la diferencia, e intentar ir por el partido”,\nagregó. Cuéllar es uno de los seis jugadores bolivianos que militan en clubes\ndel exterior que acudieron al llamado del seleccionador de Bolivia, el\nbrasileño Antonio Carlos Zago, para la Copa América que se disputa en Estados\nUnidos.</p><p>Los otros “extranjeros” son los defensores Luis Haquín, del\nAtlético Ponte Preta brasileño y Roberto Carlos Fernández, del Baltika\nKaliningrad ruso, y los mediocampistas Boris Céspedes, del Yverdon Sport suizo;\nGabriel Villamil, del Liga de Quito ecuatoriano, y Miguel Terceros, del Santos\nbrasileño.</p><p>Bolivia cayó por 2-0 ante los anfitriones de la copa en la\nprimera fecha jugada el domingo en el AT&amp;T Stadium de Arlington, Texas. En\nla segunda fecha, la Verde se enfrentará este jueves a Uruguay, comandada por\nel argentino Marcelo Bielsa, en el MetLife Stadium de East Rutherford (Nueva\nJersey).</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}