{
  "url": "https://www.elpais.com.uy/bienestar/mente/coaching-la-disciplina-que-esta-de-moda-pero-que-no-todos-saben-de-que-se-trata-y-para-que-sirve",
  "title": "Coaching: la disciplina que está de moda, pero que no todos saben de qué se trata y para qué sirve",
  "description": "Aunque se suele pensar que es posible dejar el psicólogo e ir a un coach, nada más lejano. Expertos explican de qué se trata esta actividad, cómo ayuda a quienes consultan y para quiénes no es.",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/coaching-la-disciplina-que-esta-de-moda-pero-que-no-todos-saben-de-que-se-trata-y-para-que-sirve"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bd1cea/2147483647/strip/true/crop/1380x671+0+93/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F4d%2F127cfa3049e1beb7917d566fe034%2Fmujeres-empresarias-reunion-oficina-144627-37597.jpg",
  "content": "<div>\n<p>\"Una vecina necesita pacientes porque estudia <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/como-lograr-la-vida-que-queremos-consejos-practicos-de-expertos-en-inteligencia-emocional\"><b>coach</b></a>, no sé qué es, pero ¿te interesa?”. “Ando deprimida, creo que voy a ir a un coach”. “¿Qué sale más barato, un coach o un <b>psicólogo</b>?”. Preguntas, afirmaciones y mensajes que, probablemente, muchos hayan recibido o escuchado alguna vez y que muestran algo claro: faltan definiciones. ¿<b>Qué hace un coach</b>? ¿Sustituye al psicólogo?</p><p>El País abordó el tema y conversó con dos coaches y una psicóloga, que dieron su visión sobre un tema que puede parecer trivial, pero en el fondo puede tener a una problemática que es clave: la salud mental de las personas.</p><p>“El psicólogo tiene como objetivo mejorar la salud mental y el bienestar de sus pacientes, abordando tanto problemas cotidianos como trastornos mentales severos. Mientras, el coach busca ayudar a sus clientes o consultantes a maximizar su potencial y rendimiento, generalmente en áreas como carrera, negocios, relaciones personales o habilidades sociales”, explicó <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/ocho-claves-para-enfrentar-el-automaltrato-como-callar-a-nuestro-critico-interno-y-vivir-mas-felices\"><b>Valeria Francia</b></a>, psicóloga especializada en terapia cognitivo conductual.</p><p>“Yo trabajo muy bien con muchos coaches, que incluso me derivan pacientes”, dijo y remarcó: “Los psicólogos están capacitados para tratar una amplia gama de problemas emocionales y mentales; los coaches se centran en el desarrollo personal y profesional, sin abordar trastornos clínicos”.</p><p>Respondida esta pregunta, entonces, veamos más a fondo <b>de qué se trata el coaching</b>, una disciplina que está en auge y que, a juzgar por lo que muchos ofrecen, parece ser la solución para todos los males. Pero, no.</p><div>\n<p>\n</p><h3>El coaching es un proceso</h3>\n<p></p>\n</div><p>“La gente piensa que coach es el que ven en el programa de Tinelli o un entrenador deportivo”, dijo <b>Samuel Stamateas</b>, coach argentino, y explicó: “En el proceso que se inicia cuando alguien consulta se da un aprendizaje en que la persona transforma el tipo de observador que es”.</p><div>\n<figure>\n<picture>\n<img alt=\"Samuel Stamateas, director y docente de la escuela Líder Coach Profesional\" srcset=\"https://imgs.elpais.com.uy/dims4/default/58d71b5/2147483647/strip/true/crop/1600x985+0+0/resize/1440x887!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F76%2F5a53d3ee4f649a2499e88bbb4ae7%2Fsamuel-stamateas.jpg 1x, https://imgs.elpais.com.uy/dims4/default/54c7caa/2147483647/strip/true/crop/1600x985+0+0/resize/2880x1774!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F76%2F5a53d3ee4f649a2499e88bbb4ae7%2Fsamuel-stamateas.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/58d71b5/2147483647/strip/true/crop/1600x985+0+0/resize/1440x887!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F76%2F5a53d3ee4f649a2499e88bbb4ae7%2Fsamuel-stamateas.jpg\" />\n</picture>\n<div>\n<figcaption>Samuel Stamateas, director y docente de la escuela Líder Coach Profesional</figcaption><p>Foto: Difusión</p></div>\n</figure>\n</div><p>¿Y qué significa esto? “A las cosas, al mundo que nos rodea, a lo que nos pasa, lo observamos y le damos un sentido. El coaching lo que hace es cambiar tu forma de observar para que puedas mirar con otros ojos. Trabajamos las creencias, los paradigmas, los <b>pensamientos limitantes</b>, las <b>emociones</b>”, agregó el director de la escuela Líder Coach Profesional, con sede en Argentina, pero que tiene decenas de alumnos uruguayos.</p><p>“<b>No hace falta tener un problema para acudir a un coach</b>. Puede venir alguien y decir que lo echaron del trabajo o que lo ascendieron y no sabe cómo encarar ese desafío. O que le surgió un viaje al exterior o una beca. Es un desafío, necesita de nuevos recursos para afrontarlo y esto le ayuda a conectar con sus recursos internos”, indicó.</p><p>Y también está el seguimiento del plan de acción que se puso la persona para alcanzar el objetivo. En ese punto se confronta a quien consulta con sus propios miedos, sus recursos, con lo positivo y negativo, siempre buscando amigarse con lo que le pasa. No se trata de pelear con las circunstancias o las emociones, sino de relajarse. Desde la tranquilidad o la paz, el pensamiento creativo fluye. Pero cuando estás enojado no ves soluciones y necesitás trabajar el mundo interior. Cuando ese mundo cambia el mundo exterior empieza a cambiar”, aseguró.</p><div>\n<figure>\n<picture>\n<img alt=\"Clase de coaching\" srcset=\"https://imgs.elpais.com.uy/dims4/default/028e85a/2147483647/strip/true/crop/2000x1435+0+0/resize/1440x1033!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F05%2F65a208ca44d589cd7ca18c02e27a%2F124792.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f48f3c8/2147483647/strip/true/crop/2000x1435+0+0/resize/2880x2066!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F05%2F65a208ca44d589cd7ca18c02e27a%2F124792.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/028e85a/2147483647/strip/true/crop/2000x1435+0+0/resize/1440x1033!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F05%2F65a208ca44d589cd7ca18c02e27a%2F124792.jpg\" />\n</picture>\n<div>\n<figcaption>Clase de coaching</figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div><p>En la misma línea que Francia, Stamateas aclaró que de ninguna forma un coach puede suplantar a un psicólogo. “No solo tenemos muchos alumnos que van al psicólogo, sino que además tenemos muchos psicólogos que estudian con nosotros, es el complemento ideal. En terapia, básicamente tratás experiencias del pasado, el contexto familiar, etcétera. El coaching es de aquí en adelante y por supuesto que la gran diferencia es que nosotros no trabajamos patologías”, remarcó.</p><p>“No trabajamos adicciones o intentos de suicidio, por ejemplo. Cuando nos enfrentamos a un caso así, recomendamos a la persona que siga con su terapeuta. Porque se corre el riesgo de que desatienda esa problemática o deje al psicólogo y siga solo con el coach. Y no, desde la ética, no permitimos eso”, agregó.</p><p>El argentino indicó que un proceso de trabajo con un coach dura entre 4 y 6 sesiones, que se basan en preguntas poderosas que ayudan a la persona a aclarar su visión, sus pensamientos y a que delinee sus objetivos. El coach no opina ni aconseja. “La tarea nuestra no es que vos descubras mis riquezas, sino las tuyas y que las potencies. Si yo te doy mi punto de vista, no estoy facilitando el desarrollo del tuyo”, sostuvo. Para saber qué preguntar se practica la “escucha atenta”.</p><p>“Porque es la persona la que nos da el material para preguntar, no hay un listado armado. De esa escucha comprometida surgen mis preguntas”, explicó.</p><div>\n<p>\n</p><h3>Riesgo: los vendedores de humo</h3>\n<p></p>\n</div><p>Una simple búsqueda en las redes sociales o en páginas de Internet permite ver que <b>hay coaches para absolutamente todo</b> lo que a uno se le pueda ocurrir. Y en la mayoría de los casos, las soluciones que ofrecen son mágicas e instantáneas.</p><p>“En todas las profesiones hay de todo, pero lo primero que hay que aclarar es que<b> los coaches no ofrecemos magia</b>. Por eso la definición del coaching: es un proceso en el que acompañamos a la persona a enfrentar un desafío o concretar un objetivo”, dijo Stamateas.</p><p>“Hay personas que estudian y se mandan como especialistas en emociones, en vocaciones, en equipos. Nosotros entendemos que lo importante es que cuando alguien estudia para dedicarse a esto y ayudar a otros, lo haga en un sitio avalado por la <b>Federación Internacional de Coaching </b>(IFC, por sus siglas en inglés), de modo que el programa y el contenido garantiza la calidad de la formación para quien lo contrata”, apuntó.</p><div>\n<figure>\n<picture>\n<img alt=\"Sesión de coaching uno a uno\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7c04a2c/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2Fbd%2F97c640064a31b6709f8c3374791e%2F2149175157.jpg 1x, https://imgs.elpais.com.uy/dims4/default/466d933/2147483647/strip/true/crop/2000x1333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2Fbd%2F97c640064a31b6709f8c3374791e%2F2149175157.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7c04a2c/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2Fbd%2F97c640064a31b6709f8c3374791e%2F2149175157.jpg\" />\n</picture>\n<div>\n<figcaption>Sesión de coaching uno a uno</figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Quiénes estudian coaching?</h3>\n<p></p>\n</div><p>Los alumnos de la escuela Líder Coach van desde pilotos hasta pequeños empresarios o emprendedores, pasando por estudiantes, gente que busca trabajo, médicos, abogados, ingenieros. “Porque lo que se llevan son <b>herramientas para el desarrollo de sus habilidades </b>y para el<b> relacionamiento con los demás y consigo mismos</b>. El coaching también es un proceso de <b>autoconocimiento</b>, que te permite descubrir cosas que no sabías, desarrollar tu potencial, relacionarte mejor con el entorno, aprender sobre <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/como-evitar-un-dia-de-furia-experta-en-inteligencia-emocional-revela-la-mejor-forma-de-descargar-la-ira\"><b>inteligencia emocional</b></a>”, agregó.</p><p>“La inmensa mayoría de la gente que estudia lo hace para sí mismo, para su propio proceso de transformación. Y hay un grupo reducido que quiere trabajar de coach y hace el último tramo de la carrera, que requiere prácticas con un cliente y una evaluación”.</p><div><p><b>Graciela Foggia </b>es contadora y trabajó muchos años en el ámbito empresarial hasta que sintió que no tenía muy claro lo que quería y en lugar de <b>contratar un coach</b>, decidió formarse y aplicarlo a sí misma.</p><p>Primero como <b>coach de vida</b>, luego de equipos y después como <b>coach ejecutivo</b>. “Pero la base es el coach de vida, porque no hay forma de que te dediques a esto si primero no viviste tu proceso. Yo, mientras me formaba pensaba: qué bueno llevar esto a las organizaciones, porque venía de ese palo y me daba cuenta de que muchas de las cosas que veía ayudarían a que más de uno tomara conciencia de qué implica ponerse en <b>rol de víctima</b> o no empoderar a la gente”, dijo.</p><p>Para Foggia además “es muy importante que el coach ejecutivo sea una persona que conoce las dinámicas organizacionales, porque se mueven otros lenguajes, hay mucho ego y hay que saber trabajarlo. Ejecutivo es cualquier persona que tenga un rol de responsabilidad dentro en una empresa y que necesita desarrollar su comunicación, su escucha o cómo mantener conversaciones difíciles.</p><p>En Uruguay la curva del coaching en las empresas es ascendente. “Cuando empecé tenía que explicarles qué era esto y para qué servía. Hoy, las multinacionales lo tienen muy claro y las empresas de mediano porte también están empezando a utilizarlo”, afirmó Foggia.</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia de Up Coaching\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a3ae78b/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2Fea%2F15a54b184e07ba5da8e60fe184d4%2Fleo9487.JPG 1x, https://imgs.elpais.com.uy/dims4/default/49eaa81/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2Fea%2F15a54b184e07ba5da8e60fe184d4%2Fleo9487.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a3ae78b/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7d%2Fea%2F15a54b184e07ba5da8e60fe184d4%2Fleo9487.JPG\" />\n</picture>\n<div>\n<figcaption>Graciela Foggia en una conferencia de Up Coaching</figcaption>\n<p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p>Una clave del coaching ejecutivo es la <b>confidencialidad</b>. Puede pasar que un jefe quiera saber lo que un empleado le dijo al coach, pero rige un acuerdo de no revelar lo que se habló en el uno a uno. La empresa contrata, pero la charla individual es privada, agregó.</p><p>Foggia, directora de la <b>consultora Up Coaching</b>, también trabaja con empresas en el <b>coaching de equipos</b> y contó que lo que hace es facilitar que se den conversaciones cuando hay situaciones de conflicto o diferencias.</p><p>En esa función también se apunta al enunciado de valores del grupo, en definiciones de misión y visión, en cómo se quiere proyectar y hacia dónde, cuáles son los objetivos a alcanzar y cómo hacer para alcanzarlos, además de definir las normas de funcionamiento. “Y cuando hablamos de equipo son dos o más personas, no necesariamente es un grupo grande”, apuntó.</p><p>“Me ha pasado de trabajar con equipos que no tenían problemas, sino que necesitaban generar acuerdos que permitieran ser mejores de lo que eran. No necesariamente hay que tener un problema para llamar a un coach. Si tengo un gran equipo y quiero llevarlo a un siguiente nivel, también”, dijo.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/patricia-vicente",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-02T06:30:02.236",
  "ttr": 299,
  "type": "article"
}