{
  "url": "https://www.elpais.com.uy/negocios/noticias/los-shoppings-lograron-cerrar-un-semestre-de-aumento-de-ventas-tras-el-efecto-argentina",
  "title": "Los shoppings lograron cerrar un semestre de aumento de ventas tras el \"efecto Argentina\"",
  "description": "Tras haber surfeado la ola del “efecto Argentina” durante el año pasado (momento en donde miles de uruguayos optaron por viajar al país vecino para hacer turismo de compras), los principales shoppings del...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/los-shoppings-lograron-cerrar-un-semestre-de-aumento-de-ventas-tras-el-efecto-argentina"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/af20039/2147483647/strip/true/crop/900x438+0+82/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4e3226c196.jpeg",
  "content": "<div>\n<p>Tras haber surfeado la ola del “efecto Argentina” durante el año pasado (momento en donde miles de uruguayos optaron por viajar al país vecino para hacer turismo de compras), los <a href=\"https://www.elpais.com.uy/el-empresario/grandes-marcas-de-celulares-abren-mas-tiendas-propias-en-uruguay-y-van-mas-alla-de-la-venta-de-telefonos\" target=\"_blank\">principales <b>shoppings</b> del Uruguay</a> han cerrado un primer<b> semestre de ventas</b> superior en comparación al mismo período del 2023, por lo que varios rubros han impulsado su rendimiento en el correr de los últimos meses. Ahora, ¿cuáles han sido estos rubros? ¿Qué rol juega hoy en día la <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/llegan-menos-turistas-a-argentina-ante-reversion-del-efecto-cambiario-los-uruguayos-mantienen-segundo-lugar\">brecha cambiaria</a> con Argentina? ¿Cuáles son las expectativas para lo que resta del año?</p><p><b>Nelson Barreto, gerente general del Portones Shopping</b>, indicó que durante el primer semestre del 2024 superaron en un 9% las ventas del mismo período del año anterior. “Estamos muy contentos porque se está consolidando el crecimiento”, agregó.</p><p>En este sentido, también hizo énfasis en que el flujo de público subió un 25%, lo cual también explica el crecimiento de ventas, ya que Barreto aseguró que cuentan con un “ratio de visitas muy adecuado”.</p><p>En referencia a estos dos factores, destacó que ambos crecimientos se dan en un momento en donde ha aumentado el <b>ingreso medio de salarios en Uruguay</b>, sumado a que <b>Argentina</b> ya no está tan conveniente para los uruguayos (en comparación a la gran brecha cambiaria del 2023)</p><div>\n<figure>\n<picture>\n<img alt=\"Compras de Navidad\" srcset=\"https://imgs.elpais.com.uy/dims4/default/36ad37a/2147483647/strip/true/crop/2784x1848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F69%2F2a2892c944cea2f964cac98c45f6%2Fimagen-compras-de-navidad.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2ee4151/2147483647/strip/true/crop/2784x1848+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F69%2F2a2892c944cea2f964cac98c45f6%2Fimagen-compras-de-navidad.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/36ad37a/2147483647/strip/true/crop/2784x1848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F69%2F2a2892c944cea2f964cac98c45f6%2Fimagen-compras-de-navidad.jpg\" />\n</picture>\n<div>\n<figcaption>Compras de Navidad</figcaption><p>Foto: Fernando Ponzetto</p></div>\n</figure>\n</div><p>En cuanto a los rubros más destacados en cuanto a ventas, Barreto sostuvo que se hasta el momento se imponen vestimenta unisex, calzado y cartera, deportes, joyería y perfumería (el destaque de este último rubro también se explica por el estancamiento del “efecto Argentina, según Barreto). Sin embargo, afirmó que el rubro de<b> vestimenta masculina</b> (uno de los más destacados generalmente) se encuentra “a mitad de tabla”, a pesar de que todos los rubros han subido “de forma constante”.</p><p>Por su parte, <b>Alex Malachowski, gerente general del NuevoCentro Shopping</b>, también indicó que han cerrado el semestre un 9% arriba en ventas en comparación al mismo período del 2023. En este caso, también destacó que el estancamiento del furor por el turismo de compras en <b>Argentina </b>permitió cerrar el primer semestre con un saldo positivo.</p><p>Consultado por los rubros más destacados, señaló que <b>tecnología</b>, calzado, vestimenta unisex, gastronomía y música son los que se han visto más potenciados durante los primeros seis meses del año.</p><p>En tanto,<b> Carolina de León, gerenta de márketing de Montevideo Shopping</b>, indicó a El País que han cerrado un primer semestre de crecimiento, ya que alcanzaron un promedio de 8% en el aumento de ventas. En esta ocasión, de León también aseguró que “la diferencia cambiaria con Argentina era una variable a tener en cuenta” al comienzo del año, aunque dicha variable no generó resultados negativos hasta el momento.</p><p>Los rubros que se han destacado, en este caso, son tecnología y vestimenta en general, el “rubro por excelencia” de su mix comercial, según de León.</p><p>Con respecto al nivel de las visitas en <b>Montevideo Shopping</b>, de León dijo que las fechas comerciales importantes (como los domingos o los días en los que hay promociones de descuentos) generan un aumento de un 30% o 40% en el flujo de público. Lo mismo ocurre durante las vacaciones (semana de turismo o <b>vacaciones de julio</b>), ya que de León aseguró que en esas fechas hay días que rondan las 50.000 visitas.</p><p>En tanto, <b>Alberto Gossweiler, gerente general del Costa Urbana Shopping</b>, afirmó que cerraron el primer semestre del 2024 con un nivel “muy dinámico” en su actividad, razón por la cual cerraron un semestre “muy bueno” en términos generales.</p><div>\n<figure>\n<picture>\n<img alt=\"Portones Shopping Center\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2267ec3/2147483647/strip/true/crop/5000x3338+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fc6%2F087f81e445ab8fb4a5a62ee710b0%2Figs-1381.JPG 1x, https://imgs.elpais.com.uy/dims4/default/aa5d806/2147483647/strip/true/crop/5000x3338+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fc6%2F087f81e445ab8fb4a5a62ee710b0%2Figs-1381.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2267ec3/2147483647/strip/true/crop/5000x3338+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fc6%2F087f81e445ab8fb4a5a62ee710b0%2Figs-1381.JPG\" />\n</picture>\n<div>\n<figcaption>Portones Shopping Center.</figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n</div><p>En esta ocasión, Gossweiler sostuvo que este año la tónica de ventas y de flujo de público en los principales centros comerciales “es diferente” ya que “el <b>efecto Argentina </b>ha desaparecido”.</p><p>En ese marco, indicó que durante junio y lo que va del mes de julio los cines han generando una “actividad importante” dentro del <b>shopping</b>, producto de los recientes estrenos en la gran pantalla.</p><p><b>Marcelo Lombardi, gerente general del Tres Cruces Shopping</b>, opinó que han cursado un “buen semestre” ya que alcanzaron términos de crecimiento de un 10% en pesos constantes (comparado al mismo período del 2023).</p><p>En este sentido, rubros como indumentaria, calzado, electrónica y gastronomía son de lo más destacado en este establecimiento en referencia al primer semestre del año.</p><p>Además, explicó que la actualidad del <b>tipo de cambio bilateral con Argentina</b> ha generado que los uruguayos ya no crucen más el “charco” para hacer turismo de compras, por lo que gran parte de ese consumo masivo se ha volcado nuevamente al mercado uruguayo, factor que seguirá jugando su partido durante el segundo semestre mientras se mantenga esta situación.</p><p>Por último, <b>Martín Fodere, gerente general de Las Piedras Shopping</b>, afrimó que las ventas crecieron en el orden del 8% en comparación al mismo período del 2023.</p><p>Además, hizo énfasis en que<b> farmacia y perfumería</b> lograron una destacada recuperación gracias a que hay menos furor por el turismo de compras en Argentina. A su vez, dijo que indumentaria y gastronomía también se destacaron entre los demás rubros.</p><div>\n<figure>\n<picture>\n<img alt=\"Tres Cruces Shopping\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bf64049/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F11%2F01%2F5bdb00bf84fd6.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a998508/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F11%2F01%2F5bdb00bf84fd6.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bf64049/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F11%2F01%2F5bdb00bf84fd6.jpeg\" />\n</picture>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Expectativas para el segundo semestre</h3>\n<p></p>\n</div><p>Barreto dijo que si bien ven que el <b>dólar blue</b> está creciendo (lo que puede llegar a generar que Argentina vuelva a estar aún más barata para el <b>turismo de compras</b>), aún mantienen el optimismo de que no habrán sobresaltos, aunque sí opinó que deben ser “más cautos”, ya que dichas variables no dependen del mercado local. Lombardi cuenta con una opinión similar, ya que destacó que “la actualidad del tipo de cambio bilateral con Argentina ha generado que los uruguayos no crucen más el charco para hacer turismo de compras, por lo que gran parte de ese <b>consumo masivo</b> se ha volcado nuevamente al mercado uruguayo, factor que seguirá jugando su partido durante el segundo semestre mientras se mantenga esta situación”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/efecto-milei-suba-de-precios-en-argentina-favorece-el-consumo-local-y-mejora-empieza-a-notarse-en-shoppings\">\nEfecto Milei: suba de precios en Argentina favorece el consumo local y mejora empieza a notarse en shoppings\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/mercado-suficiente-para-los-dos-shoppings-en-el-este\">\n¿Cómo le fue al nuevo shopping de Punta del Este? Qué marcas se suman y qué proyectos inmobiliarios tiene\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lautaro-brum",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-20T07:00:06.102",
  "ttr": 198,
  "type": "article"
}