{
  "url": "https://www.montevideo.com.uy/Noticias/-Elementos-de-deterioro-democratico--Abdala-sobre-situacion-en-Venezuela-tras-elecciones-uc897146",
  "title": "“Elementos de deterioro democrático”: Abdala sobre situación en Venezuela tras elecciones",
  "description": "Señales                                    El presidente del Pit-Cnt se refirió a la decisión de Cosse de no apoyar el plebiscito sobre seguridad social y dijo que no lo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Elementos-de-deterioro-democratico--Abdala-sobre-situacion-en-Venezuela-tras-elecciones-uc897146",
    "https://www.montevideo.com.uy/Noticias/-Elementos-de-deterioro-democratico--Abdala-sobre-situacion-en-Venezuela-tras-elecciones-uc897146?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897146="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891528.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Señales</p>\n                                    <h2>El presidente del Pit-Cnt se refirió a la decisión de Cosse de no apoyar el plebiscito sobre seguridad social y dijo que no lo “asombró”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Marcelo Abdala, presidente del Pit-Cnt, se refirió este\nmiércoles a la situación en <a href=\"https://www.montevideo.com.uy/Noticias/Tribunal-Supremo-de-Venezuela-dice-que-decisiones-sobre-elecciones-seran-inapelables--uc896778?_gl=1*1d1z2xc*_ga*MTc4MTMyMDk2MC4xNjgxNzUxODA0*_ga_1CV7BQE5SK*MTcyMzY1OTQyMy45LjEuMTcyMzY2MTc0NC4wLjAuMA..\" target=\"_blank\">Venezuela, tras las elecciones presidenciales\ndel 28 de julio y la resolución del Consejo Electoral, que ratificó la\nreelección de Nicolás Maduro</a>.</p><p>“El movimiento sindical siempre se para analizando las\ncuestiones en términos de exhortar a la defensa de la democracia, de la\ntransparencia, de que aparezca la información”, dijo en entrevista con <em>Arriba\nGente</em> (Canal 10).</p><p>“Que hay elementos de deterioro democrático, es una\ncuestión que está arriba de la mesa en el análisis del Pit-Cnt desde siempre,\nproducidos por un montón de factores que tienen que ver con la geopolítica, con\nla intervención y el bloqueo del imperialismo norteamericano, pero que también\ntiene que ver con algunos elementos de deterioro democrático en la propia\nrealidad venezolana”, agregó.</p><p>Asimismo, dijo que la central sindical que “ve con simpatía”\nlas <a href=\"https://www.montevideo.com.uy/Noticias/Brasil-Colombia-y-Mexico-insisten-en-que-autoridad-electoral-venezolana-divulgue-acta-uc896600?_gl=1*1d1z2xc*_ga*MTc4MTMyMDk2MC4xNjgxNzUxODA0*_ga_1CV7BQE5SK*MTcyMzY1OTQyMy45LjEuMTcyMzY2MTc0NC4wLjAuMA..\" target=\"_blank\">declaraciones de los gobiernos de México, Brasil y Colombia</a>. Además, señaló\nque “es posible” que saquen un comunicado al respecto.</p><p>Por otro lado, Abdala fue consultado acerca de la <a href=\"https://www.montevideo.com.uy/Noticias/Cosse-sobre-plebiscito-de-seguridad-social--No-voy-a-votar-la-papeleta-propuesta--uc896708?_gl=1*159v8or*_ga*MTc4MTMyMDk2MC4xNjgxNzUxODA0*_ga_1CV7BQE5SK*MTcyMzY1OTQyMy45LjEuMTcyMzY2MTk1Ny4wLjAuMA..\" target=\"_blank\">decisión de\nCarolina Cosse, candidata a vicepresidenta del Frente Amplio (FA) y exintendenta\nde Montevideo, de no apoyar la reforma constitucional de la seguridad social\npropuesta por la central sindical</a>.</p><p>“Somos respetuosos de las distintas opiniones. La verdad es\nque no nos asombró que se tomara esa determinación”, sostuvo.</p><p>Sin embargo, el sindicalista aseguró que el programa de\nGobierno del FA “establece volver a restituir la posibilidad de jubilarse a los\n60 años, llevar la jubilación al salario mínimo y eliminar el ahorro lucrativo\nde la seguridad social” y concluyó: “Parece que tiene bastantes similitudes”.</p><p>“Los tres puntos que plantea la papeleta son tres medidas\ncautelares en defensa de la gente. Al parecer, en el programa del Frente están\nestas tres cuestiones. Sé que algunos han dicho que defienden la existencia de\nlas AFAP. La pregunta que me hago es cómo se aplica esta propuesta”, afirmó.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Pit-Cnt-inicia-campana-para-reducir-jornada-laboral-sin-modificar-el-salario-uc897011\">Pit-Cnt inicia campaña para reducir jornada laboral sin modificar el salario</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}