{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/como-se-prepara-el-shot-de-jengibre-que-ayuda-a-controlar-el-peso-y-evitar-los-resfrios",
  "title": "Cómo se prepara el shot de jengibre que ayuda a controlar el peso y evitar los resfríos",
  "description": "Hoy en día, el ginger shot (como se lo llama en inglés) es un elixir del bienestar del que celebridades como Anna Kendrick, Selena Gomez, Gisele Bündchen y Gwyneth Paltrow son entusiastas.",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/como-se-prepara-el-shot-de-jengibre-que-ayuda-a-controlar-el-peso-y-evitar-los-resfrios",
    "https://www.elpais.com.uy/bienestar/vida-sana/como-se-prepara-el-shot-de-jengibre-que-ayuda-a-controlar-el-peso-y-evitar-los-resfrios?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/85f7fbb/2147483647/strip/true/crop/1500x729+0+150/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2F7a%2F75c54cdd4a4a9a067b6f69ddd149%2F2148895729.jpg",
  "content": "<div>\n<p><b>La Nación / GDA - Victoria Vera Ziccardi</b><br />“Hay algo en un <b>shot de jengibre</b> que hace que te sientas más <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/vida-sana\"><b>saludable</b></a><b> </b>inmediatamente. Sea un efecto placebo o no, me encanta la sensación de picor que deja en la boca, garganta y nariz. Tomarlo por la mañana es como si todo tu sistema hubiera eliminado los desechos internos”, cuenta en primera persona Renata Babellis de 28 años que comenzó a tomar esta bebida desde hace dos meses religiosamente. ¿El puntapié que la llevó a hacerlo? Haberse enterado que celebridades de Hollywood llamaban al brebaje “<b>purificador del sistema inmunológico</b>”.</p><p>Según se explaya la joven durante la primera semana que comenzó a tomarlo notó que se sentía con más energía y menos fatigada durante el día. “Al final del primer mes me sentía invencible. ¿Alguien está <b>resfriado</b>? No me preocupa, soy inmune. ¿<b>Insomnio</b>? No me afecta. Incluso sentí que mi <b>estado de ánimo</b> mejoró”, revela.</p><p>El jengibre forma parte de la familia de las zingiberáceas, a la que también pertenecen la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-beneficios-de-la-curcuma-un-condimento-que-alivia-el-dolor-articular-reduce-la-inflamacion-y-mejora-la-movilidad\">cúrcuma</a> y el cardamomo. Su nombre científico es Zingiber officinale y proviene geográficamente del continente asiático. Se considera que su cultivo y uso como ‘remedio natural’ viene de China e India y que pasados cientos de años se expandió hacia el resto del mundo.</p><p>Hoy en día, el <b>ginger shot</b> (como se lo llama en inglés) es un elixir del bienestar del que celebridades como Anna Kendrick, Selena Gomez, Gisele Bündchen y Gwyneth Paltrow son entusiastas. Gracias a su promoción de la vida saludable, las búsquedas sobre este producto se dispararon.</p><div>\n<figure>\n<picture>\n<img alt=\"Selena Gomez.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7629d2e/2147483647/strip/true/crop/1000x701+0+0/resize/1000x701!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F14%2F59baf4c2c6fbe.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/17d043a/2147483647/strip/true/crop/1000x701+0+0/resize/2000x1402!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F14%2F59baf4c2c6fbe.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7629d2e/2147483647/strip/true/crop/1000x701+0+0/resize/1000x701!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F14%2F59baf4c2c6fbe.jpeg\" />\n</picture>\n</figure>\n</div><p>En el libro, Raíces, la argentina Juliana Awada también se manifiesta a favor de su consumo destacando: “lo uso muchísimo porque <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/este-batido-combate-dolores-reumaticos-desintoxica-y-fortalece-el-sistema-inmunologico-sepa-que-contiene\"><b>fortalece el sistema inmunológico</b></a>. Siempre lo agrego (al jengibre) al agua con limón por la mañana, también a los jugos”.</p><p>No obstante, los profesionales no lo ven como una moda. “No pienso que sea algo que esté en tendencia, sino que su uso toma más relevancia en estos momentos en los que se avecinan las estaciones más frías del año, como el otoño y el invierno que condicen con las épocas en que los virus respiratorios circulan más”, destaca la Dra. Liliana Papalia, médica especialista en nutrición clínica y obesidad.</p><div>\n<p>\n</p><h3>¿Qué beneficios tiene el shot de jengibre?</h3>\n<p></p>\n</div><p>Según un documento publicado por la Academia Americana de Obstetricia y Ginecología (o ACOG, por sus siglas en inglés) el jengibre podría ser considerado como un remedio no farmacéutico aceptable en personas con malestares en los que predominan las náuseas y los vómitos. Esto mismo es apoyado en una investigación titulada “La eficacia del jengibre en la prevención de náuseas y vómitos durante el embarazo y la quimioterapia”.</p><p>Asimismo, sus beneficios son variados y bien fundamentados; entre los más destacados se encuentran su <b>capacidad antiinflamatoria</b>, protectora de la salud, la digestión y el control del peso.</p><ol><li><b>Contribuye al control del peso</b><br />En un experimento publicado por la revista Critical Reviews in Food Science and Nutrition, se realizaron una serie de ensayos clínicos para estudiar los efectos de las bebidas de jengibre sobre el peso. Se descubrió que su consumo regular <b>puede reducir el peso corporal</b> y la relación cintura-cadera, un popular indicador de la grasa que se acumula alrededor de la cintura.<br />A la par, en 2020 el informe “El <b>agua de jengibre</b> reduce el aumento de peso corporal y mejora el gasto energético” probó los efectos de la bebida en la pérdida de peso y el metabolismo de ciertos nutrientes. Los datos fueron concretos: se demostró que el jengibre podría prevenir la obesidad y las afecciones relacionadas con ella. Sin embargo, se destaca que los resultados son preliminares y pueden no ser del todo exactos.<br /><div>\n<figure>\n<picture>\n<img alt=\"mujer obesidad\" srcset=\"https://imgs.elpais.com.uy/dims4/default/590ddda/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F03%2F21%2F62387068ae21a.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d6131dc/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F03%2F21%2F62387068ae21a.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/590ddda/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F03%2F21%2F62387068ae21a.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Acumulación de grasa a nivel abdominal</figcaption>\n<p></p>\n</figure>\n</div></li><li><b>Protege contra cuadros gripales y resfríos</b><br />Según la Dra. Papalia, uno de los usos recientes más masivos estuvo relacionado con los síntomas del Covid 19. “Particularmente sus compuestos de gingerol y zingibereno son potentes inhibidores del virus. Además, sus extractos etanólicos y metanólicos ricos en fenoles, presentan actividad antiinflamatoria y pueden atenuar los efectos de la tormenta de citoquinas –cruciales para controlar el crecimiento y la actividad de otras células del sistema inmunitario. Esto reduce la tos, mejora el nivel respiratorio y la perfusión del oxígeno”, sostiene.</li><li><b>Fortalece el sistema inmune</b><br />El prestigioso Hospital de Clínicas de Cleveland informa que “si bien el jengibre promociona propiedades antiinflamatorias y <b>antibióticas </b>que pueden estimular el sistema inmunológico, también contiene <b>propiedades antivirales y antibacterianas </b>que pueden ayudar a mantenerse saludable”.<br />Y destaca que aunque el jengibre contiene vitamina C su función se potencia si se le añade jugo de limón o de naranja, para aumentar la dosis de la vitamina. “Consumir estos nutrientes juntos puede ayudar a aumentar la ingesta de alimentos que combaten el sistema inmunológico”, señalan. La licenciada en Nutrición, Mercedes Engeman añade que el jengibre es un buen aliado para aliviar dolores musculares y articulares, por lo que tiene resultados positivos en los trastornos autoinmunitarios.</li><li><b>Mejora la digestión </b><br />El Hospital Johns Hopkins destaca que el gingerol –principal compuesto bioactivo en el jengibre– puede ayudar con la estimulación de la digestión. Esto significa que la comida no permanece tanto tiempo en el intestino y disminuye las probabilidades de tener constipación. “Hay ciertas enzimas en el jengibre que pueden ayudar con la hinchazón, <b>aliviar el estreñimiento</b> y las náuseas. Si se tiene síntomas de <b>síndrome de colon irritable</b>, esto puede ayudar a reducirlos”, señala la institución médica de Cleveland.</li></ol><div>\n<p>\n</p><h3>Contraindicaciones del consumo del shot de genjibre</h3>\n<p></p>\n</div><p>El portal especializado en medicina, Medical News Today manifiesta que aunque hay investigaciones limitadas sobre los beneficios para la salud y la dosis segura del brebaje,<b> hasta 4 gramos de jengibre generalmente se consideran seguros</b>. Sin embargo, dosis mayores a la mencionada pueden causar problemas como sangrado.</p><p>Papalia resume que <b>la advertencia es a pacientes anticoagulados</b>, debido a que sus propiedades podrían aumentar el riesgo de sangrado; a <b>personas con hipertensión</b> y <b>embarazadas</b> a las que se aconseja consultar con su médico ginecólogo antes de consumir jengibre, ya que su uso durante el embarazo puede tener efectos no deseados sobre la salud materno-fetal.</p><p>En adición recalca: “El jengibre no debe ser considerado como un reemplazo completo de los tratamientos médicos convencionales, sino más bien como un complemento que puede ayudar a aliviar algunos síntomas”, resalta la doctora.</p><div>\n<figure>\n<picture>\n<img alt=\"Té con jengibre y limón\" srcset=\"https://imgs.elpais.com.uy/dims4/default/df92305/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F50%2Fdb5fc1a349188957f9522c7a0e62%2Ftaza-te-azucar-morena-miel-limon-sobre-hormigon-vista-superior-espacio-copia.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b1ec5fd/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F50%2Fdb5fc1a349188957f9522c7a0e62%2Ftaza-te-azucar-morena-miel-limon-sobre-hormigon-vista-superior-espacio-copia.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/df92305/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F50%2Fdb5fc1a349188957f9522c7a0e62%2Ftaza-te-azucar-morena-miel-limon-sobre-hormigon-vista-superior-espacio-copia.jpg\" />\n</picture>\n<p>\n</p><figcaption>Tazas de té con jengibre y limón.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Cómo preparar un shot de jengibre</h3>\n<p></p>\n</div><p><b>Ingredientes:</b><br /></p><ul><li>Un trozo grande de jengibre</li><li>Una manzana</li><li>Ralladura y jugo de un limón</li></ul><p><b>Instrucciones:</b><br /></p><ul><li>Picar el jengibre y la manzana en trozos pequeños (no es necesario pelarlos). Agrega a una licuadora con la ralladura de limón y el jugo.</li><li>Mezclar bien hasta que quede bastante espeso, aunque se pueda agregar un chorrito de agua a la licuadora si es necesario.</li><li>Verter sobre un colador o un paño de cocina. Exprimir todo el líquido en un vaso, jarra, frasco o botella limpia.</li><li>Beber en el momento o guardarlo en la heladera hasta por 5 días.</li></ul><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/hacelo-con-naranja-y-jengibre-un-remedio-casero-bueno-para-el-higado-que-limpia-el-organismo\">\nHacelo con naranja y jengibre: un remedio casero bueno para el hígado que limpia el organismo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/acidez-estomacal-algunos-consejos-sencillos-de-especialistas-para-aliviar-los-sintomas-de-reflujo\">\nAcidez estomacal: algunos consejos sencillos de especialistas para aliviar los síntomas de reflujo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/infusion-de-jengibre-con-limon-te-contamos-cual-es-el-mejor-momento-del-dia-para-tomarla\">\nInfusión de jengibre con limón: te contamos cuál es el mejor momento del día para tomarla\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-23T12:35:14.368",
  "ttr": 236,
  "type": "article"
}