{
  "url": "https://www.elobservador.com.uy/nota/llamadas-secretas-y-nombres-en-codigo-el-peligroso-negocio-de-enviar-dinero-a-corea-del-norte-202413102124",
  "title": "Llamadas secretas y nombres en código: el peligroso negocio de enviar dinero a Corea del Norte",
  "description": "\"Es como una película de espías y la gente está arriesgando sus vidas\", dice Hwang Ji-sung, un intermediario surcoreano que durante más de una década ha estado ayudando a los desertores de Corea del Norte a...",
  "links": [
    "https://www.elobservador.com.uy/nota/llamadas-secretas-y-nombres-en-codigo-el-peligroso-negocio-de-enviar-dinero-a-corea-del-norte-202413102124",
    "https://www.elobservador.com.uy/nota/llamadas-secretas-y-nombres-en-codigo-el-peligroso-negocio-de-enviar-dinero-a-corea-del-norte-202413102124/amp"
  ],
  "image": "",
  "content": "<p><strong>\"Es como una película de espías y la gente está arriesgando sus vidas\", dice Hwang Ji-sung, un intermediario surcoreano que durante más de una década ha estado ayudando a los desertores de Corea del Norte a enviar a su país el dinero que tanto necesitan.</strong></p><div><p>Hace años, los norcoreanos acuñaron el término \"de origen Hallasan\" para referirse a las personas que reciben ayuda de desertores en el Sur, dice Hwang.</p><p>Hallasan se refiere al Monte Halla, un famoso volcán en la pintoresca isla de Jeju en Corea del Sur.</p><p>\"Una persona de una familia Hallasan es considerada el cónyuge más deseable, incluso mejor que los miembros del Partido Comunista\", dice.</p><p>Una encuesta de 2023 realizada por el Centro de Base de Datos para los Derechos Humanos de Corea del Norte, que entrevistó a unos 400 desertores norcoreanos, encontró que alrededor del 63% había transferido dinero a sus familias en el Norte.</p><p>Pero ahora, con las crecientes medidas represivas en ambos países, las remesas de dinero del Sur al Norte <strong>están cada vez más amenazadas.</strong></p><p>Ya es una tarea compleja y difícil, que requiere una red encubierta de intermediarios y mensajeros repartidos por Corea del Sur, China y Corea del Norte.</p><p>Se realizan llamadas secretas desde teléfonos chinos de contrabando desde lugares remotos. Se utilizan nombres en clave.</p><p>Hay mucho en juego, ya que <strong>estas remesas están prohibidas tanto en Corea del Sur como en Corea del Norte.</strong></p><p>Desde 2020, el líder norcoreano, Kim Jong Un, ha intensificado la represión contra los intermediarios para detener el flujo de dinero y la \"ideología y cultura reaccionarias\" de Corea del Sur.</p><p>Corren el riesgo de ser enviados a los temidos campos de prisioneros políticos del país, conocidos como kwan-li-so, donde se cree que han muerto cientos de miles.</p><figure><img alt=\"Hwang Ji-sung y su esposa Joo Soo-yeon\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d8b3/live/b87ae090-beb6-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>La pareja lleva más de una década en el negocio de las transferencias de dinero.</figcaption></figure><p>\"El número de intermediarios en Corea del Norte ha disminuido más de un 70% en comparación con hace unos años\", afirma Joo Soo-yeon, la esposa de Hwang. Ella también es intermediaria.</p><p>Corea del Sur también prohíbe este tipo de transferencias, pero en el pasado las autoridades han mirado para otro lado. Ahora eso está cambiando.</p><p>En abril pasado, la casa de Hwang y Joo en la provincia de Gyeonggi, cercana a Seúl, <strong>fue allanada por cuatro agentes de policía, que la acusaron de violar la ley sobre transacciones de divisas.</strong></p><p>Al menos otros siete intermediarios también están bajo investigación.</p><p>La policía no respondió a las preguntas de la BBC sobre el caso de Joo.</p><p>Las autoridades surcoreanas le dijeron a Hwang que cualquier transferencia de dinero a Corea del Norte debería realizarse a través de un \"banco legítimo\".</p><p>\"¡Si hay alguno, házmelo saber!\" señala, y agrega que no existe ninguna institución que pueda recibir dinero legalmente en Corea del Norte ya que las dos Coreas técnicamente todavía están en guerra.</p><p>Las relaciones intercoreanas han empeorado desde que el Norte hizo estallar una oficina de enlace con el Sur en 2020.</p><p>A principios de este mes, el líder norcoreano Kim Jong-un incluso dijo que ya no era posible lograr la reunificación con el Sur, un objetivo consagrado en la constitución.</p><h3>Llamadas secretas</h3><p>Todo comienza con una llamada telefónica entre desertores en el Sur y sus familias en el Norte, que es posible gracias a una afluencia de teléfonos chinos de contrabando en las provincias fronterizas donde se puede acceder a las redes de telecomunicaciones chinas.</p><p>Las llamadas son facilitadas por intermediarios en Corea del Norte que tienen que viajar largas distancias y, a veces, incluso escalar montañas para concertar dichas comunicaciones.</p><p>Después de horas de espera, se conecta la llamada y el desertor acordará una suma con las familias.</p><p>Pero la conversación <strong>tiene que ser rápida para evitar la vigilancia del Ministerio de Seguridad del Estado</strong>.</p><p>Luego, el desertor realiza un depósito en una cuenta china a través de intermediarios en Corea del Sur. Esto también está plagado de riesgos, ya que China también vigila de cerca el flujo de divisas.</p><p>Los intermediarios chinos son los encargados de llevar el dinero a Corea del Norte.</p><p>Las fronteras son relativamente porosas, China es el aliado más importante de Corea del Norte. Las remesas de los desertores a veces se <strong>disfrazan de transacciones entre empresas comerciales chinas y norcoreanas.</strong></p><p>En Corea del Norte se emplea a varios mensajeros para entregar el dinero a las familias.</p><figure><img alt=\"Kim Jin-seok \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/33f2/live/b0d06a60-beb9-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Kim Jin-seok era mensajero en Corea del Norte antes de huir del país en 2013.</figcaption></figure><p>\"Las personas que entregan el dinero no se conocen entre sí, y no deben conocerse porque sus vidas están en juego\", dice Kim Jin-seok, que trabajaba como mensajero en Corea del Norte antes de huir del país en 2013.</p><p>Los intermediarios tienen que utilizar alias y desarrollar códigos para indicar cuándo será seguro para las familias recibir los fondos.</p><p>Hwang, que tiene alrededor de 800 clientes, dice que incluso se ha encontrado con familias que rechazaron el dinero.</p><p>\"Tenían miedo de que pudiera ser una trampa tendida por la policía de seguridad y decían cosas como: 'No aceptaremos dinero de traidores'\".</p><p>Una vez que se entrega el dinero, los intermediarios se llevarán una parte de alrededor del 50%.</p><p>\"Los intermediarios norcoreanos<strong> arriesgan sus vidas para ganar entre 500.000 y 600.000 wones (US$370 y US$440)</strong> por transferencia\", dice Hwang.</p><p>\"Hoy en día, si un agente de seguridad te arresta y te declara culpable, te enfrentarías a 15 años de cárcel. Si te declaran culpable de espionaje, te enviarían a un kwan-li-so\".</p><p>Hwang nos muestra testimonios de norcoreanos que han recibido dinero a través de sus intermediarios.</p><figure><img alt=\"Un norcoreano cuenta el dinero\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8a7b/live/e577e090-beb9-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Un norcoreano cuenta el dinero tras recibir el envío de los intermediarios.</figcaption></figure><p>\"Me moría de hambre todos los días y comía hierba\", llora una anciana en uno de esos testimonios, con las manos hinchadas de tanto buscar comida en el bosque.</p><p>En el mismo video, otra mujer dice: \"Es tan difícil aquí que quiero agradecerte 100 veces\".</p><p>Joo dice que se le rompe el corazón cada vez que ve estos videos.</p><p>\"Algunos desertores han dejado atrás a sus padres e hijos. Simplemente quieren asegurarse de que sus familias en Corea del Norte sobrevivan para que puedan reunirse algún día\".</p><p>Afirma que un millón de wones (US$750) <strong>es suficiente para alimentar a una familia de tres personas durante un año en el Norte.</strong></p><h3>'Salvavidas cortado'</h3><p>No está claro por qué Corea del Sur ha comenzado a tomar medidas enérgicas contra los intermediarios.</p><p>El abogado Park Won-yeon, que ha estado brindando apoyo legal a los desertores, cree que el \"exceso de fervor\" entre las fuerzas de seguridad podría ser un factor. El poder para investigar casos de seguridad nacional, como el espionaje, fue transferido a la policía desde el Servicio Nacional de Inteligencia este año.</p><p>\"Si la policía no demuestra las acusaciones de espionaje, los procesará conforme a la ley sobre transacciones de divisas\", afirma.</p><p>Bajo la creciente presión de ambos gobiernos,<strong> este salvavidas para las familias de los desertores norcoreanos podría verse amenazado.</strong></p><p>Hwang está dispuesto a llevar el caso de su esposa hasta el Tribunal Supremo si es declarada culpable. Él cree que las remesas no son solo un asunto de dinero.</p><p>\"Es la única manera de derrocar a Corea del Norte sin luchar\", afirma. \"Junto con el dinero, también viene la noticia de que el Sur es próspero y rico... Eso es lo que teme Kim Jong-un\".</p><p>Kim cree que los desertores como él no dejarán de enviar dinero a sus seres queridos, aunque las autoridades de ambos lados quieran impedirlo. Afirma que él mismo viajará a China para entregar el dinero si es necesario.</p><p>\"Corrí el riesgo de no volver a ver a mis hijos, pero al menos mis hijos tendrán una buena vida\", señala.</p><p>\"Enviaremos el dinero de cualquier manera que podamos y pase lo que pase\".</p><p>Ahora trabaja como camionero en Corea del Sur y duerme en su vehículo cinco días a la semana.</p><p>Está ahorrando todo lo posible para poder enviar cuatro millones de wones (US$3.000) cada año a su esposa y sus dos hijos en el Norte.</p><p>Ha estado reproduciendo un mensaje de audio de su familia una y otra vez.</p><p>Uno de sus hijos dice: \"¿Cómo estás, papá? ¿Cuánto has sufrido? Nuestras dificultades no son nada comparadas con las tuyas\".</p><p><strong><em>A Kim Jin-seok se le asignó un seudónimo para proteger su seguridad.</em></strong></p><figure><img alt=\"line\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5614/live/94d07cf0-beba-11ee-ace0-c35c1b4f6d82.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir nuestras notificaciones. Descarga la última versión de la app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-31T03:21:24.000Z",
  "ttr": 274,
  "type": "article"
}