{
  "url": "https://www.elobservador.com.uy/nota/multitudinarias-protestas-en-las-calles-alemanas-contra-la-ultraderecha--2024118105120",
  "title": "Multitudinarias protestas en las calles alemanas contra la ultraderecha ",
  "description": "Con cánticos como “¡Todos juntos contra el fascismo!” y pancartas donde se leía “AfD es un partido nazi”, miles de personas en distintas ciudades rechazan el auge del neofascismo en Alemania en las calles...",
  "links": [
    "https://www.elobservador.com.uy/nota/multitudinarias-protestas-en-las-calles-alemanas-contra-la-ultraderecha--2024118105120",
    "https://www.elobservador.com.uy/nota/multitudinarias-protestas-en-las-calles-alemanas-contra-la-ultraderecha--2024118105120/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705585781441.jpg?&cw=600&ch=365",
  "content": "<p>Con cánticos como “¡Todos juntos contra el fascismo!” y pancartas donde se leía “AfD es un partido nazi”, miles de personas en distintas ciudades rechazan el auge del neofascismo en Alemania en las calles desde el domingo.</p><div><p>Entre otras, alrededor de 10.000 personas se manifestaron portando velas el lunes por la tarde en el centro de Leipzig, en el este de Alemania. Otras 5.000 personas protestaban en Essen, en el oeste.</p><p>El domingo habían salido a la calle ciudadanos de Berlín y de Potsdam, con dos figuras políticas de primer orden en la cabecera: el canciller alemán, el socialdemócrata Olaf Scholz, y la ministra de Exteriores, la verde Annalena Baerbock, ambos residentes allí.</p><p>El martes por la tarde se produjo la más numerosa de estas marchas, en Colonia, con 30.000 asistentes.</p><p>Las concentraciones se suceden por toda Alemania desde que la semana pasada se conociera que miembros de Alternativa para Alemania (AfD), el partido de ultraderecha que según las encuestas quedaría en segundo lugar si hoy se celebraran elecciones, se reunieron en secreto con conocidos neonazis.</p><p>En el encuentro, celebrado en noviembre en un hotel de Potsdam hablaron de un plan de deportación masiva de inmigrantes y personas de origen extranjero “no integradas” en la sociedad alemana. Esos planes afectarían a millones de personas, incluidas muchas con nacionalidad alemana, según el portal de periodismo de investigación Correctiv.</p><p>La información provocó una ola de indignación entre parte de la ciudadanía y la clase política, que impulsa el complejo debate sobre ilegalizar a AfD. El tono de las declaraciones de los líderes políticos, acostumbrados a ignorar a un partido con el que nadie se plantea coaliciones ni siquiera conversaciones, se endurece a medida que pasan los días.</p><p>El secretario general de los socialdemócratas, Lars Klingbeil, calificó a la copresidenta de la formación, Alice Weidel como la líder “de un partido de extrema derecha”. Weidel reaccionó al trabajo periodístico tildándolo de “métodos de subversión similares a los de la Stasi”, pero también echó a su asesor, Roland Hartwig, uno de los miembros de AfD que participó en la reunión.</p><p>AfD, según las encuestas, es la fuerza política que más posibilidades tiene de ganar las elecciones regionales que se celebran en otoño en tres Estados federados del este: Sajonia, Turingia y Brandeburgo.</p><p>Con el paso de los meses, el deterioro de la imagen de la alianza entre socialdemócratas, verdes y liberales, encabezada por Scholz, se contrapone con una creciente popularidad de esta formación de ultraderecha.</p><p>Hay más marchas convocadas para protestar contra AfD. Los convocantes, en muchos casos son los propios alcaldes de las ciudades, como en la marcha de Potsdam, a la que acudió el canciller.</p><p>El canciller Olaf Scholz publicó en su cuenta de X: “Agradezco que decenas de miles de personas salgan estos días a las calles en toda Alemania contra el racismo, el discurso de odio y por nuestra democracia liberal. Esto es alentador y demuestra que somos muchos los demócratas, muchos más que los que quieren dividir”.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-18T13:51:20.816Z",
  "ttr": 98,
  "type": "article"
}