{
  "url": "https://www.elpais.com.uy/ovacion/futbol/conmebol-publico-el-audio-del-var-del-partido-nacional-river-por-que-daronco-no-expulso-a-lozano-y-romero",
  "title": "Conmebol publicó el audio del VAR del partido Nacional-River: por qué Daronco no expulsó a Lozano y Romero",
  "description": "El árbitro brasileño tuvo decisiones que influyeron en el trámite del encuentro que el tricolor le terminó empatando al Millonario este martes en el Gran Parque Central por Copa Libertadores.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/conmebol-publico-el-audio-del-var-del-partido-nacional-river-por-que-daronco-no-expulso-a-lozano-y-romero",
    "https://www.elpais.com.uy/ovacion/futbol/conmebol-publico-el-audio-del-var-del-partido-nacional-river-por-que-daronco-no-expulso-a-lozano-y-romero?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e76da1c/2147483647/strip/true/crop/3981x1935+0+134/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2Fa2%2F891ef0f74528ab1943b1b4b33065%2Fanderson-daronco-en-el-partido-que-arbitro-en-el-gran-parque-central-entre-nacional-y-river-plate.jpg",
  "content": "<div>\n<h2>El árbitro brasileño tuvo decisiones que influyeron en el trámite del encuentro que el tricolor le terminó empatando al Millonario este martes en el Gran Parque Central por Copa Libertadores.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Anderson Daronco en el partido que arbitró en el Gran Parque Central entre Nacional y River Plate.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/38cb0c4/2147483647/strip/true/crop/3860x2654+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2Fa2%2F891ef0f74528ab1943b1b4b33065%2Fanderson-daronco-en-el-partido-que-arbitro-en-el-gran-parque-central-entre-nacional-y-river-plate.jpg 1x, https://imgs.elpais.com.uy/dims4/default/64be66a/2147483647/strip/true/crop/3860x2654+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2Fa2%2F891ef0f74528ab1943b1b4b33065%2Fanderson-daronco-en-el-partido-que-arbitro-en-el-gran-parque-central-entre-nacional-y-river-plate.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/38cb0c4/2147483647/strip/true/crop/3860x2654+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2Fa2%2F891ef0f74528ab1943b1b4b33065%2Fanderson-daronco-en-el-partido-que-arbitro-en-el-gran-parque-central-entre-nacional-y-river-plate.jpg\" />\n</picture>\n<div>\n<figcaption>Anderson Daronco en el partido que arbitró en el Gran Parque Central entre Nacional y River Plate.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><b>Nacional </b>y <b>River Plate </b>de Argentina empataron este martes por la noche 2-2 en la cuarta jornada del Grupo H de la <b>Copa Libertadores</b> en un partido caliente que tuvo de todo, sobre todo en el segundo tiempo, donde el arbitraje liderado por el brasileño <b>Anderson Daronco</b> tuvo decisiones más que importantes.</p><p>Y esas decisiones se dieron en el segundo tiempo, cuando el equipo de <b>Martín Demichelis</b> ganaba 2-0 y era superior al de<b> Álvaro Recoba</b> luego de una muy buena primera parte.</p><p>Pero cuando transcurrían 49 minutos, <b>Leandro Lozano</b> fue con todo sobre <b>Rodrigo Aliendro</b> y el árbitro <b>Anderson Daronco</b> amonestó al lateral derecho tricolor, pero mientras el <b>VAR</b> ya estaba revisando esa acción por una posible expulsión, pasó de todo. <b>Enzo Díaz</b> fue a buscar a <b>Lozano</b> para recriminarle esa entrada sobre Aliendro y de inmediato se desató una bataola entre los jugadores de los dos equipos.</p><p>Insultos, agarrones y empujones marcaron la escena en pleno campo de juego ante la atenta mirada de los árbitros y en esa acción, <b>Franco Romero</b> le dio un golpe de puño en el rostro a <b>Paulo Díaz</b> mientras el clima ya estaba demasiado caliente.</p><p>Lo cierto es que luego de que las aguas se calmaron, llegaron las tarjeras y de manera increíble no hubo expulsados ya que <b>Daronco</b> mantuvo la amarilla a <b>Leandro Lozano</b> y además, amonestó a <b>Franco Romero</b>, quien tras ese golpe sobre Paulo Díaz bien pudo ver la roja luego de la revisión del VAR.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/zEoJqiUD9z8?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Este miércoles, Conmebol publicó el audio de la revisión de esa jugada que comienza diciendo: “En el minuto 49, un jugador de blanco, al ir a disputar un balón, se lanza con ambos pies, empleando una fuerza excesiva, tocando el balón, y luego golpea a un rival poniendo en peligro la integridad física del jugador. El árbitro observa, sanciona la infracción y amonesta al jugador de blanco”.</p><p>“Luego se genera un enfrentamiento entre jugadores, donde se observa a otro jugador de blanco que lanza un puñetazo en la cara de un rival de rojo, configurándose una conducta violenta. El VAR, en su chequeo protocolar utilizando ángulos, velocidades y consideraciones correctas, analiza ambas acciones e identifica la primera como una tarjeta roja por juego brusco, grave y la segunda como una conducta violenta, por lo que llama al árbitro a una revisión en campo. Este, luego de ver las imágenes en el monitor, decide mantener la tarjeta amarilla mostrada inicialmente y decide amonestar al jugador de blanco por el golpe en la cara del rival”, agrega.</p><p>Cabe destacar que según el protocolo VAR, es el árbitro el responsable de la decisión final después de cada revisión y en este caso la potestad la tenía el brasileño Anderson Daronco.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-08T11:30:35.515",
  "ttr": 101,
  "type": "article"
}