{
  "url": "https://www.montevideo.com.uy/Noticias/Sol-y-poca-lluvia-al-fin-asi-es-el-pronostico-de-Inumet-para-la-Semana-de-Turismo-uc883540",
  "title": "Sol y poca lluvia, al fin: así es el pronóstico de Inumet para la Semana de Turismo",
  "description": "Un respiro                                    El organismo prevé que las temperaturas máximas vayan en ascenso en el área metropolitana hasta el próximo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Sol-y-poca-lluvia-al-fin-asi-es-el-pronostico-de-Inumet-para-la-Semana-de-Turismo-uc883540",
    "https://www.montevideo.com.uy/Noticias/Sol-y-poca-lluvia-al-fin-asi-es-el-pronostico-de-Inumet-para-la-Semana-de-Turismo-uc883540?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883540="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202301/_W933_80/830566.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un respiro</p>\n                                    <h2>El organismo prevé que las temperaturas máximas vayan en ascenso en el área metropolitana hasta el próximo domingo.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Instituto Uruguayo de Meteorología (Inumet) informó cómo estará el tiempo durante esta Semana de Turismo. Para este lunes, se espera en el área metropolitana una temperatura que llegue a los 24 °C y con baja probabilidad de lluvia. </p><p>Si bien el día estará nuboso, es de esperar que en horas de la tarde haya períodos de claridad. El martes la mínima será de 14° y la máxima se repetirá, aunque no se esperan precipitaciones. </p><p>El miércoles, en tanto, la máxima aumenta a 26 °C y la mínima seguirá en 14°. Durante esa jornada, a diferencia del inicio de semana, el organismo prevé un cielo claro y con intervalos de nubosidad. </p><p>El jueves, por su parte, es de esperar temperaturas similares y tampoco habrá lluvias. Mientras el viernes la temperatura máxima alcanzará los 27° sin posibles precipitaciones, de acuerdo con Inumet. </p><p>El sábado la temperatura seguirá en ascenso y llegará a los 28°. El domingo habrá una disminución de la máxima, que llegará a los 23° y durante esta jornada sí se esperan lluvias. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 40,
  "type": "article"
}