{
  "url": "https://www.montevideo.com.uy/Deportes/Cacique-Medina--Deseo-profundamente-que-Penarol-sea-eliminado-en-la-proxima-fase-de-Copa--uc901938",
  "title": "Cacique Medina: “Deseo profundamente que Peñarol sea eliminado en la próxima fase de Copa”",
  "description": "Te deseo                                    \"Mi patriotismo y nacionalismo va con la selección\", dijo para diferenciar sobre el equipo carbonero: \"Ojalá queden por el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Cacique-Medina--Deseo-profundamente-que-Penarol-sea-eliminado-en-la-proxima-fase-de-Copa--uc901938",
    "https://www.montevideo.com.uy/Deportes/Cacique-Medina--Deseo-profundamente-que-Penarol-sea-eliminado-en-la-proxima-fase-de-Copa--uc901938?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901938="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894213.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Te deseo</p>\n                                    <h2>\"Mi patriotismo y nacionalismo va con la selección\", dijo para diferenciar sobre el equipo carbonero: \"Ojalá queden por el camino\".</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El actual entrenador de Talleres de Córdoba y ex de\nNacional, Alexander Medina, habló de la chance frustrada de volver al tricolor\ny del pasaje de Peñarol en Copa Libertadores que confirmó espera quede eliminado\nen la próxima instancia.</p><p>El Cacique, entrevistado en el programa “100% Deporte”\n(Sport 8.90 AM), comenzó hablando de su negativa a retornar a la conducción técnica\nde los albos tras la salida de Álvaro Recoba y explicó: “Fue bien clara la\nsituación y no había doble lectura. Tengo una amistad muy grande con el Chino,\ntambién a nivel familiar. El viernes antes del partido con Cerro [último\npartido de Recoba en Nacional] estaba comiendo un asado en su casa. Es una\ninstitución que quiero muchísimo y de la cual soy hincha, que me dio todo como\njugador y entrenador. Pienso volver en algún momento porque siento ganas de\nhacer cosas importantes con el club, pero no era momento de dar ese paso”.</p><p>“Después de hablar con el Chino y ver cómo estaba, y la\nrelación que tengo con él, primó el sentido común y me parece que fue acertado\nmás allá de los objetivos muy importantes que tenía el club. Ya vendrá otra\ninstancia en el que vamos a poder ir para potenciarnos mutuamente con el club;\nno tengo dudas de que ese momento va a llegar”, señaló.</p><p><strong>La vereda de enfrente</strong></p><p>Durante la entrevista Medina fue consultado sobre la\nclasificación de Peñarol a semifinales de la Copa Libertadores y dio su opinión\nteñida por su pasado en los albos.</p><p>“Como hombre de fútbol, se valora y rescata el trabajo que\nvienen haciendo porque están realizando una gran Copa. Con autoridad,\nplanificación y trabajo lograron en forma merecida pasar la llave ante\nFlamengo, ganando también ante Atlético Mineiro y Rosario Central. O sea, reconocer\nque están haciendo bien las cosas a nivel deportivo”.</p><p>“Por otro lado, está el deseo. Quiero que ya no sigan otra\nfase, como deseaba en la fase anterior, porque mi patriotismo y nacionalismo va\ncon la Selección, no con Peñarol. Soy hincha de Nacional y quiero que Nacional\nsalga campeón, y deseo enormemente que el rival no lo haga”, mencionó.</p><p>“Como hombre de fútbol, reconozco cuando las cosas están\nbien hechas dentro del campo. No dejo de reconocer eso, pero deseo\nprofundamente que queden por el camino en la próxima fase”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 83,
  "type": "article"
}