{
  "url": "https://www.montevideo.com.uy/Pantallazo/-Te-dijo-gordo-sucio--el-incomodo-momento-de-Cristian-Castro-con-Susana-Gimenez-uc901784",
  "title": "“Te dijo gordo sucio”: el incómodo momento de Cristian Castro con Susana Giménez",
  "description": "Lloviendo bloopers                                    La conductora se refirió a los polémicos audios de la pareja del cantante mexicano cuando estuvieron separados y se volvió...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-Te-dijo-gordo-sucio--el-incomodo-momento-de-Cristian-Castro-con-Susana-Gimenez-uc901784",
    "https://www.montevideo.com.uy/Pantallazo/-Te-dijo-gordo-sucio--el-incomodo-momento-de-Cristian-Castro-con-Susana-Gimenez-uc901784?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901784="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W768_H512_80/896602.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Lloviendo bloopers</p>\n                                    <h2>La conductora se refirió a los polémicos audios de la pareja del cantante mexicano cuando estuvieron separados y se volvió viral.</h2>\n                                </div> \n                                <div>\n<p>Susana Giménez volvió a las pantallas uruguayas con toda y desde su regreso no paró de dejar perilitas con sus invitados. En su debut del domingo pasado confundió a María Becerra con Tini Stoessel.</p><p>Ahora la presentación vivió un incómodo momento con Cristian Castro y su novia, que se volvió viral. La diva de los teléfonos le recordó al cantante méxicano el polémico audio que se filtró de Mariela Sánchez cuando ellos estaban separados. </p><p>“Estoy gordo?”, lanzó el artista a lo que la conductora argentina dijo lo siguiente sobre el tema: “Decía gordo, gordo sucio, cosas, un montón de cosas. Estaba que explotaba, ¿entendés? Explotó la chica”.</p><p>La cara de Mariela Sánchez se transformó al instante. “Sí, le pedí perdón y también lo hice públicamente”, le respondió la empresaria a lo que el hijo de Verónica Castro cerró: “Qué picante, Susana. Picante”.</p><p>“Yo solamente chusmeo en qué momento... me encantaría que se brote con esta mina también. ¿Sabés lo que es bancar al gordo sucio siete años? Es como que son chicas sin posibilidades, es como que ven a un famoso y ¡wow!, se impactan con eso, con la fama y él las denigra. Yo creo que Cristian me odia, me detesta, aborrece, porque sabe que tengo muchas relaciones y me muevo en el ambiente. Que puedo salir con cualquier tipo importante, él me va a odiar a mí”, fueron los mensajes en los audios de Mariela Sánchez sobre Cristian Castro.</p><blockquote><p>\"Gordo sucio\":<br />Por un comentario de Susana Giménez a Cristian Castro <a target=\"_blank\" href=\"https://t.co/p9dmpx9p4a\">pic.twitter.com/p9dmpx9p4a</a></p>— ¿Por qué es tendencia? (@porquetendencia) <a target=\"_blank\" href=\"https://twitter.com/porquetendencia/status/1840581988396191998?ref_src=twsrc%5Etfw\">September 30, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}