{
  "url": "https://www.montevideo.com.uy/Noticias/Delgado-cruzo-a-Silva-por-la-condicion-que-planteo-para-formar-coalicion-de-gobierno-uc886618",
  "title": "Delgado cruzó a Silva por la condición que planteó para formar coalición de gobierno",
  "description": "El arte de la política                                    “No es la forma de empezar”, contestó el blanco al colorado sobre que es “innegociable” regular el ingreso de funcionarios a...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Delgado-cruzo-a-Silva-por-la-condicion-que-planteo-para-formar-coalicion-de-gobierno-uc886618",
    "https://www.montevideo.com.uy/Noticias/Delgado-cruzo-a-Silva-por-la-condicion-que-planteo-para-formar-coalicion-de-gobierno-uc886618?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886618="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879319.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El arte de la política</p>\n                                    <h2>“No es la forma de empezar”, contestó el blanco al colorado sobre que es “innegociable” regular el ingreso de funcionarios a intendencias.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>En el marco de su gira por el interior del país, el precandidato\ndel Partido Nacional (PN) que lidera las encuestas, Álvaro Delgado, evitó\nhablar de que se defina la fórmula presidencial de acuerdo con la votación que\nse dé en esa colectividad políticas en las elecciones internas del 30 de junio.\n</p><p>Sin embargo, el dirigente nacionalista sí aseguró que\nen la noche de las elecciones se definirá la fórmula presidencial del PN.  </p><p>Consultado por las declaraciones del precandidato del\nPartido Colorado Robert Silva sobre la iniciativa de ingresos y ascensos por concurso\na las intendencias, Delgado respondió al condicionamiento planteado por Silva.</p><p>El colorado dijo este jueves que si llegar a ser\nelecto candidato único del Partido Colorado, ese tema será <a href=\"https://www.montevideo.com.uy/Noticias/Silva-sobre-ingreso-por-concurso-a-intendencias--Es-innegociable-para-que-haya-coalicion--uc886547\" target=\"_blank\">“innegociable para para\nque una futura coalición de gobierno se pueda conformar”</a>.</p><p>En respuesta, aclaró que él tiene una posición\nfavorable a que haya “mayor transparencia”, pero no comparte que se utilice el\nmecanismo plebiscitario para avanzar en estos temas.</p><p>En concreto, sobre lo expresado por Silva, Delgado contestó:\n“Con respecto a lo innegociable, yo nunca parto por mi forma de ser, sobre todo\ncuando aspiro a ser gobierno y presidente. Nunca parto de posiciones de que ‘esto\npara mí es innegociable’. Sobre todo, en temas instrumentales, no de principios”.\n</p><p>“Hay algo mucho más grande que es que la coalición\nvote junta y tenga la responsabilidad histórica de seguir con este rumbo de\ngobierno. Eso es lo importante, lo demás lo negociamos y armonizamos entre distintos\npartidos. No es la forma de empezar”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Silva-sobre-ingreso-por-concurso-a-intendencias--Es-innegociable-para-que-haya-coalicion--uc886547\">Silva sobre ingreso por concurso a intendencias: “Es innegociable para que haya coalición”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}