{
  "url": "https://ladiaria.com.uy/cotidiana/articulo/2024/2/feriado-de-carnaval-movimiento-en-tres-cruces-esta-un-5-por-encima-del-mismo-periodo-de-2023/",
  "title": "Feriado de Carnaval: movimiento en Tres Cruces está un 5% por encima del mismo período de 2023",
  "description": "La Terminal de Tres Cruces estima que serán unos 12.000, entre arribos y partidas, las unidades que trasladarán pasajeros durante Carnaval, entre el viernes 9 y el lunes 19 del mes en curso. El cálculo se...",
  "links": [
    "https://ladiaria.com.uy/cotidiana/articulo/2024/2/feriado-de-carnaval-movimiento-en-tres-cruces-esta-un-5-por-encima-del-mismo-periodo-de-2023/",
    "https://ladiaria.com.uy/cotidiana/articulo/2024/2/feriado-de-carnaval-movimiento-en-tres-cruces-esta-un-5-por-encima-del-mismo-periodo-de-2023/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS114053_20220408AM_030-lpr_article_main.jpg?r=zra5CN5G9NpkTlTR",
  "content": "<div>\n    <p>La Terminal de Tres Cruces estima que serán unos 12.000, entre arribos y partidas, las unidades que trasladarán pasajeros durante Carnaval, entre el viernes 9 y el lunes 19 del mes en curso. El cálculo se hace sobre este período ya que hay personas que se toman licencia toda la semana siguiente al feriado. Las estimaciones marcan que la mayoría de los arribos a Montevideo serán entre la tarde del martes 13 y la mañana del miércoles 14.</p>\n<p>Pablo Saraví, jefe de Control de la Torre de Tres Cruces, dijo a <em>la diaria</em> que el movimiento registrado el pasado viernes fue de 1.300 toques, es decir, arribos y partidas. De ese número, 7% fueron ómnibus que tenían como destino Argentina o combinaciones a través de Colonia, para que los pasajeros se movilizaran hacia el país vecino en embarcaciones desde el puerto.</p>\n<p>Hasta la medianoche de este sábado, se esperan unos 1.100 toques en total. En tanto, para el domingo se calcula que habrá unos 900 toques, ya que la mayoría de los pasajeros viajaron entre el viernes y este sábado.</p>\n<p>Sobre los principales destinos, Saraví señaló que, en primer lugar, se ubican Maldonado y Rocha (en ese orden), mientras que detrás se posicionan los departamentos del norte, principalmente Artigas y Rivera, debido a los desfiles de Carnaval. Más atrás aparecen otros destinos como Salto y Paysandú.</p>\n<p>Entre los datos proporcionados, explicó también que, si se compara enero de 2024 con enero pasado, en 2024 se registró un aumento del 5%. “La recuperación que se fue registrando después de la pandemia se fue estabilizando y, a medida que van pasando los meses, se observa que el incremento es cada vez menor”, dijo Saraví, quien reconoció que las autoridades de la terminal esperaban que la diferencia entre enero de 2023 y de 2024 fuera mayor, más precisamente, de 8%.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-10T16:42:46-03:00",
  "ttr": 62,
  "type": "article"
}