{
  "url": "https://www.montevideo.com.uy/Noticias/Gritos-y-mensajes-de-muerte-como-fue-la-escena-que-termino-con-el-asesinato-de-Aguiar-uc881012",
  "title": "Gritos y mensajes de muerte: cómo fue la escena que terminó con el asesinato de Aguiar",
  "description": "En la previa                                    “Voy a ir y te voy a matar. Te voy a cortar en pedacitos y me voy a llevar a la bebé”, amenazó el empresario antes de romper la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Gritos-y-mensajes-de-muerte-como-fue-la-escena-que-termino-con-el-asesinato-de-Aguiar-uc881012",
    "https://www.montevideo.com.uy/Noticias/Gritos-y-mensajes-de-muerte-como-fue-la-escena-que-termino-con-el-asesinato-de-Aguiar-uc881012?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881012="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873272.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En la previa</p>\n                                    <h2>“Voy a ir y te voy a matar. Te voy a cortar en pedacitos y me voy a llevar a la bebé”, amenazó el empresario antes de romper la puerta. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La relación entre el empresario Gonzalo Aguiar y su ya expareja Romina Camejo fue de mal en peor. Ella decidió irse de La Maison, mansión de Punta del Este en la que vivían juntos, y él comenzó a hacer gestiones con abogados para sacarle la patria potestad de la bebé de siete meses, hija de ambos.</p><p>Esto tenía especialmente preocupada a Camejo, sobre todo por las amenazas que recibía de parte de Aguiar, a quien calificó ante la Fiscalía como una persona violenta.</p><p>La madrugada en la que la mujer mató al empresario ya se podía prever que algo iba a pasar, porque él estaba insistente con ir a su casa a buscar a la niña y ella le dijo varias veces que no lo dejaría entrar.</p><p>Poco le importó al dueño de la empresa de cannabis medicinal Boreal, porque al llegar estacionó su <a href=\"https://www.montevideo.com.uy/Noticias/Incautaron-el-Lamborghini-Huracan-Spyder-de-Aguiar--cuanto-vale-y-en-donde-quedara--uc880978\" target=\"_blank\">Lamborghini Huracán Spyder</a> y procedió a dirigirse a la vivienda —de su propiedad— en la que estaba Camejo.</p><p>Golpeó con violencia varias veces la puerta e intentó abrir, pero la cerradura no se lo permitió porque ella la había cambiado. Así fue como Aguiar optó por patear la puerta y romperla. Movió unos muebles que ella había puesto para impedirle el paso, y entró casi que corriendo. En la previa, mientras Aguiar intentaba ingresar, Camejo ya había tomado un arma de las que tenía en su casa y le había quitado el seguro, según fuentes del caso.</p><p>Tras una breve discusión a los gritos, la mujer recordó un mensaje que su expareja le había enviado por <em>WhatsApp </em>minutos antes: “Voy a ir y te voy a matar. Te voy a cortar en pedacitos y me voy a llevar a la bebé”.</p><p>En determinado momento, según pudieron reconstruir los investigadores, Aguiar hizo un movimiento como si fuera a desenfundar un arma de su cintura. Camejo no dudó y disparó. Los balazos terminaron en un brazo del empresario y en el pecho, lo que le provocó la muerte en el acto.</p><p>El abogado de Camejo, Rodrigo Silvera, contó el pasado martes en rueda de prensa que la noche en la que se cometió el crimen “había un anuncio de que” el ahora fallecido “iba a hacerse presente en ese lugar ese día de forma violenta”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 82,
  "type": "article"
}