{
  "url": "https://www.elpais.com.uy/informacion/judiciales/scj-fallo-contra-dos-policias-y-cumpliran-pena-en-prision-por-abuso-de-autoridad-y-lesiones-a-un-delincuente",
  "title": "SCJ falló contra dos policías y cumplirán pena en prisión por \"abuso de autoridad y lesiones\" a un delincuente",
  "description": "Dos policías que habían sido condenados por abuso de funciones y lesiones personales deberán cumplir con 15 meses de prisión, luego de que la Suprema Corte de Justicia (SCJ) fallara en su contra. Si bien...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/scj-fallo-contra-dos-policias-y-cumpliran-pena-en-prision-por-abuso-de-autoridad-y-lesiones-a-un-delincuente"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2ee636b/2147483647/strip/true/crop/4176x2030+0+754/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2F84%2Fa9f7c59f4f9292f3e65883b01857%2Fciudad-de-montevideo-12480314.jpg",
  "content": "<div>\n<p>Dos policías que habían sido condenados por <b>abuso de funciones</b> y <b>lesiones personales</b> deberán cumplir con 15 meses de prisión, luego de que la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/suprema-corte-de-justicia\">Suprema Corte de Justicia</a> (<b>SCJ</b>) fallara en su contra. Si bien estaban esperando la condena final en libertad, ya fueron detenidos y actualmente se encuentran recluidos en la <b>cárcel de Florida</b>.</p><p>El episodio que inició el proceso se dio el 28 de marzo de 2022 en <b>Durazno</b>, cuando durante la madrugada un joven de 19 años <b>intentó robar una moto</b> —que resultó ser propiedad de uno de los policías ahora condenados. Lograron capturarlo y, luego de ser detenido, fue trasladado a un centro médico de la Administración de los Servicios de Salud del Estado (<b>ASSE</b>), donde no se le constataron lesiones.</p><p>El joven luego fue llevado a una celda de la <b>Dirección de Investigaciones</b> de la Jefatura departamental. Horas más tarde, entraron al calabozo el policía encargado del turno vestido de particular, junto al funcionario dueño de la moto. Estuvieron allí un minuto y medio, aunque el ingreso no fue registrado en el libro de novedades de la Dirección, según surge de la sentencia a la que pudo acceder EL País.</p><p>En este punto es que las versiones se separan, aunque tanto el <b>Tribunal de Apelaciones</b> como la SCJ se decantaron por los argumentos de la defensa del detenido.</p><p>\"Me decía que le rompí la moto, que se la tenía que pagar\", declaró el joven sobre lo que había sucedido durante \"la visita\" de los policías, y aseguró que luego f<b>ue golpeado en las costillas y la cabeza</b>. Días después, se presentó ante un médico forense que le constató \"inflamación en la zona del hemitórax y dolor en la cabeza sin lesiones visibles\".</p><p><b>Andrés Ojeda</b> y <b>Joaquín Abal</b>, exabogados del <b>Sindicato de Funcionarios Policiales de Montevideo</b> —ahora <b>Sipolna</b>—, marcaron como sospechoso que el joven se haya presentado cuatro días después del hecho ante el forense, ya que consideraban que \"existió la posibilidad de que la lesión haya sido causada por otro factor\". La respuesta de su contraparte fue que \"tenía miedo\" de presentarse, pero finalmente concurrió acompañado.</p><p>La versión de los hechos que dio el policía encargado del turno, quien declaró en una <b>investigación administrativa</b> realizada por el <b>Ministerio del Interior</b>, fue que esa madrugada el agente dueño de la moto le pidió para ir al calabozo, hablar con el ladrón e intentar llegar a un acuerdo por los daños que sufrió el vehículo cuando intentó robarlo. Cuando el detenido se negó, ellos se retiraron, según aseguró.</p><p>Otro punto destacado por Ojeda y Abal fue que al detenerlo, los policías aseguraron haber tenido que usar \"fuerza viva\" debido a que el joven oponía resistencia, por lo que aseguran que allí pudieron haberse producido las lesiones que luego se constataron, sin embargo la revisión previa a su traslado a la celda en el centro de salud de ASSE no constató ninguna lastimadura ni dolencia. </p><div>\n<p>\n</p><h3>Sentencia de la SCJ</h3>\n<p></p>\n</div><p>El primer juez que actuó en el caso, <b>Jorge Carlos Tabares</b>, condenó a los policías a 15 meses de prisión por abuso de autoridad contra un detenido y lesiones personales, aunque aceptó que la pena sea cumplida en libertad a prueba.</p><p>Tanto <b>Fiscalía</b> como la defensa de los policías apelaron, los primeros con el objetivo de que los condenados cumplan la pena en la cárcel, mientras que los otros intentaban que se decrete la inocencia de sus defendidos.</p><p>Finalmente, el Tribunal de Apelaciones dio la razón a Fiscalía, aunque ante un recurso de casación presentado por la defensa, ambos continuaron en libertad hasta que se expidiera la SCJ.</p><p>El pasado 29 de agosto fue que se reafirmó la condena y se sentenció a los policías a cumplir con 15 meses de prisión efectiva.</p><p>\"El resultado del razonamiento del Tribunal podrá resultar más o menos compartible para la defensa, pero lo cierto es que la Sala realizó un análisis apegado a la sana crítica, con razonabilidad, fundamentos sólidos y anclaje en el material\", expresaron los ministros de la SCJ en la sentencia.</p><p>Si bien fue discutido durante el juicio que la etapa en la que Ojeda y Abal pidieron la libertad a prueba no era la adecuada y debió solicitarse antes, la Corte les dio la razón, aunque consideró que debido al tipo de delito la pena debía ser cumplida en un centro de reclusión. </p><p>Si bien el denunciante ganó el juicio, también fue condenado por su intento de robar la moto del policía. Además, se constató su participación en otros hechos delictivos en el departamento.</p><div><p>Otro caso que se resolvió recientemente en el que policías de Durazno fueron acusados por abuso de funciones fue el que tuvo como protagonista a <b>Santiago Cor</b>, un joven de 20 años que murió tras chocar su moto en una persecución policial. En este, en cambio, el resultado fue a favor de los policías, también defendidos por Ojeda y Abal.</p><p>Se trató de un hecho con repercusión a nivel público, en el que el en ese entonces ministro del Interior, <b>Luis Alberto Heber</b>, fue señalado por la oposición por \"<b>intentar poner presión</b>\" por presentarse en una audiencia en Durazno, aunque él catalogó esto como un \"apoyo a la Policía\". El presidente,<b> Luis Lacalle Pou</b>, calificó el accionar de Heber como \"un buen gesto\".</p><p>Finalmente la<b> Suprema Corte de Justicia</b> <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/scj-absolvio-al-policia-que-habia-sido-condenado-por-la-muerte-de-santiago-cor-durante-una-persecucion\">absolvió de cualquier responsabilidad</a> a los policías. \"Se hizo justicia\", dijo Heber en conversación con El País luego de conocer la posición de la SCJ.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/investigan-el-asesinato-de-un-comunicador-en-un-bar-de-tacuarembo-hay-un-sospechoso-detenido\">\nConmoción en Tacuarembó: un relator de fútbol fue asesinado en un bar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/cerro-norte-por-dentro-pasillos-patrullaje-diario-y-muestras-de-poder-entre-las-bandas\">\nCerro Norte por dentro: pasillos, patrullaje diario y \"muestras de poder\" entre las bandas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/tragedia-en-residencial-de-treinta-y-tres-fiscal-dice-que-investigacion-se-detuvo-y-aguarda-informe-policial\">\nTragedia en residencial de Treinta y Tres: fiscal dice que investigación se detuvo y aguarda informe policial\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-03T18:00:00.421",
  "ttr": 188,
  "type": "article"
}