{
  "url": "https://www.elpais.com.uy/domingo/esta-carrera-cientifica-tiene-desempleo-cero-geografos-en-uruguay",
  "title": "Esta carrera científica tiene desempleo cero: geógrafos en Uruguay",
  "description": "La disciplina está lejos de lo que se enseñaba en la escuela o liceo; son profesionales que utilizan herramientas digitales a diario y son \naltamente demandos por empresas y organismos.",
  "links": [
    "https://www.elpais.com.uy/domingo/esta-carrera-cientifica-tiene-desempleo-cero-geografos-en-uruguay",
    "https://www.elpais.com.uy/domingo/esta-carrera-cientifica-tiene-desempleo-cero-geografos-en-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f7b69d7/2147483647/strip/true/crop/2040x992+0+272/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F43%2Ffd9991ad4167aa8e225179554588%2Ftrabajando-con-imagenes-satelitales-1.jpeg",
  "content": "<div>\n<h2>La disciplina está lejos de lo que se enseñaba en la escuela o liceo; son profesionales que utilizan herramientas digitales a diario y son\naltamente demandos por empresas y organismos.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"estudiantes de geografía.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3bbcc36/2147483647/strip/true/crop/2040x1403+0+67/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F43%2Ffd9991ad4167aa8e225179554588%2Ftrabajando-con-imagenes-satelitales-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/562482f/2147483647/strip/true/crop/2040x1403+0+67/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F43%2Ffd9991ad4167aa8e225179554588%2Ftrabajando-con-imagenes-satelitales-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3bbcc36/2147483647/strip/true/crop/2040x1403+0+67/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F43%2Ffd9991ad4167aa8e225179554588%2Ftrabajando-con-imagenes-satelitales-1.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Estudiantes de Geografía trabajando con imágenes satelitales</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p>¿Por qué estudiás geografía si los ríos están en el mismo lugar?” Virginia Fernández aprendió a reírse de esa pregunta. Ya ni contesta. Pero sí le dice a Domingo: “Ni los ríos están en el mismo lugar ni las montañas; ni siquiera los países son siempre los mismos”. El que dude de lo último que busque un atlas de la década de 1980. Y lo que sigue tapará bocas: los geógrafos uruguayos tienen desempleo cero.</p><p>Virginia Fernández amaba leer y repasar el atlas cuando era niña y hoy es la directora del <b>departamento de Geografía de la Facultad de Ciencias</b> de la Universidad de la República, donde se imparte la Licenciatura de Geografía hace más de 50 años. Es la carrera más pequeña y una de las más desconocidas de esa casa de estudios. Cuenta con unos 60 egresados y, en promedio, tres alumnos se reciben cada año. La avidez del mercado por estos profesionales hace que sean captados al culminar su segundo año. ¿Dónde trabajan? En intendencias, ministerios, organismos descentralizados, como profesionales independientes y hasta en el exterior. Y no, no hacen solo mapas.</p><div>\n<figure>\n<picture>\n<img alt=\"gEÓGRAFOS Midiendo reflectancia (1).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/aa4c96e/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F41%2F731498c44bdcb52b9738c00fbff7%2Fmidiendo-reflectancia-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/59acf5c/2147483647/strip/true/crop/1200x1600+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F41%2F731498c44bdcb52b9738c00fbff7%2Fmidiendo-reflectancia-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/aa4c96e/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F22%2F41%2F731498c44bdcb52b9738c00fbff7%2Fmidiendo-reflectancia-1.jpg\" />\n</picture>\n<p>\n</p><figcaption>Estudiantes de Geografía midiendo reflectancia</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Con trabajo.</h3>\n<p></p>\n</div><p>Al pensar en geografía muchos recordarán la disciplina escolar y liceal cuya función consistía en ofrecer los elementos que describen el mundo y, como tal, caíamos en la memorización. Pero la disciplina en sí misma es mucho más que calcar un mapa con sus ciudades, relieve y cursos de agua.</p><p>“La enseñanza secundaria es bastante deficitaria; es una queja que siempre tenemos cuando llegan a la universidad, no vienen bien preparados”, cuestiona la docente.</p><p>El problema está, a su juicio, en que se enseña la geografía del siglo XIX en vez de la geografía del siglo XXI y esta última implica el uso de muchas herramientas que son atractivas para los jóvenes. Por ejemplo, las imágenes satelitales, los <b>sistemas de información geográfica</b> e incluso el Big Data o el Machine Learning son hoy elementos indispensables del profesional. “Tenemos mucha gente programando para utilizar los datos y sacar nuevas cartografías o modelos”, cuenta en diálogo con Domingo.</p><div>\n<figure>\n<picture>\n<img alt=\"Monitoreando floraciones (1).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/afd7042/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F27%2Fd41b49834f7897005ae5555e60d5%2Fmonitoreando-floraciones-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/61d2406/2147483647/strip/true/crop/1200x1600+0+0/resize/2160x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F27%2Fd41b49834f7897005ae5555e60d5%2Fmonitoreando-floraciones-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/afd7042/2147483647/strip/true/crop/1200x1600+0+0/resize/1080x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F27%2Fd41b49834f7897005ae5555e60d5%2Fmonitoreando-floraciones-1.jpg\" />\n</picture>\n<p>\n</p><figcaption>Geógrafos en monitoreo de floraciones de algas</figcaption><p></p>\n</figure>\n</div><p>¿Y de qué trabajan entonces? La lista es larguísima. Pero Fernández hace un resumen: los geógrafos llevan adelante proyectos de gestión integral de la costa, sobre el impacto del uso de agroquímicos en cultivos, sobre la detección del frente de turbiedad del Río de la Plata, sobre dónde debe instalarse un nuevo municipio o sobre la expansión de las cianobacterias. Basta ver las imágenes que acompañan esta nota: son estudiantes de geografía en acción (la principal es en un emprendimiento arrocero, las de abajo son en un tambo y en una medición de floraciones algales).</p><p>“El objeto de estudio siempre es el espacio pero tratamos cualquier proceso que se dé ahí: social, económico, productivo o cultural”, enseña. Es más, Fernández dice que la formación de un geógrafo es sumamente integral y por eso es un profesional altamente solicitado por distintas unidades productivas.</p><p>La investigadora se puso como ejemplo. Completó su doctorado sobre incendios forestales y la aplicación de sistemas de información geográfica, luego estudió el Río de la Plata y el Frente Marítimo y hoy su fuerte es trabajar con imágenes satelitales.</p><p>El Departamento de Geografía de la Facultad de Ciencias tiene convenios con los ministerios de Ambiente y Vivienda y Ordenamiento Territorial por los que sus estudiantes realizan una “beca pre profesional” por un año o hasta dos, lo que les ayuda a insertarse enl mercado laboral. Por esto, compara: “Biología es la (licenciatura) que tiene más estudiantes y se les complica conseguir trabajo. Nosotros no tenemos ese problema”.</p><p>Y cuenta esta anécdota: “Muchos estudiantes de Biología optan por alguna materia de Geografía como Tecnologías de la Información Geográfica o Teledetección (técnica de adquisición de datos de la superficie terrestre desde sensores instalados en plataformas espaciales) y te dicen que eso era lo que les gustaba pero que no quisieron decirle a los padres que querían estudiar Geografía”. Ella misma estudió dos años de Agronomía y luego dos años de Oceanografía antes de inscribirse en su disciplina.</p><p>Por otra parte, no hay que olvidar que la geografía en nuestra vida diaria está lejos de ser algo innecesario u obsoleto. GPS, <b>Google Maps</b> o Google Earth son herramientas que permiten la planificación de nuestras rutas en cosas tan cotidianas como el transporte público. Y gracias a que un geógrafo analizó miles de datos y armó la cartografía correspondiente es que tomamos decisiones para llegar al lugar en el que nos esperan.</p><div><p>En la Facultad de Ciencias de la Universidad de la República se ofrecen 15 carreras y la Licenciatura en Geografía es una de ellas. Las otras son las siguientes: Biotecnología, Ciencias Biológicas, Biología Humana, Bioquímica, Matemática, Estadística, Astronomía Ciencias de la Atmósfera, Ciencias Físicas, Física Médica, Geología, Tecnicatura en Gestión de Recursos Naturales y Desarrollo Sustentables, Recursos Naturales y Desarrollo Sustentable y Tecnólogo en Cartografía.</p><p>Las inscripciones a las distintas carreras se realizarán entre el 5 y el 24 de febrero de 2024. Entre el 5 y el 10 de marzo se realizan las inscripciones a las unidades curriculares del primer semestre. Todas las carreras de la Facultad de Ciencias se desarrollan en modalidad presencial.</p><p>Toda la información para la inscripción está accesible en<a href=\"https://www.fcien.edu.uy/\" target=\"_blank\">www.fcien.edu.uy</a> y toda la información sobre las carreras está disponible aquí: <a href=\"https://www.fcien.edu.uy/ensenanza/carreras-de-grado\" target=\"_blank\">fcien.edu.uy/ensenanza/carreras-de-grado</a>.</p></div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/maria-de-los-angeles-orfila",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-04T06:30:01.225",
  "ttr": 185,
  "type": "article"
}