{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Cientifico-chino-que-modifico-bebes-geneticamente-medita-oferta-para-trabajar-en-EE-UU--uc895254",
  "title": "Científico chino que modificó bebés genéticamente medita oferta para trabajar en EE. UU.",
  "description": "He Jiankui, el científico chino que provocó una polémica mundial en 2018 al crear los primeros bebés editados genéticamente, anunció que está considerando una oferta para trabajar en Estados Unidos. Durante...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Cientifico-chino-que-modifico-bebes-geneticamente-medita-oferta-para-trabajar-en-EE-UU--uc895254",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Cientifico-chino-que-modifico-bebes-geneticamente-medita-oferta-para-trabajar-en-EE-UU--uc895254?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895254="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889316.jpg",
  "content": "<div><p>He Jiankui, el científico chino que provocó una polémica\nmundial en 2018 al <a href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-cientifico-chino-que-anuncio-bebes-geneticamente-modificados-suspende-sus-ensayos-uc703168\" target=\"_blank\">crear los primeros bebés editados genéticamente</a>, anunció que\nestá considerando una oferta para trabajar en Estados Unidos.</p><p>\nDurante una mesa redonda en línea organizada por la revista <em>MIT Technology\nReview</em>, He reveló que un inversor de Silicon Valley le ha propuesto un millón\nde dólares para fundar una empresa en Estados Unidos dedicada a tecnologías de\nedición genética para prevenir el alzhéimer, según el rotativo hongkonés <em>South\nChina Morning Post</em>.</p><p>\n\"Es una propuesta muy interesante y la estoy considerando. Me gustaría\ntrabajar en Estados Unidos si surge una buena oportunidad\", comentó He,\ncitado este viernes por el diario.</p><p>\nEn la mesa redonda, He también mencionó que recibió invitaciones para continuar\nsus investigaciones en un país de Europa del este y en una nación insular no\nespecificados, ofertas que rechazó: \"Necesito hacer investigación en\nEstados Unidos y China u otros países importantes\", afirmó.</p><p>\nDurante el evento, He subrayó que su trabajo se limitaría a estudios en\nratones, monos y embriones humanos no viables, sin intención de implantar un\nembrión para crear un embarazo o futuros niños.</p><p>\nEn abril, He, que fue condenado a tres años de cárcel en 2019 por las\nautoridades de su país, afirmó a un medio japonés que su trabajo actual se\najusta a las normas internacionales y que la sociedad acabará aceptando\neventualmente esta práctica.</p><p>\nEl científico aseguró entonces que su objetivo es tratar enfermedades genéticas\nraras como la distrofia muscular de Duchenne o el alzhéimer genéticamente\ndeterminado mediante la edición del genoma en embriones humanos, y que para sus\ninvestigaciones usará embriones desechados y cumplirá las normas locales e\ninternacionales.</p><p>\nEn noviembre de 2018, He sorprendió a la comunidad internacional al afirmar que\nhabía conseguido crear a las primeras gemelas manipuladas genéticamente para\nresistir al VIH, lo que acarreó numerosas críticas, especialmente por\ncuestiones éticas.</p><p>\nLas gemelas formaban parte de tres bebés que nacieron como resultado de un\nproyecto de edición genética durante la fertilización in vitro de ocho parejas\nen las que solo los maridos estaban infectados con VIH, para prevenir la\ntransmisión del virus.</p><p>\nEl científico se mostró entonces \"orgulloso\" de su trabajo y recalcó\nque su estudio no tenía el objetivo de eliminar enfermedades genéticas sino de\n\"dar a las niñas la habilidad natural\" de resistir a una posible\nfutura infección del VIH.</p><p>\nLas autoridades chinas determinaron tras una investigación que He realizó el\nproyecto de forma ilegal para conseguir fama y ganancias económicas.</p></div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 83,
  "type": "article"
}