{
  "url": "https://www.montevideo.com.uy/Deportes/Alvaro-Recoba-dijo-que-se-considera-un-DT-que-no-sabe-mucho-y-que-aprende-de-a-poco--uc880001",
  "title": "Álvaro Recoba dijo que se considera un DT que “no sabe mucho” y que “aprende de a poco”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl director técnico de Nacional, Álvaro Recoba, se refirió a la victoria tricolor ante River Plate por la primera fecha del torneo Apertura y habló sobre lo que...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Alvaro-Recoba-dijo-que-se-considera-un-DT-que-no-sabe-mucho-y-que-aprende-de-a-poco--uc880001",
    "https://www.montevideo.com.uy/Deportes/Alvaro-Recoba-dijo-que-se-considera-un-DT-que-no-sabe-mucho-y-que-aprende-de-a-poco--uc880001?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880001="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/872143.jpeg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El director\ntécnico de Nacional, Álvaro Recoba, se refirió a la victoria tricolor ante\nRiver Plate por la primera fecha del torneo Apertura y habló sobre lo que será\nel debut del Albo este miércoles por Copa Libertadores. Además, entre otros\ntemas, analizó el plantel bolsilludo, destacó las virtudes e hizo mención a\nlos defectos del equipo.</p><p>“No tengo\nexperiencia. Me considero un entrenador que no sabe mucho de táctica, es decir,\nde cómo posicionar al equipo, pero lo que tengo es una honestidad increíble con\nel jugador. Cuando uno habla a corazón abierto, se acepta un poco más”, comenzó afirmando el DT, entrevistado en <em>Punto Penal</em> (Canal 10).</p><p>“No soy un\nfenómeno, pero tampoco un desastre. De a poco voy aprendiendo. No me enojo.\nAcepto las críticas, ya que sé el cargo que ocupo. Me parece que muchas veces quieren\nque uno sea un técnico perfecto y que el equipo juegue diez puntos. Lo vamos a\nhacer, pero no en un mes y medio, porque es difícil. Y no es excusa. Es justo que se te exija, porque Nacional\ntiene que ganar todos los partidos. A veces, me parece que se busca que, como soy\nyo el entrenador, Nacional tenga que jugar 100 puntos”, agregó.</p><p>“Vengo\nmejorando como entrenador, y venimos mejorando. Estamos convencidos de lo que\nestamos haciendo, por el clima que hay y porque venimos por buen camino. Tenemos\nun margen muy grande de crecimiento. En el juego, todavía no estoy conforme con\nlo que hemos visto. El plantel está mejor distribuido en posiciones, respecto al\naño pasado. Tenemos dos equipos”, mencionó.</p><p><strong>Nacional 2-1\nRiver Plate</strong></p><p>Con respecto\na la victoria 2-1 de Nacional ante River Plate el pasado viernes en el Gran Parque\nCentral por la primera fecha, analizó: “Visualizábamos un equipo de River que manejaría la pelota, pero no tanto como lo terminó haciendo. El equipo jugó bastante bien, fue\nagresivo e intenso, y tuvo la pelota. Nos costó en la presión porque salíamos a\ndestiempo. A mi gusto, no jugamos mal”.</p><p>El Chino también se refirió al enojo de\nDiego Polenta el pasado viernes y explicó el motivo por el que salió: “Su reacción fue desmedida y demostró su impotencia. Por la\neuforia del momento, tiró una botella y exageró. Fue un momento de impotencia\nque, perfectamente, pudo costarle la roja. Es amigo mío. Las decisiones que tomo\nson para el bien del equipo. A veces, es difícil tener la bola de cristal para\nsaber si te va a ir bien o no. Al tener la competencia que tenemos, Diego (Polenta)\ntenía amarilla, estaba Mateo (Antoni), y preferí no arriesgar a que le sacaran\nla segunda tarjeta”.</p><p><strong>Debut\ncopero</strong></p><p>De cara al\nduelo copero frente a Academia Puerto Cabello este miércoles a las 19:00 en\nVenezuela, Recoba manifestó que Mauricio Pereyra quedó cansado, tras el choque ante el\nDarsenero, y contó: “Desgastamos a Mauri (Pereyra) y terminó cansado. Me dijo que\nse estaba acalambrando un poquito el gemelo, por lo que tomé la decisión de\nsacarlo. Hoy practicó con el equipo titular. Pese a estar cansado, porque es\nnormal los días posteriores al partido, se encuentra sano y estará a la orden\nel miércoles”.</p><p>“Tenemos la\nposibilidad de convocar a dos futbolistas más en Copa Libertadores respecto a\nlas citaciones por Campeonato Uruguayo”, dijo.</p><p>El DT\nexpresó que maneja la posibilidad de comenzar a colocar un solo nueve en algún momento de la temporada, y,\njustamente, habló de los centrodelanteros tricolores: “En la posición de doble\nnueve, tenemos cuatro jugadores. Está Gonzalo (Carneiro), Ruben (Bentancourt),\nFede (Santander) y Christian Ebere. Son variantes que tenemos. Posiblemente, no\njuguemos siempre de la misma manera. En el último partido, tanto a Gonzalo\n(Carneiro) como a Ruben (Bentancourt) no los vi finos, ni en su mejor versión. En\ngeneral, lo han hecho bastante bien. Hicieron un clásico perfecto. Hay bastante\ncompetencia”.</p><p><strong>Individualidades\n(Gaston González, Galeano y Ebere)</strong></p><p>Y comenzó a brindar su opinión con respecto a distintos rendimientos puntuales e individuales de jugadores tricolores. Con relación a Gastón González, expuso: “Entró con un ímpetu muy importante el otro día. Estamos hablando de un jugador de\n22 años. Él vivió mucho el partido antes de jugarlo. No logró desnivelar. Va a\nir creciendo, al igual que todos nosotros”.</p><p>Acerca de Antonio Galeano, comentó: “Era uno de los jugadores que se podía ir, para liberar el cupo de extranjero,\ncuando no se sabía que iba a aumentar. El año pasado jugó poco, pero era el mejor\nentrenando. Por la energía que le da al equipo, está siendo un jugador\nimportante. Le está costando definir en ciertas jugadas, pero lo está haciendo\nde muy buena manera”.</p><p>Sobre el nigeriano Christian Osinachi Ebere, declaró:\n“Lo veo bien en cualquiera de las tres posiciones de ataque. Lo veo más por\nizquierda, con pierna cambiada, según lo que he visto y hablado con él. Es posible que juegue el miércoles”.</p><p>Consultado por la falta de minutos de Thiago Helguera, concluyó expresando: “No puedo poner tres o cuatro jugadores de las mismas características.\nElijo al que creo que pueda darme algo más. No soy un burro que piensa que\nThiago (Helguera) no puede jugar. Obvio que puede jugar, pero tengo que elegir.\nSiempre van a haber críticas por las convocatorias y eso habla muy bien del\nplantel que tenemos”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 176,
  "type": "article"
}