{
  "url": "https://www.elpais.com.uy/mundo/putin-no-habria-ordenado-la-muerte-del-lider-oposito-ruso-alexei-navalni-segun-inteligencia-estadounidense",
  "title": "“Putin no habría ordenado la muerte del líder oposito ruso Alexéi Navalni”, según Inteligencia estadounidense",
  "description": "Altar en honor a Alexei Navalny, líder opositor ruso que murió en una prisión ártica rusa el pasado 16 de febrero, a los pies del monumento a Leon Tolstoi en Montevideo.Juan Manuel Ramos/Archivo El...",
  "links": [
    "https://www.elpais.com.uy/mundo/putin-no-habria-ordenado-la-muerte-del-lider-oposito-ruso-alexei-navalni-segun-inteligencia-estadounidense",
    "https://www.elpais.com.uy/mundo/putin-no-habria-ordenado-la-muerte-del-lider-oposito-ruso-alexei-navalni-segun-inteligencia-estadounidense?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ece71ad/2147483647/strip/true/crop/4928x2396+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2Fcb%2F61c9653143feaf4b1e82cb1371dc%2Farchive-fotos-1-16393155-40a64a655ec73eeef4792c817eb72b5d-15653246.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Homenaje a Alexei Navalny en la plazuela Leon Tolstoi\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b568ec9/2147483647/strip/true/crop/4771x3280+157+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2Fcb%2F61c9653143feaf4b1e82cb1371dc%2Farchive-fotos-1-16393155-40a64a655ec73eeef4792c817eb72b5d-15653246.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d43b51d/2147483647/strip/true/crop/4771x3280+157+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2Fcb%2F61c9653143feaf4b1e82cb1371dc%2Farchive-fotos-1-16393155-40a64a655ec73eeef4792c817eb72b5d-15653246.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b568ec9/2147483647/strip/true/crop/4771x3280+157+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2Fcb%2F61c9653143feaf4b1e82cb1371dc%2Farchive-fotos-1-16393155-40a64a655ec73eeef4792c817eb72b5d-15653246.jpg\" />\n</picture>\n<div>\n<figcaption>Altar en honor a Alexei Navalny, líder opositor ruso que murió en una prisión ártica rusa el pasado 16 de febrero, a los pies del monumento a Leon Tolstoi en Montevideo.</figcaption><p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>EFE</i></b><br />Las<b> agencias de Inteligencia del Gobierno de Estados Unidos</b> llegaron a la conclusión que el presidente ruso, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-casa-blanca-reconocio-que-biden-envio-a-ucrania-misiles-de-largo-alcance-en-secreto\"><b>Vladímir Putin</b></a>, “probablemente” no ordenó la muerte del opositor ruso <b>Alexéi Navalni</b>, según informaron ayer medios estadounidenses.</p><p>Los oficiales estadounidenses, sin embargo, no han podido aclarar la causa de la muerte de Navalni en febrero pasado, detallaron los medios.</p><p>En un informe que, según The Wall Street Journal, ha sido distribuido en varias agencias del Gobierno de EE.UU., no se exime de culpa a Putin, pero sí se afirma que él no fue quien ordenó directamente acabar con la vida del opositor.</p><p>El mandatario <b>Joe Biden </b>responsabilizó directamente a Putin de la muerte de Navalni y su Gobierno impuso sanciones a Rusia como represalia por ello.</p><p>A Biden se le preguntó en una rueda de prensa si pensaba que el fallecimiento del opositor ruso fue un “asesinato”, ante lo que respondió: “No sabemos exactamente qué ha pasado, pero no hay duda de que la muerte de Navalni es consecuencia de algo que hicieron Putin y sus matones”.</p><p>Según los servicios penitenciarios rusos, Navalni, de 47 años, falleció después de sentirse mal tras dar un paseo en la cárcel donde estaba recluido y, aunque los servicios médicos intentaron reanimarlo “durante más de media hora”, acabó perdiendo la vida.</p><p>En diciembre del año pasado, Navalni fue trasladado desde una cárcel en la región de Vladímir, a menos de 200 kilómetros de Moscú, hasta una prisión en Jarp, en el círculo polar Ártico, cerca de la cordillera de los Urales.</p><p>Navalni había sobrevivido en 2020 a un intento de envenenamiento con el agente químico Novichok y su salud había sido motivo de creciente preocupación después de que se declarara en huelga de hambre entre marzo y abril de 2021, semanas en las que perdió mucho peso.</p><div>\n<p>\n</p><h3>Nuevos arrestos</h3>\n<p></p>\n</div><p>El tribunal Basmanni de Moscú ordenó el arresto de Konstantín Gabov, productor de la agencia de noticias Reuters, por colaborar con las redes sociales del fallecido líder opositor, Alexéi Navalni.</p><p>Gabov estará en prisión preventiva hasta el próximo 27 de junio, según informó la corte a la agencia Interfax.</p><p>El productor es acusado de participación en grupo extremista -artículo 282.1 del código penal-, en alusión a las organizaciones y medios vinculados con Navalni, que falleció a mediados de febrero en una prisión ártica.</p><p>Según la Fiscalía, Gabov participó en la preparación de fotos y material de vídeo para su publicación en el canal de YouTube ‘NavalniLIVE’. Dicho canal fue creado por los colaboradores del opositor, que también fundaron el Fondo de Lucha contra la Corrupción, declarado extremista en Rusia. Hace una semanas, por el mismo motivo, fue arrestada la colaboradora del canal Sota Vision, Antonina Favórskaya.</p><p>Recientemente, el periodista de la edición rusa de la revista ‘Forbes’ Serguéi Mingázov fue detenido bajo la acusación de difundir en Telegram “noticias falsas” sobre la actuación del Ejército ruso en Ucrania. Según su abogado, el motivo de la apertura del caso fue una entrada en Telegram sobre la matanza de Bucha, de la que Ucrania responsabiliza a Rusia, compartida por Mingázov entre los cerca de 400 lectores de su canal en abril de 2022.</p><div>\n<p>\n</p><h3>Elecciones: Veteranos de guerra como candidatos</h3>\n<p></p>\n</div><p>El presidente Putin llamó ayer a los partidos políticos a incluir en sus listas a candidatos que sean veteranos de la guerra en Ucrania con vistas a elecciones a nivel de local y federal. “Cuento con que los partidos políticos postularán y apoyarán activamente a este tipo de candidatos durante las campañas electorales a todos los niveles”, afirmó en una reunión del Consejo de Legisladores rusos en San Petersburgo.</p><p>El mandatario señaló que se trata de “soldados, oficiales, que mostraron en condiciones de combate la firmeza de su carácter y sus altas cualidades humanas”.</p><p>Putin anunció la creación en marzo pasado un programa especial de cuadros, “Tiempo de héroes”, para promover a cargos cruciales a esos militares.</p>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-28T05:30:05.129",
  "ttr": 134,
  "type": "article"
}