{
  "url": "https://www.elobservador.com.uy/nota/temia-perder-a-mis-bebes-por-el-dengue-el-relato-de-una-mujer-embarazada-en-peru-que-contrajo-la-enfermedad-202441816838/amp",
  "title": "“Temía perder a mis bebés” por el dengue: el relato de una mujer embarazada en Perú que contrajo la enfermedad",
  "description": "“Mi temor era perder a mis bebés”, aseguró a AFP Josselyn Caqui, una mujer embarazada postrada en una cama de un hospital tras contraer el dengue que registra récord de casos y fallecidos en Perú.Con quince...",
  "links": [
    "https://www.elobservador.com.uy/nota/temia-perder-a-mis-bebes-por-el-dengue-el-relato-de-una-mujer-embarazada-en-peru-que-contrajo-la-enfermedad-202441816838",
    "https://www.elobservador.com.uy/nota/temia-perder-a-mis-bebes-por-el-dengue-el-relato-de-una-mujer-embarazada-en-peru-que-contrajo-la-enfermedad-202441816838/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713465025451.jpg?&cw=600&ch=365",
  "content": "<p><strong>“Mi temor era perder a mis bebés”</strong>, aseguró a <em>AFP </em>Josselyn Caqui, una mujer embarazada postrada en una cama de un hospital tras contraer el dengue que<strong> registra récord de casos y fallecidos en <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/3-claves-para-entender-el-caso-rolex-por-el-que-allanaron-la-casa-de-la-presidenta-peruana-dina-boluarte--20244182934\">Perú</a></strong>.</p><div><p>Con quince semanas de gestación, Caqui, de 32 años y en espera de mellizos<strong>, lleva internada cinco días en el hospital Sergio Bernales del distrito de Comas</strong>, en el norte de Lima, donde decenas de pacientes infectados son atendidos diariamente.</p><p><strong>“No sé cómo me he contagiado. Es horrible tener el dengue en el cuerpo”</strong>, dice a la AFP desde su cama cubierta por un enorme tul blanco que la protege de nuevas picaduras del mosquito trasmisor del virus.</p><p>El hospital separó un pabellón para dengue, <strong>donde más de una veintena de enfermos graves están internados</strong>.</p><div><h3>Leé también</h3></div><p>Perú registra<strong> 147 muertes por dengue y más de 155.000 casos notificados al 17 de abril</strong>, según el ministerio de Salud. Dichas cifras superan con largueza los 39 fallecidos y 34.000 casos registrados en el mismo período de 2023. </p><p><strong>“Estamos en una curva de ascenso en Lima por su densidad poblacional”</strong>, dijo el ministro de Salud de Perú, César Vásquez a El Comercio.</p><p>Esta enfermedad potencialmente mortal que provoca<strong> fiebre, dolor de cabeza, malestar muscular y en las articulaciones, se transmite a través de la picadura de un mosquito infectado</strong>, el “Aedes aegypti”.</p><p><strong>“Sentí temor por mi vida, pero ahora estoy un poco más estabilizado”</strong>, comentó el estudiante Alonso Vergaray ,de 18 años, quien sufrió una hemorragia en la garganta a causa del dengue.</p><div><h3>Leé también</h3></div><p><strong>“Me sentí mal de un momento a otro, no tenía apetito, se me fueron las fuerzas”</strong>, acotó el albañil Luis Camacho, de 60 años, internado hace cuatro días.</p><p>En el hospital Sergio Bernales, ubicado a las faldas de un cerro se han atendido entre enero y abril 2.200 personas. <strong>La cifra supera en más del 200% a los de similar período de 2023</strong>, según la infectóloga Diamantina Moreno.</p><p>La grave situación llevó al gobierno peruano a<strong> declarar en febrero la emergencia sanitaria en 20 de sus 25 regiones</strong>.</p><p>El Cono Sur sufre una ola de contagios de dengue. En esta región se registran el 92% de los casos de Latinoamérica y el Caribe, según la Organización Panamericana de la Salud, que ya advirtió que en los poco más de tres meses de 2024<strong> se han detectado 5,2 millones de casos en la región, 700.000 más que en todo el año pasado</strong>.  </p><p><em>AFP</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-18T19:08:38.294Z",
  "ttr": 80,
  "type": "article"
}