{
  "url": "https://www.elpais.com.uy/mundo/venezuela-estrena-puente-en-el-esequibo-y-guayana-interceptara-naves-que-sobrevuelen-su-espacio-aereo-ilegalmente",
  "title": "Venezuela estrena puente en el Esequibo y Guayana interceptará naves que sobrevuelen su espacio aéreo “ilegalmente”",
  "description": "EFELa Fuerza Armada Nacional Bolivariana (FANB) de Venezuela habilitó un puente provisional para “conectar” con el Esequibo, el territorio de unos 160.000 kilómetros cuadrados en disputa con Guyana, informó...",
  "links": [
    "https://www.elpais.com.uy/mundo/venezuela-estrena-puente-en-el-esequibo-y-guayana-interceptara-naves-que-sobrevuelen-su-espacio-aereo-ilegalmente",
    "https://www.elpais.com.uy/mundo/venezuela-estrena-puente-en-el-esequibo-y-guayana-interceptara-naves-que-sobrevuelen-su-espacio-aereo-ilegalmente?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/025ab4a/2147483647/strip/true/crop/1030x501+0+59/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F60%2F31e33fd749278e39e80fc22980f8%2Fimagen-puente.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />La <b>Fuerza Armada Nacional Bolivariana </b>(FANB) de <b>Venezuela </b>habilitó un puente provisional para “conectar” con el Esequibo, el territorio de unos 160.000 kilómetros cuadrados en <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/se-recrudece-disputa-venezuela-guyana-con-exhibicion-de-fuerza-militar-y-arribo-de-buque-britanico\">disputa con <b>Guyana</b></a>, informó el canal estatal VTV, que transmitió declaraciones de fuentes militares, quienes aseguran que buscan “llevar progreso” a la zona en litigio.</p><p>Guyana, de su lado, acordó cambios en la ley de su país para permitir interceptar aeronaves que sobrevuelen su espacio aéreo ilegalmente.</p><p>Estas decisiones, de una y otra parte del conflicto, han tensado de nuevo las relaciones entre estos países.</p><div>\n<p>\n</p><h3>El puente</h3>\n<p></p>\n</div><p>Según fuentes castrenses de Venezuela, el puente habilitado fue elaborado con “ingeniería militar” sobre el río Cuyuní, que nace en el estado venezolano de Bolívar (sur) y se extiende hacia el territorio en disputa. La FANB, de acuerdo con el video transmitido por VTV, asegura tener “medios desplegados para realizar todos los trabajos y obras para el desarrollo integral” de Venezuela, incluyendo el estado <b>Guayana Esequiba</b>, creado este año por el país caribeño y que está delimitado sobre la zona disputada.</p><p>En la red social X, el comandante estratégico operacional de la FANB, <b>Domingo Hernández Lárez</b>, explicó que, a través de este puente, Venezuela va a “llevar armonía y progreso” al “estado Guayana Esequiba”.</p><p>“Pasarán maquinarias, construiremos escuelas, universidades, centros de salud, centros de abastecimiento, pistas de interconexión, comercio y muchos otros proyectos productivos en favor de nuestros connacionales esequibanos”, escribió el funcionario.</p><p>El viernes, el ministro de Defensa venezolano, Vladimir Padrino López, informó del despliegue de “patrullas aéreas” luego de que Estados Unidos anunciara el sobrevuelo de dos aviones de la Marina en <b>Georgetown</b>, la capital de Guyana, y sus alrededores.</p><div>\n<p>\n</p><h3>“Vuelos ilegales”</h3>\n<p></p>\n</div><p>La asamblea legislativa de Guyana anunció el sábado que acordó con 65 votos a favor modificar la ley que rige la aviación en el país y los cambios introducidos permitirán interceptar aeronaves que sobrevuelen el espacio aéreo ilegalmente y la creación de “una zona de exclusión aérea”. Este cambio se produce después de que Venezuela desplegara la víspera “<b>patrullas aéreas</b>” en Georgetown.</p><p>“Estamos mirando al futuro y tenemos que ser capaces de poner en marcha este tipo de acciones”, declaró en un comunicado Juan Edghill, ministro guyanés de obras públicas, encargado del sector de la aviación. A su juicio, “se han producido movimientos descarados en el frente occidental, con Venezuela cada vez más pomposa en su reclamación de dos tercios del territorio guyanés”.</p><p>El proyecto de ley, que deberá ser firmado por el presidente de Guyana,<b> Irfaan Ali</b>, establece que “el piloto al mando de cualquier aeronave, cuando sobrevuele el territorio de Guyana, deberá acatar cualquier señal de clasificación, orden de interceptación o maniobra” que indiquen las autoridades guyanesas. Además, establece que Guyana se reservará el derecho a restringir o prohibir que una aeronave de otro Estado sobrevuele determinadas zonas de su territorio.</p><p>Venezuela defiende el Acuerdo de 1966 como instrumento jurídico para resolver la disputa sobre el Esequibo, administrada por Guyana, rica en petróleo, oro y diamantes. Sin embargo, Guyana se basa en el laudo arbitral de 1899 y apuesta por resolver el conflicto territorial a través del proceso abierto en la <b>Corte Internacional de Justicia </b>(CIJ).</p>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-13T05:15:02.225",
  "ttr": 104,
  "type": "article"
}