{
  "url": "https://www.elpais.com.uy/sabado-show/carla-peterson-el-error-que-le-cambio-la-vida-su-papel-como-poeta-uruguaya-en-cine-y-una-anecdota-insolita",
  "title": "Carla Peterson: el error que le cambió la vida, su papel como poeta uruguaya en cine y una anécdota insólita",
  "description": "Es una de las actrices argentinas más conocidas, y, este miércoles estrena la segunda temporada de la serie \"Terapia alternativa\" en Star+. Antes, cinco curiosidades que quizás no conocías sobre la artista.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/carla-peterson-el-error-que-le-cambio-la-vida-su-papel-como-poeta-uruguaya-en-cine-y-una-anecdota-insolita",
    "https://www.elpais.com.uy/sabado-show/carla-peterson-el-error-que-le-cambio-la-vida-su-papel-como-poeta-uruguaya-en-cine-y-una-anecdota-insolita?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/071f719/2147483647/strip/true/crop/5000x2431+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F29%2F1f88b9a8454bb24237c79a380f80%2Fjmr-1952.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Carla Peterson\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d9aa7b5/2147483647/strip/true/crop/4842x3329+63+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F29%2F1f88b9a8454bb24237c79a380f80%2Fjmr-1952.JPG 1x, https://imgs.elpais.com.uy/dims4/default/6dd6454/2147483647/strip/true/crop/4842x3329+63+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F29%2F1f88b9a8454bb24237c79a380f80%2Fjmr-1952.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d9aa7b5/2147483647/strip/true/crop/4842x3329+63+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F29%2F1f88b9a8454bb24237c79a380f80%2Fjmr-1952.JPG\" />\n</picture>\n<div>\n<figcaption>Carla Peterson.</figcaption><p>Foto: Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />Es una de las actrices argentinas más conocidas, y tras hacer el éxito<b> <i>No me rompan</i></b>, que pasó por cines y está en Netflix, este miércoles estrena la segunda temporada de la serie <b><i>Terapia alternativa</i></b> en Star+. Antes, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/carla-peterson-como-construyo-a-la-barbie-moderna-de-no-me-rompan-y-por-que-no-se-haria-una-cirugia\">cinco curiosidades de <b>Carla Peterson</b></a>.</p><div>\n<p>\n</p><h3>Estudió para ser azafata</h3>\n<p></p>\n</div><p><b>Carla Peterson </b>nació en Córdoba en 1974, y es hija de un comodoro de la Fuerza Aérea Argentina y de una abogada. Si bien desde que era niña sabía que quería dedicarse a la actuación, a medida que fue creciendo sus padres le insistieron para que estudiara una carrera universitaria en caso de que de que su trabajo como actriz no fuera sustentable. Así, estudió Dirección de Arte y luego pasó por carreras de Publicidad, Turismo y Derecho, pero abandonó todos. Su padre, entonces, la anotó a un curso para ser azafata. Según le contó a Infobae, lo terminó por la insistencia de su progenitor, pero de las 100 preguntas del examen final solo respondió ocho. Perdió con 1.</p><div>\n<p>\n</p><h3>Un error le trajo suerte</h3>\n<p></p>\n</div><p>Aunque siempre había querido ser actriz y se formó para eso, con estudios en Argentina y Estados Unidos, fue un error -o un golpe de suerte- lo que le dio a Peterson su primer papel importante. “Hice casting para (<i>la serie juvenil</i>) <b><i>Montaña rusa</i></b>, pero no quedé. Me llamaron dos veces, me fue bastante bien, pero después me teñí el pelo con un producto, me quedó muy mal, me oscurecí el pelo porque mi mamá me dijo: ‘Esto es un espanto’”, relató en 2021 en su paso por <i>Los Mammones</i>.</p><p>“Y justo voy a una obra de teatro y me encuentro con una productora que estaba buscando una chica con el pelo oscuro y ojos azules, y se acordaba de mí, que había hecho el casting, y me dijo: ‘Venite mañana al canal’”. Así que fue y bastó una lectura de texto para que la confirmaran, finalmente, en el elenco de<b><i> Montaña rusa</i></b>, un éxito de los noventa. “¡Fue por un accidente, por error!”, bromeó Peterson, evocando aquellos comienzos que le depararían una carrera extensa. La serie fue un semillero de estrellas.</p><div>\n<p>\n</p><h3>Es despistada con su celular</h3>\n<p></p>\n</div><p>Aunque considera que en cada uno de sus trabajos suele tener todo bajo control, Peterson tiene claro que cuando se trata de su celular, la situación es diferente. “Carla, al minuto que se separó de su móvil, ya no sabe dónde quedó”, contó tiempo atrás su marido, Martín Losteau, en el programa Cortá por Lozano. “Entonces lo que ocurre en nuestra casa es que dos o tres veces por día empieza a sonar la alarma de la aplicación ¿Dónde está mi teléfono?, que es una alarma bastante molesta. Y puede ocurrir en cualquier instancia”, dijo. </p><p>“Podemos levantarnos temprano, o se levanta ella, y como no lo encuentra empieza a sonar la alarma. O podemos estar durmiendo y ella se quedó haciendo algo y si no encuentra el teléfono, empieza a sonar la alarma”. La propia Carla es consciente de lo fastidioso de la situación. “Mi hijo siempre me dice: ‘¡Ay, mamá, otra vez!’”, contó. Es más, admitió que llegó a perder el celular en el cajón de la ropa interior.</p><div>\n<p>\n</p><h3>Interpretó a una poeta uruguaya en cine</h3>\n<p></p>\n</div><p>En 2010 fue parte de la película <b><i>El mural</i></b>, dedicada al tumultuoso período en que el pintor mexicano <b>David Alfaro Siqueiros</b> vivió en Argentina. Allí, Peterson interpretó a la uruguaya <b>Blanca Luz Brum</b>, poeta y esposa del artista. Tras su estreno, la argentina fue entrevistada por Clarín y se refirió a la dificultad de filmar una serie de escenas subidas de tono. “Cuando yo leía el guion, me preguntaba si no iba a ser un exceso, aunque esa era gente que se excedía. En todo. Yo quería encontrar cuál era el mejor momento para mostrarla a ella”, aseguró. “Y donde no fuera tan obvio el desnudo. Dicen que a ella la echaban por andar desnuda en casas prestadas”. <b>El mural se puede ver en Prime Video</b>.</p><div>\n<p>\n</p><h3>Se casó de la manera más inesperada</h3>\n<p></p>\n</div><p>Peterson es pareja del exministro de Economía argentino, <b>Martín Lousteau</b>, desde 2010. Al año siguiente de empezar su relación, la actriz viajó con él a Nueva York para acompañarlo en su rol como embajador argentino en Estados Unidos, y fue allí donde la pareja contrajo, de forma insólita, matrimonio. “Fue rápido, fuimos a averiguar cómo había que hacer y nos terminaron casando ahí, en el momento. Teníamos que hacer trámites, nos íbamos a vivir a otro lado”, relató en 2021 durante su paso por <i>Los Mammone</i>s.</p><p> “Fue todo bien informal. Mi vestido de novia fue un shortcito de jean, desteñido con lavandina, la mochila. Él con su jean, los rulos y su camisa. Guardamos esa ropa porque es un recuerdo”.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-24T05:40:00.273",
  "ttr": 160,
  "type": "article"
}