{
  "url": "https://www.elobservador.com.uy/nota/murio-gonzalo-tussi-curbelo-lider-de-las-bandas-la-hermana-menor-y-guerrilla-urbana-20242229210/amp",
  "title": "Murió Gonzalo \"Tussi\" Curbelo, líder de las bandas La hermana menor y Guerrilla urbana",
  "description": "Gonzalo \"Tussi\" Curbelo, cantante y compositor de las bandas Guerrilla Urbana y La Hermana menor, murió este jueves a los 55 años. Curbelo fue uno de los referentes del rock postdictadura, en particular de la...",
  "links": [
    "https://www.elobservador.com.uy/nota/murio-gonzalo-tussi-curbelo-lider-de-las-bandas-la-hermana-menor-y-guerrilla-urbana-20242229210",
    "https://www.elobservador.com.uy/nota/murio-gonzalo-tussi-curbelo-lider-de-las-bandas-la-hermana-menor-y-guerrilla-urbana-20242229210/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708604410510.jpg?&cw=600&ch=365",
  "content": "<p><strong>Gonzalo \"Tussi\" Curbelo, </strong>cantante y compositor de las bandas Guerrilla Urbana y La Hermana menor, <strong>murió este jueves a los 55 años.</strong> Curbelo fue <strong>uno de los referentes del rock postdictadura</strong>, en particular de la generación de artistas que empezaron su camino a mediados de los 80 y comienzos de los 90, y <strong>también se desarrolló como periodista y crítico cultural.</strong></p><div><p>A los 16 años empezó su camino con<strong> Guerrilla Urbana</strong>, banda de hardcore que ganó el primer concurso de grupos organizado en el marco del primer festival Montevideo Rock, en 1986. La banda llamó la atención con su canción <em>Razzia</em>, en la que criticaba las acciones de la policía montevideana contra las manifestaciones juveniles, a pesar de que ya había terminado la dictadura. </p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/LXc1n_HMceI\" width=\"640\"></iframe></p></div><p>Tras la etapa de Guerrilla Urbana, en 1991 Curbelo pasó a formar parte de<strong> La hermana Menor</strong>, que tuvo diversos cambios de formación a lo largo de los años, aunque el cantante se mantuvo como su único integrante estable. </p><p>Junto a grupos como Buenos Muchachos, The Supersónicos y Chicos Eléctricos, La Hermana Menor fue uno de los puntales del rock under de la década de 1990, que se congregó sobre todo en el boliche Juntacadáveres. El grupo lanzó su disco más reciente en 2013, aunque seguía presentándose ocasionalmente en vivo.</p><p>Además de su trayectoria musical, Curbelo trabajó como publicista, y luego como periodista y crítico. Escribió para las revistas Posdata y El amante, además de colaborar con el semanario Brecha y con <em>El Observador</em>. Fue además, editor de cultura de La diaria.</p><p><strong>Al momento de su fallecimiento, Curbelo tenía previsto el lanzamiento de un disco solista,</strong> según publicó en su cuenta de Instagram esta semana. La publicación del álbum estaba prevista para marzo.</p><blockquote></blockquote><p>Luego de que se conociera la noticia de su muerte, músicos y comunicadores despidieron a Curbelo en las redes sociales. </p><div><blockquote><p>Falleció el querido Tussi Curbelo y somos todos un poco más pobres musical y culturalmente. Compañeros en Posdata, charlamos un montón de veces sobre música, Nueva York y un puñado de obsesiones culturales compartidas. Se va a extrañar su mirada sensible, inteligente y analítica.</p>— fernando santullo (@fersantullo) <a target=\"_blank\" href=\"https://twitter.com/fersantullo/status/1760658310909354414?ref_src=twsrc%5Etfw\">February 22, 2024</a></blockquote></div><div><blockquote><p>Se fue Gonzalo Curbelo. Tussi. Si habré disfrutado leerlo. Su blog. Artículos. Redes. Y qué bien escribía. Su cultura y sarcasmo. Pocos en su estilo por acá. Te hablaba bajito y de costado. Dejó varias referencias. Y este temazo eterno.<a target=\"_blank\" href=\"https://t.co/J0NyeYF1YO\">https://t.co/J0NyeYF1YO</a></p>— Juanchi Hounie (@JuanchiHounie) <a target=\"_blank\" href=\"https://twitter.com/JuanchiHounie/status/1760660023145881891?ref_src=twsrc%5Etfw\">February 22, 2024</a></blockquote></div><div><blockquote><p>Se fue alguien importante de la cultura. Tussi fue un músico, y sobre todo fue una pluma afilada, llena de sarcasmo. Con opiniones fuertes, muy discutibles, como todo, muy bien escritas, que te hacían pensar, dudar, y eso es un montón.</p>— Tejo Mattioli (@TejoMattioli) <a target=\"_blank\" href=\"https://twitter.com/TejoMattioli/status/1760662077960557020?ref_src=twsrc%5Etfw\">February 22, 2024</a></blockquote></div><blockquote></blockquote></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-22T14:14:25.669Z",
  "ttr": 89,
  "type": "article"
}