{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/el-azucar-no-es-igual-a-la-cocaina-dejen-de-exagerar-un-alegato-en-contra-del-terrorismo-nutricional",
  "title": "\"El azúcar no es igual a la cocaína, dejen de exagerar\": un alegato en contra del \"terrorismo nutricional\"",
  "description": "Marcio Atalla - O Globo (GDA)Leí una frase espectacular en uno de los artículos de la nutricionista Marcia Terra: “Casi toda desinformación comienza en alguna información verdadera que, al ser repetida o...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/el-azucar-no-es-igual-a-la-cocaina-dejen-de-exagerar-un-alegato-en-contra-del-terrorismo-nutricional"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/161b669/2147483647/strip/true/crop/728x354+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2F63%2F31200c494725a0005ad892419fcb%2Fazucar.jpg",
  "content": "<div>\n<p><b><i>Marcio Atalla - O Globo (GDA)</i></b><br />Leí una frase espectacular en uno de los artículos de la nutricionista Marcia Terra: “Casi toda <b>desinformación comienza</b> en alguna <b>información verdadera</b> que, al ser repetida o <b>simplificada</b>, se <b>transforma</b> en <a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/inteligencia-artificial-y-campana-sucia-cinco-publicistas-alertan-por-amenazas-en-eleccion-de-2024-en-uruguay\">falsa o en desinformación</a>”.</p><p>Prefiero creer que es así, porque ver a especialistas en salud queriendo trascender sus áreas de actuación para dar <b>información equivocada</b> sobre otros temas me molesta. No ayudan en nada, al contrario, <b>provocan miedo</b>, dudas e inseguridad. Esto es simplemente lo opuesto a lo que considero un buen trabajo, cuyo verdadero objetivo es informar a las personas para que sean más saludables y tengan mejor calidad de vida a través de buenas y simples elecciones.</p><p>Y si esos especialistas tienen espacio en los medios, peor aún. Hablan de alimentación sin siquiera conocer cuáles son los macronutrientes, cosa que tres minutos en Google resolverían. Llamar al azúcar un macronutriente, poniéndolo en la misma categoría que los carbohidratos, es realmente una falta de respeto hacia el público. El <b>azúcar forma parte</b> del grupo de <b>macronutrientes</b> conocido como <b>carbohidratos</b>. Eso sí.</p><p>Hablando de azúcar, parece haber una <b>necesidad</b> de <b>generar pánico</b>. Decir que el azúcar puede causar adicción, que es igual al vicio en la cocaína, es un poco exagerado. ¿Será que las personas no piensan en el papel que tienen en los medios cuando hablan de cualquier cosa? ¿Alguna vez viste a alguien volverse “loco” por comer 100 g de azúcar puro? Entonces, no existe adicción al azúcar. </p><div>\n<figure>\n<picture>\n<img alt=\"Tortas.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b0705b6/2147483647/strip/true/crop/960x720+0+0/resize/960x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2F19%2Fc7aefb354092a3d1e4156e0795f7%2Ftortas.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e64c98f/2147483647/strip/true/crop/960x720+0+0/resize/1920x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2F19%2Fc7aefb354092a3d1e4156e0795f7%2Ftortas.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b0705b6/2147483647/strip/true/crop/960x720+0+0/resize/960x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2F19%2Fc7aefb354092a3d1e4156e0795f7%2Ftortas.jpg\" />\n</picture>\n<div>\n<p>Foto: Wikipedia Commons.</p></div>\n</figure>\n</div><p>Lo que sí hay es un <b>gran deseo</b> de <b>comer dulce</b>, y el dulce es mayormente una mezcla de azúcar y grasa. Y sí, hay <b>descargas de dopamina</b> cuando comemos cualquier cosa que nos gusta y deseamos mucho. No necesariamente el dulce. La descarga de dopamina es muy diferente. Algunos estudios ya han mapeado que el <b>azúcar aumenta</b> los niveles de dopamina en alrededor del 140%, mientras que la grasa los aumenta en un 160%. Las drogas, como la cocaína, pueden triplicar los niveles normales de dopamina, mientras que la metanfetamina puede multiplicarlos por diez. Es decir, es muy diferente.</p><div>\n<p>\n</p><h3>Diabetes tipo 2</h3>\n<p></p>\n</div><p>Encuentro artículos que recomiendan a lectores que dejen de comer chocolates porque están prediabéticos. Primero, <b>la prediabetes no es cáncer</b>. No merece este terrorismo. Y si vas a hablar de un tema de salud y no estás seguro, informate antes. La diabetes tipo 2, que es provocada por el estilo de vida de las personas, no está directamente relacionada con el consumo exagerado de chocolates o leche chocolatada. Tiene mucho <b>más que ver</b> con la cantidad de <b>células adiposas</b> en el cuerpo y la <b>inactividad física</b>.</p><p>Esa creencia de que comer chocolate hace que el páncreas se “canse” de tanto producir insulina y termine provocando la falla del órgano, es antigua y errónea. La insulina es resistente a la grasa, por lo que cuanto más grasa tienes en el cuerpo, más insulina produces. En una persona con menor porcentaje de grasa y más masa muscular, la acción de la insulina es más eficiente. </p><p>Las personas con exceso de peso y obesidad están más susceptibles a convertirse en diabéticas. Claro que existe la carga glucémica de los alimentos que puede disparar insulina, pero en ese caso, comer sandía sería más peligroso que comer chocolate. Pero, ¿qué es más saludable? ¿Comer sandía o chocolate?</p><p>Los <b>receptores sensibles</b> a la <b>insulina</b> se vuelven <b>más sensibles</b> con el estímulo del <b>movimiento</b>, es decir, el <b>buen y viejo ejercicio físico</b>. Explicándolo mejor: la captación de glucosa será mayor utilizando la misma cantidad de insulina producida cuando la persona practica actividad física regularmente.</p><div>\n<figure>\n<picture>\n<img alt=\"correr\" srcset=\"https://imgs.elpais.com.uy/dims4/default/41b7ac3/2147483647/strip/true/crop/1222x815+0+0/resize/1222x815!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F07%2F09%2F5f075d35dbf71.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/50a3ba8/2147483647/strip/true/crop/1222x815+0+0/resize/2444x1630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F07%2F09%2F5f075d35dbf71.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/41b7ac3/2147483647/strip/true/crop/1222x815+0+0/resize/1222x815!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F07%2F09%2F5f075d35dbf71.jpeg\" />\n</picture>\n</figure>\n</div><p>Existe un transportador llamado GLUT 4, que no es sensible a la insulina, sino al movimiento físico, y cada vez que haces actividad, aumentas la cantidad de este GLUT 4 en la membrana, captando glucosa sin necesidad de insulina. Pero la oda a la ignorancia, al terrorismo, al drama de “tendré que sufrir sin comer más nada de lo que me gusta” prevalece sobre la información.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/deja-que-tus-hijos-coman-lo-que-quieran-una-activista-comienza-la-lucha-contra-el-mandato-social-de-la-delgadez\">\n\"Dejá que tus hijos coman lo que quieran\": una activista comienza la lucha contra el mandato social de la delgadez\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/tiktok-cuatro-de-cada-10-publicaciones-sobre-salud-contienen-informacion-incorrecta-segun-nuevo-estudio\">\nTikTok: cuatro de cada 10 publicaciones sobre salud contienen información incorrecta, según estudio\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-27T10:00:00.535",
  "ttr": 139,
  "type": "article"
}