{
  "url": "https://www.elpais.com.uy/tvshow/tv/pampita-su-permanencia-y-por-que-su-llegada-a-canal-12-estaba-marcada-por-el-destino-no-hago-nada-a-medias",
  "title": "Pampita, su permanencia y por qué su llegada a Canal 12 estaba \"marcada por el destino\": \"No hago nada a medias\"",
  "description": "La modelo y comunicadora argentina Pampita prepara su debut en la televisión uruguaya. Estará en \"Veo cómo cantas\" y charló con El País sobre las claves de su camino, cómo convive con la exposición y las intimidades de su trabajo.",
  "links": [
    "https://www.elpais.com.uy/tvshow/tv/pampita-su-permanencia-y-por-que-su-llegada-a-canal-12-estaba-marcada-por-el-destino-no-hago-nada-a-medias"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/04a8031/2147483647/strip/true/crop/1500x729+0+37/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F9c%2F2c05406541fda40ed2e632f82975%2Fpampita.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Carolina &quot;Pampita&quot; Ardohain.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cc6f005/2147483647/strip/true/crop/1455x1000+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F9c%2F2c05406541fda40ed2e632f82975%2Fpampita.jpg 1x, https://imgs.elpais.com.uy/dims4/default/122b1f4/2147483647/strip/true/crop/1455x1000+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F9c%2F2c05406541fda40ed2e632f82975%2Fpampita.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cc6f005/2147483647/strip/true/crop/1455x1000+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F9c%2F2c05406541fda40ed2e632f82975%2Fpampita.jpg\" />\n</picture>\n<div>\n<figcaption>Carolina \"Pampita\" Ardohain.</figcaption><p>Foto: Gentileza Teledoce.</p></div>\n</figure>\n</div><div>\n<p>Llega al estudio de <b>Canal 12</b> acompañada de un séquito que está pendiente de su vestido e imagen. Saluda a todos antes de colocarse en su lugar sin perder esa sonrisa que la ha llevado a recorrer el mundo, y mientras le retocan el maquillaje y peinado no para de hablar con sus compañeros, como si no hubiera nadie más. <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/pampita\"><b>Carolina “Pampita” Ardohain</b></a> está, por primera vez, haciendo televisión en Uruguay y, dice, muy feliz por la experiencia y el trato que recibe del canal y la gente.</p><p>Está haciendo <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/sorpresivo-pampita-ardohain-formara-parte-de-un-programa-de-la-tv-uruguaya-ya-voy-para-ahi-anuncio\"><b>Veo como cantas</b></a>, el <i>big show</i> que estrenará La Tele en abril y para el que integra el equipo de asesores del participante que todas las semanas tendrá que adivinar quién es un cantante de verdad y quién el impostor. La conducción está a cargo de Lucía Rodríguez, y junto a la argentina están <b>Annasofía Faccello, Manuela Da Silveira </b>y<b> Martín Inthamoussu</b>.</p><p>Luego de un ensayo y de la prueba de luces y cámaras, Pampita se acerca a la escenografía para hacer fotos y videos para sus redes sociales. Otra vez la rodea un séquito, personas que la filman, la apuntan con flashes y cámaras mientras ella posa. Tras algunos minutos, y una vez que Pampita quedó conforme con las fotos, charla con El País.</p><div>\n<figure>\n<picture>\n<img alt=\"Carolina &quot;Pampita&quot; Ardohain.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9ff7426/2147483647/strip/true/crop/1202x1500+0+0/resize/1154x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F49%2Fb30badd54486b935b54a1546da04%2Fdsc04776.jpg 1x, https://imgs.elpais.com.uy/dims4/default/65a0959/2147483647/strip/true/crop/1202x1500+0+0/resize/2308x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F49%2Fb30badd54486b935b54a1546da04%2Fdsc04776.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9ff7426/2147483647/strip/true/crop/1202x1500+0+0/resize/1154x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F49%2Fb30badd54486b935b54a1546da04%2Fdsc04776.jpg\" />\n</picture>\n<div>\n<figcaption>Carolina \"Pampita\" Ardohain.</figcaption><p>Foto: Gentileza Teledoce.</p></div>\n</figure>\n</div><p><b>—¿Es la primera vez que te ofrecen ser parte de la televisión uruguaya?</b><br />—No, hacía mucho que me estaban invitando para distintos proyectos y no se podía hacer por los tiempos. ¿Viste cuando todo calza perfecto? Es lo que pasó. Podía hacerlo en estos meses; estaba marcado por el destino. Obviamente por el tema familiar es más fácil hacer algo en Argentina, pero estaba pendiente hacer algo acá y se logró gracias a Teledoce.</p><p><b>—Recién tres personas te filmaban, sacaban fotos, arreglaban tu vestido y te hacían posar. ¿Eso es así todos los días?</b><br />—Es que en realidad yo no me ocupo ni de cómo me visto ni peino, nada. Tengo mi equipo con quien trabajo todos los días y ellos saben qué me voy a poner y peinar. Yo ni opino. Me siento y en media hora me dejan lista. Trabajan conmigo hace más de 20 años y eso me da tiempo para poner mi cabeza en un montón de otras cosas. Y cada uno hace lo que sabe, porque si te digo la verdad, no se ni maquillarme ni peinarme, y toda la ropa que uso es prestada. Así que hay que ir buscarla, devolverla, y cada uno tiene su rol. Para mí es superimportante estar bien rodeada y tener confianza absoluta en el otro. Y ellos me hacen el video y las fotos que publico en Instagram, todo. Está bueno trabajar en equipo; hay que rodearse de los que saben para que una pueda hacer lo que sabe.</p><p><b>—Sos modelo desde hace mucho. ¿Hay un estilo Pampita?</b><br />—No, yo soy yo en todo lo que hago. Siempre está mi esencia ahí. Y después de tantos años, uno no puede estar metido en un personaje, una es así.</p><p><b>—Has sido conductora, jurado, modelo, bailarina y actriz. ¿Dónde te sentís más cómoda?</b><br />—Sí, he hecho de todo (se ríe). Me he sentido cómoda en todos los roles. Por supuesto que cuando no tenés un programa a tus espaldas, te relajas y divertís mucho más. Pero siempre la pasás bien, en un lado o en el otro.</p><div>\n<figure>\n<picture>\n<img alt=\"Carolina &quot;Pampita&quot; Ardohain\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8435f76/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F50%2F3d3be9bf4b4180b1fce7912560eb%2Fpampita-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2dbacef/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F50%2F3d3be9bf4b4180b1fce7912560eb%2Fpampita-3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8435f76/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F50%2F3d3be9bf4b4180b1fce7912560eb%2Fpampita-3.jpg\" />\n</picture>\n<div>\n<figcaption>Carolina Pampita Ardohain. Foto: Archivo.</figcaption>\n<p>Foto: La Nación /GDA</p></div>\n</figure>\n</div><p><b>—Llevás más de 25 años en los medios. ¿Cuál es el secreto de la permanencia?</b><br />—Es seguir trabajando, no parar nunca, todos los años ver qué más se puede hacer. Reinventarse, arriesgarse a hacer cosas nuevas y no encasillarte. De esa forma siempre piensan en vos, porque no sos solo una cosa. Me parece que es eso, seguir estando.</p><p><b>—¿Te imaginas continuar por mucho más?</b><br />—Sí, me imagino trabajando siempre porque me gusta, lo necesito y estoy acostumbrada. Mi familia lo sabe, me gusta mucho tener mi mundo personal también. A pesar de que mi prioridad y lo que más me hace feliz en la vida es mi familia. Cuido mucho de tener mis espacios personales que me nutran, me permitan ser creativa en otras cosas, y también me gusta que mis hijos vean que le pongo pasión a la vida, que soy trabajadora. Quiero que vean ese modelo de vida para que después les quede algo de eso y lo puedan implementarlo en las suyas.</p><p><b>—Es toda una actitud.</b><br />—Sí, yo no hago nada a medias. Todo lo que hago lo disfruto, doy mi mejor versión, para las cosas chicas como las grandes, porque no importa. Sí importa dar lo máximo, siempre.</p><p><b>—En estos 25 años tu nombre ha estado, quieras o no, en varios programas de chimentos. ¿Cómo te sentís con que quieran examinar tu vida con lupa?</b><br />—Es la vida. Es normal, si uno está expuesto al medio por 25 años, que la gente quiera saber. La gente te estima y quiere saber más. Quieren saber cuando te va mal, cuando te va bien, y se alegran con las cosas buenas que te pasan. No reniego nunca de eso.</p><p><b>—¿Y qué es lo que quieren saber?</b><br />—Todo quieren saber (se ríe). Les encanta mucho mi vida familiar, cada vez que muestro, un poquito en Instagram son muy agradecidos porque aman a mis hijos, mi matrimonio, a mi familia, y se alegran por todas las cosas lindas que me pasan. Entonces, si les muestro un poquito, siempre las reacciones son de cariño y buena onda. No lo hago tan seguido, pero siempre trato de darles un poco de ese amor que ellos me dan todo el tiempo. Es devolver un poco.</p><p><b>—Parece increíble que tengas 25 años de carrera, porque te ves igual.</b><br />—No, no me veo igual, pero no importa. Está bien, significa que la vida va pasando. Yo contenta de que haya durado tanto, y ojalá dure mucho más.</p><p><b>—¿En que sentís que ya no soy la misma de antes?</b><br />—En las prioridades. Ahora si hago un contrato de trabajo pongo que a las 19.00 tengo que irme a casa. Antes, cuando no tenía compromisos ni hijos, le podía dar el 100 % de mi tiempo al trabajo. Hoy pongo restricciones desde el primer día, digo a tal hora me voy y me voy porque quiero ver a mis hijos antes de que se duerman. En esas cosas sí he cambiado. También en hacerse menos problema por el qué dirán, ser más libre de las decisiones que tomo la vida. Antes me lo replanteaba, pensaba qué van a pensar, qué van a decir. Con el tiempo te das cuenta de que la vida es tuya y lo que importa es lo que decidís para vos. Eso lo vas aprendiendo con la vida.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-cambio-de-look-de-annasofia-facello-para-volver-a-la-television-con-nuevo-programa-en-canal-12\">\nEl cambio de look de Annasofia Facello para volver a la televisión con nuevo programa en Canal 12\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/equipo-completo-enterate-quien-es-el-ultimo-famoso-confirmado-para-veo-como-cantas-lo-nuevo-de-la-tele\">\nEquipo completo: quién es el último famoso confirmado para \"Veo cómo cantas\", lo nuevo de Canal 12\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/tuli-acosta-gano-bailando-la-influencer-se-corono-campeona-en-ajustadisima-votacion-y-asi-fue-la-final\">\nTuli Acosta ganó \"Bailando\": la influencer se coronó campeona en ajustadísima votación y así fue la final\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/carolina-pampita-ardohain-sus-primeros-veranos-en-punta-la-pelea-con-moria-casan-y-sus-deseos-para-uruguay\">\nCarolina \"Pampita\" Ardohain: sus primeros veranos en Punta, la pelea con Moria Casán y sus deseos para Uruguay\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-31T05:00:02.86",
  "ttr": 237,
  "type": "article"
}