{
  "url": "https://www.elpais.com.uy/informacion/politica/coalicion-proyecta-acto-conjunto-el-domingo-de-noche-en-la-plaza-varela-luego-de-conocer-el-resultado-electoral",
  "title": "Coalición proyecta acto conjunto el domingo de noche en la Plaza Varela, luego de conocer el resultado electoral",
  "description": "La idea de la alianza oficialista es apurar el proceso político por el que pasó en 2019, cuando la primera foto de los referentes juntos fue tomada a 14 días de los comicios del 27 de octubre.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/coalicion-proyecta-acto-conjunto-el-domingo-de-noche-en-la-plaza-varela-luego-de-conocer-el-resultado-electoral"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/746a9c4/2147483647/strip/true/crop/5000x2431+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F32%2Fa2d2ff7c47609b5ea9cd0c5f14d5%2Fffl-2611.JPG",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"Conferencia de los candidatos de la coalición de gobierno: Pablo Mieres, Andrés Ojeda, Álvaro Delgado y Guido Manini Ríos.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/86e95fe/2147483647/strip/true/crop/4848x3333+152+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F32%2Fa2d2ff7c47609b5ea9cd0c5f14d5%2Fffl-2611.JPG 1x, https://imgs.elpais.com.uy/dims4/default/7ac49c4/2147483647/strip/true/crop/4848x3333+152+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F32%2Fa2d2ff7c47609b5ea9cd0c5f14d5%2Fffl-2611.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/86e95fe/2147483647/strip/true/crop/4848x3333+152+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F32%2Fa2d2ff7c47609b5ea9cd0c5f14d5%2Fffl-2611.JPG\" />\n</picture>\n        <div>\n            <figcaption>Conferencia de los candidatos de la coalición de gobierno en 2019: Pablo Mieres, Andrés Ojeda, Álvaro Delgado y Guido Manini Ríos.</figcaption><p>Foto: Francisco Flores/Archivo El País.</p></div>\n</figure>\n</div><div>\n    <p>Con la idea de que la coalición de gobierno tuvo su maduración durante la administración del presidente <a target=\"_blank\" href=\"https://rurales.elpais.com.uy/tag/lacalle-pou\"><b>Luis Lacalle Pou</b></a>, se espera que todo lo que vendrá en la etapa que se abrirá a partir de las elecciones de este domingo sea más ágil en cuanto al vínculo de los socios. La alianza ya está constituida —razonan sus dirigentes—, a pesar de las varias crisis que atravesó en este período, con lo cual las negociaciones para armar un programa común y \"sacarse una foto\" todos juntos debería ser un proceso más fluido que en 2019.</p><p>Esta es además una preocupación del candidato del Partido Nacional, <b>Álvaro Delgado</b>, que envió un mensaje concreto en este sentido en el acto con el que cerró su campaña este martes de noche en Las Piedras, en donde envió un \"especial saludo\" a todos los partidos que integran este proyecto político común —el <b>Colorado</b>, el <b>Independiente</b>, <b>Cabildo Abierto</b>, además de la fuerza política de <b>Eduardo Lust, </b>candidato del <b>Partido Constitucional Ambientalista</b>— y anunció que este domingo de noche encontrará a \"todos los candidatos juntos dando un mensaje con la bandera uruguaya, un mensaje de paz, de tranquilidad, de esperanza y de futuro\". </p><p>\"Al Partido Nacional le va a tocar ser la locomotora, pero no hay tren sin vagones\", dijo también.</p><p>El acuerdo al que por estas horas está llegando la coalición es que el encuentro de los candidatos sea en una acto en la <b>plaza Varela</b> (Avenida Brasil y Bulevar Artigas, a pocas cuadras de la sede del candidato nacionalista), algo que adelantaría en 14 días la \"foto\" de los referentes de la coalición, si se compara con lo que ocurrió en 2019.</p><p>En aquel año, tras transformarse Lacalle Pou en el candidato de blancos, colorados, cabildantes e  independientes —y por entonces también de los integrantes del Partido de la Gente, hoy extinto— pasaron la primera semana pos elecciones de octubre negociando y trabajando en el documento programático que terminaría convirtiéndose en el Compromiso por el país, anunciado el 5 de noviembre de aquel año.</p><p>Pero la famosa \"foto\" de todos juntos —aquel documento se zurció tras reuniones bilaterales que Lacalle Pou mantuvo con sus socios— se demoró más de la cuenta, y terminó sacándose el 10 de noviembre, en un acto conjunto en el Molino de Pérez.  \"Nos cae arriba de los hombros una profunda responsabilidad —dijo ese día Lacalle Pou—. Ya no es un partido político; esto es mucho más grande, esto es mucho mayor\".</p><p>Ahora la historia se encamina a ser más rápida, aunque las conversaciones —que se han hecho entre los comandos de los cuatro candidatos— todavía continúan abiertas. </p><p>Desde Cabildo Abierto, por ejemplo, señalaron a El País que persisten algunas \"dudas\" acerca de si es lo más conveniente hacer un encuentro de este tipo en el caso de que el desempeño electoral no sea el que esperan en el oficialismo y la noche del domingo termine con el Frente Amplio celebrando la obtención de la mayoría parlamentaria.</p><div>\n            <p>\n                            </p><h3>“Pase lo que pase”</h3>\n            <p></p>\n        </div><p>Dos semanas después del acto en el Molino de Pérez, los candidatos de la por entonces emergente coalición se encontraron en la noche del 24 de noviembre de 2019 en el comando de Lacalle Pou —en Bulevar Artigas, donde hoy tiene el suyo Delgado— y luego subieron al escenario montado en la avenida para acompañar en la celebración al candidato del Partido Nacional, que dio otro discurso secundado por sus socios.</p><p>Un lustro después, los colorados propusieron que el encuentro tras las elecciones de este domingo sea en un lugar neutro. Un integrante del comando del candidato colorado, <b>Andrés Ojeda</b>, dijo a El País que “en la medida en que la coalición ha ido avanzando, en que tiene cuatro años de funcionamientos, parecía razonable que se hiciera en un tercer lugar”.</p><p>Las conversaciones entre los comandos sobre el acto conjunto de la coalición fueron informales, no existió ninguna reunión y se habló en el proceso sobre varias locaciones posibles, como el Obelisco y Plaza Independencia, pero la plaza Varela logró el mayor acuerdo.</p><p>Ojeda dijo este miércoles que es su “aspiración” que haya un acto conjunto en la noche del domingo. “A mí me encantaría. Yo creo que tenemos que dar, pase lo que pase el domingo, un mensaje de unidad, coalicionista”, respondió en conferencia de prensa quien se define como “nativo coalicionista”.</p><p>“Es la identidad coalicionista la única que nos puede hacer ganar en noviembre, así que yo voy a seguir siendo el más firme defensor de una identidad y de un posicionamiento coalicionista hacia noviembre, pase lo que pase; por supuesto que lo quiero liderar, y creo que es lo mejor para la coalición que lo lideremos nosotros. Pero pase lo que pase, vamos a estar al firme, espalda con espalda como hemos estado siempre”, agregó.</p><p>El candidato colorado prevé que, antes de ir al encuentro de sus socios de la coalición, hablará en el escenario a las afueras del hotel Hilton, donde esperará los resultados junto al candidato a vicepresidente del partido, Robert Silva.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-mea-culpa-de-sanchez-tras-opinar-sobre-las-afap-por-un-desliz-me-dedicaron-dos-conferencias-de-prensa\">\n                El mea culpa de Sánchez tras opinar sobre las AFAP: \"Por un desliz me dedicaron dos conferencias de prensa\"\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/alvaro-delgado-y-el-ministro-martinelli-cuestionaron-a-yamandu-orsi-a-horas-del-inicio-de-la-veda-electoral\">\n                Álvaro Delgado y el ministro Martinelli cuestionaron a Yamandú Orsi a horas del inicio de la veda electoral\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/todo-lo-que-hay-que-saber-para-las-elecciones-desde-voto-sin-credencial-a-circuitos-accesibles-y-vedas\">\n                Todo lo que hay que saber para las elecciones: desde voto sin credencial a circuitos accesibles y vedas\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-delgado",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-24T20:54:18.985",
  "ttr": 182,
  "type": "article"
}