{
  "url": "https://www.montevideo.com.uy/Deportes/Inter-Miami-avanzo-en-la-Leagues-Cup-asi-fue-el-gol-de-Luis-Suarez-con-sutil-picadita-uc896619",
  "title": "Inter Miami avanzó en la Leagues Cup: así fue el gol de Luis Suárez, con sutil picadita",
  "description": "Al parecer se puso nervioso                                    El equipo del Pistolero venció a Toronto FC por 4-3 y pasó a octavos de final del torneo que disputan equipos de la MLS y la liga...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Inter-Miami-avanzo-en-la-Leagues-Cup-asi-fue-el-gol-de-Luis-Suarez-con-sutil-picadita-uc896619",
    "https://www.montevideo.com.uy/Deportes/Inter-Miami-avanzo-en-la-Leagues-Cup-asi-fue-el-gol-de-Luis-Suarez-con-sutil-picadita-uc896619?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896619="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891021.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Al parecer se puso nervioso</p>\n                                    <h2>El equipo del Pistolero venció a Toronto FC por 4-3 y pasó a octavos de final del torneo que disputan equipos de la MLS y la liga mexicana.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p>El Inter Miami se clasificó este jueves a octavos de final de la Leagues Cup tras vencer 4-3 al Toronto FC en un partido donde el Pistolero Luis Suárez anotó un nuevo gol, y en el que su equipo tuvo que jugar más de 65 minutos con uno menos.</p><p>El equipo de Suárez, que tuvo otra vez como baja al argentino Lionel Messi, mantuvo el sueño de revalidar el primer título de su historia, tras ganar la pasada edición de este torneo de un mes en el que se afrontan los equipos de la MLS (Estados Unidos y Canadá) y los de la liga mexicana.</p><p>Los locales se impusieron con un doblete de Matías Rojas (en los minutos 3 y 59), un tanto de Diego Gómez (11’) y otro de Suárez (20’). Enfrente, el Toronto hizo dos goles de penal, por parte del italiano Lorenzo Insigne (15’ y 41’) y otro de cabeza de Prince Owusu (79').</p><blockquote><p>ASÍ LA PICÓ LUIS SUAREZ ??????? <a target=\"_blank\" href=\"https://t.co/aei4VG5qpT\">pic.twitter.com/aei4VG5qpT</a></p>— Inter Miami CF (@InterMiamiCF) <a target=\"_blank\" href=\"https://twitter.com/InterMiamiCF/status/1821698729285480496?ref_src=twsrc%5Etfw\">August 9, 2024</a></blockquote> <p>El Inter Miami empezó el partido de la mejor manera. Los espectadores del Chase Stadium, mucho menos numerosos que de costumbre, no habían terminado de ocupar sus asientos cuando Rojas recibió un buen centro del lateral Jordi Alba y venció al golero rival de un zurdazo.</p><p>Los visitantes, perdidos en el césped y demasiado blandos en defensa, parecían una víctima perfecta para el Inter. Y cinco minutos después del primer gol, Gómez anotó el segundo con un buen disparo tras otra asistencia de Alba.</p><p>La goleada parecía imparable. Pero los locales, alentados desde afuera por Messi, que aún se recupera de la lesión sufrida en el tobillo durante la final de la Copa América, se relajaron demasiado y lo acabaron pagando.</p><p>Insigne recortó distancias desde los 11 metros después de que el lateral Marcelo Weigandt hiciera una falta absurda en su área.</p><p>Luego el Inter reaccionó rápidamente, con un gol de Suárez a pase de Alba. El uruguayo definió con su jerarquía habitual con una leve picadita por encima del arquero del Toronto.</p><p>Y todo parecía otra vez bajo control cuando su central David Martínez fue expulsado en el minuto 27 por derribar a un delantero del Toronto cerca del área.</p><p>Poco después, Alba cometió el segundo penal de la noche, que permitió a Insigne anotar el 3-2 antes del descanso.</p><p>El Inter se había complicado un partido que parecía sencillo y ahora tocaba aguantar. El Toronto, con uno más, empujo al inicio del segundo tiempo y estuvo cerca de empatar, pero acabó sufriendo un golazo en contra.</p><p>Rojas, uno de los mejores del Inter, soltó un zapatazo desde fuera del área para poner el 4-2.</p><p>Pero aún le tocó sufrir al equipo del argentino Gerardo Martino para cerrar el partido después de que Prince Owusu marcara el 4-3 de un cabezazo.</p><p>En octavos de final, el Inter jugará contra el ganador del partido que disputarán el Kansas City y el Colombus el viernes.</p><p><em>AFP.</em></p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 103,
  "type": "article"
}