{
  "url": "https://www.montevideo.com.uy/Noticias/Delgado-salio-al-cruce-de-Orsi-por-promesa-incumplida-sobre-precios-de-los-combustibles-uc900214",
  "title": "Delgado salió al cruce de Orsi por “promesa incumplida” sobre precios de los combustibles",
  "description": "¿Quién tiene la culpa?                                    El candidato presidencial del PN dijo que durante gobiernos del FA los uruguayos “pusimos casi 1000 millones de nuestro bolsillo de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Delgado-salio-al-cruce-de-Orsi-por-promesa-incumplida-sobre-precios-de-los-combustibles-uc900214",
    "https://www.montevideo.com.uy/Noticias/Delgado-salio-al-cruce-de-Orsi-por-promesa-incumplida-sobre-precios-de-los-combustibles-uc900214?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900214="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893756.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Quién tiene la culpa?</p>\n                                    <h2>El candidato presidencial del PN dijo que durante gobiernos del FA los uruguayos “pusimos casi 1000 millones de nuestro bolsillo de más”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El candidato a la Presidencia por el Partido Nacional, Álvaro Delgado, cuestionó declaraciones de su par frenteamplista, Yamandú Orsi, por haber dicho que en el gobierno actual “se olvidaron de sus promesas de no tocar la edad jubilatoria ni los combustibles”.</p><p>El exintendente de Canelones publicó el mensaje a raíz de declaraciones públicas del presidente de la República, Luis Lacalle Pou, en las que afirmó, acerca de la postura del candidato opositor sobre el plebiscito de la seguridad social, que le gustaría que “se diga lo que va a pasar realmente” en caso de ganar la papeleta del SI.</p><p>“Decir que va a haber un diálogo social es diluir la responsabilidad que se asumió en su momento”, agregó el mandatario el pasado viernes en la Rural del Prado.</p><p>“Por supuesto que decimos lo que pensamos y lo que vamos a hacer. Prometer es fácil. El tema es cumplir, ser coherentes, ser honestos. ¿Se olvidaron de sus promesas de no tocar la edad jubilatoria ni los combustibles? Necesitamos más trabajo, más crecimiento y más honestidad”, respondió Orsi a través de su cuenta de X.</p><p>Ante esto, Álvaro Delgado contraatacó al candidato del FA y responsabilizó a dicho partido de ocultar “un sobreprecio que pagamos los uruguayos” durante 2012 y 2019. “La suma de ese sobreprecio a lo largo de esos años fue exactamente de USD 907 millones, que fueron a parar a la bolsa de agujeros de ANCAP, con la que su gobierno administró el dinero de todos nosotros”, dijo.</p><p>“Esos casi mil millones de dólares salieron del bolsillo de las personas, de las empresas, de la producción del país y del esfuerzo de todos. Cada vez que un ciudadano cargaba combustible en un surtidor mandaba buena parte de ese dinero al agujero negro de ANCAP”, agregó el candidato nacionalista.</p><p>Además, planteó que el gobierno actual, a través de la LUC, “cambió de criterio para dar transparencia a las tarifas y fijarlas a partir de los precios de importación”, y que el Frente Amplio votó en contra de esa modificación.</p><p>“En resumen, para ser ‘honestos’ deberíamos reconocer que los precios de los combustibles en este gobierno no solo fueron completamente transparentes, sino que además le ahorraron más de USD 500 millones a los uruguayos. Y que, durante el período de los gobiernos del FA, los uruguayos pusimos casi 1.000 millones de nuestro bolsillo de más, a través de las tarifas de los combustibles”, cerró Delgado a través de un hilo en X. </p><blockquote><p>TEMA COMBUSTIBLES: voy a compartir información pública que seguramente sea de tu interés. Abro Hilo: <a target=\"_blank\" href=\"https://t.co/H8hOQsVxNd\">https://t.co/H8hOQsVxNd</a></p>— Alvaro Delgado (@AlvaroDelgadoUy) <a target=\"_blank\" href=\"https://twitter.com/AlvaroDelgadoUy/status/1834951413073346794?ref_src=twsrc%5Etfw\">September 14, 2024</a></blockquote> <blockquote><p>Por supuesto que decimos lo que pensamos y lo que vamos a hacer. Prometer es fácil. El tema es cumplir, ser coherentes, ser honestos. ¿Se olvidaron de sus promesas de no tocar la edad jubilatoria ni los combustibles? Necesitamos más trabajo, más crecimiento y más honestidad. <a target=\"_blank\" href=\"https://t.co/M4zgN4sZLu\">https://t.co/M4zgN4sZLu</a></p>— Yamandú Orsi (@OrsiYamandu) <a target=\"_blank\" href=\"https://twitter.com/OrsiYamandu/status/1834620941415903519?ref_src=twsrc%5Etfw\">September 13, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 102,
  "type": "article"
}