{
  "url": "https://www.elpais.com.uy/tvshow/personajes/cruce-de-acusaciones-entre-comunicador-senalado-por-acoso-y-tuitera-terminara-en-la-justicia",
  "title": "Cruce de acusaciones entre comunicador señalado por acoso y tuitera terminará en la Justicia",
  "description": "El comunicador Marcos Casas anunció que recurrirá a la Justicia penal luego de la divulgación de un posteo de la tuitera Florencia Carballo (@Flor_uy) que lo señala en situaciones de abuso.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/cruce-de-acusaciones-entre-comunicador-senalado-por-acoso-y-tuitera-terminara-en-la-justicia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/578ea48/2147483647/strip/true/crop/975x474+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2Fc6%2F5fe1ac3d42e9aba59fe9f7a7363f%2Fcasas112.jpg",
  "content": "<div>\n<h2>El comunicador Marcos Casas anunció que recurrirá a la Justicia penal luego de la divulgación de un posteo de la tuitera Florencia Carballo (@Flor_uy) que lo señala en situaciones de abuso.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"casas112.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bf3599c/2147483647/strip/true/crop/822x565+153+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2Fc6%2F5fe1ac3d42e9aba59fe9f7a7363f%2Fcasas112.jpg 1x, https://imgs.elpais.com.uy/dims4/default/258bf74/2147483647/strip/true/crop/822x565+153+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2Fc6%2F5fe1ac3d42e9aba59fe9f7a7363f%2Fcasas112.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bf3599c/2147483647/strip/true/crop/822x565+153+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F39%2Fc6%2F5fe1ac3d42e9aba59fe9f7a7363f%2Fcasas112.jpg\" />\n</picture>\n<div>\n<figcaption>Marcos Casas.</figcaption><p>Foto: Captura \"Miedo al éxito\".</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />La red social X (antes Twitter) es escenario por estas horas de una fuerte polémica que terminará en la Justicia, según lo anunció uno de los protagonistas, el conductor <b>Marcos Casas</b>, que forma parte del canal de streaming \"Miedo al éxito\".</p><p>El origen de la controversia radica en una activa usuaria de la red del pajarito, <b>Florencia Carballo</b> (<b>@Flor_uy</b>), quien dio cuenta de acusaciones en contra de Casas por abuso y acoso sexual. \"Te cuento que yo no quiero escrachar a nadie muchacho, ni siquiera sé quién sos… de una respuesta que diste en un tuit que hacía referencia a mi en 3 horas tenía 15 personas hablándome de tu historial\", escribió @Flor_uy en referencia a testimonios de terceros.</p><p>La tuitera y otros usuarios hicieron referencia a un caso por acoso del año 2020 que generó controversia en el seno de Facultad de Humanidades, cuando Casas era estudiante de esa entidad y a otras situaciones.</p><div>\n<blockquote><p>Hola <a target=\"_blank\" href=\"https://twitter.com/marcoscasas_ok?ref_src=twsrc%5Etfw\">@marcoscasas_ok</a>, te cuento que yo no quiero escrachar a nadie muchacho, ni siquiera sé quién sos… de una respuesta que diste en un tuit que hacía referencia a mi en 3 horas tenía 15 personas hablándome de tu historial. Y no, no era de la que te la mandaste en la facultad,…</p>— ——— • 𝔽𝕝𝕠𝕣 • ——— (@Flor_uy) <a target=\"_blank\" href=\"https://twitter.com/Flor_uy/status/1815912558789873858?ref_src=twsrc%5Etfw\">July 24, 2024</a></blockquote>\n</div><p>\"No era de la que te la mandaste en la facultad, que ya lo dijo medio pueblo en la TL, te hablo de hace unos meses cuando por ejemplo psicopateabas a una gurisa diciéndole a todo el mundo que “ella te acosaba”, cuando eras vos el que la invitaba para que cuando ella llegara al lugar jugaras a la víctima con tus amiguitos. O hacerte pasar por el “novio” de alguien para entrar a determinados círculos. También está la que este verano zamarreaste a la vista de todos durante tus vacaciones en la playa. Y alguna que otra más que de seguro vos conocés las historias mejor que yo. No, no soy yo la que quiere escracharte, son ellas las que están cansadas de tu cara de piedra y quieren hablar. ¿Las invitas a tu programa?\", finalizó la tuitera.</p><p>La respuesta de Marcos Casas llegó este miércoles con el anuncio de su denuncia policial y judicial. \"Acabo de realizar la denuncia penal correspondiente por difamación tras un tweet escrito ayer donde se me acusa de cosas graves y falsas\", posteó.</p><div>\n<blockquote><p>Acabo de realizar la denuncia penal correspondiente por difamación tras un tweet escrito ayer donde se me acusa de cosas graves y falsas.</p>— Marcos Casas (@marcoscasas_ok) <a target=\"_blank\" href=\"https://twitter.com/marcoscasas_ok/status/1816218582713270349?ref_src=twsrc%5Etfw\">July 24, 2024</a></blockquote>\n</div><p>El comunicador integra el programa \"Campaña del miedo\" junto a la ex <i>Santo y seña</i> Fernanda Kosak.</p><p>Casas recordó un antecedente de Carballo cuando falseó tener una licenciatura un procesamiento por estafa por el que cumplió pena de prisión. Además, dio su versión sobre lo ocurrido en Facultad de Humanidades, enmarcándolo en una puja de poder de la interna gremial estudiantil. \"En Humanidades es una práctica común el hostigamiento. Yo me quebré, mi salud mental se deterioró y cuando cobré fuerzas los denuncié. A ellos. Que eran en su mayoría varones de 35 linchando a un pibe de 20. Al final la Facultad y la Universidad me dieron la razón\", escribió respecto a los denunciantes.</p><p>De su lado, Carballo celebró que Casas haya radicado la denuncia por difamación. Más allá de que ella vive en el exterior, se declaró dispuesta a facilitar los chats de las denunciantes. \"Que alegría, porque ahora hay un ámbito donde presentar todo… aguardo con ansias\", expresó luego de conocer la noticia de la denuncia.</p><p>Luego escribió una \"actualización\": \"Voy a visitar fiscalía yo con todos los mensajes que tengo guardados y unos 8 testigos hasta el momento\", posteó desde su cuenta @Flor_uy. <br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-24T23:04:59.343",
  "ttr": 132,
  "type": "article"
}