{
  "url": "https://www.elpais.com.uy/sostenible/estudio-encuentra-metodo-para-reducir-los-microplasticos-del-agua-embotellada-o-de-la-canilla",
  "title": "Estudio encuentra método para reducir los microplásticos del agua embotellada o de la canilla",
  "description": "La Nación/GDALa presencia de microplásticos y nanoplásticos (NMP) en los alimentos y bebidas es un problema que podría causar riesgos para la salud de los seres humanos. Si bien sus efectos sobre quienes los...",
  "links": [
    "https://www.elpais.com.uy/sostenible/estudio-encuentra-metodo-para-reducir-los-microplasticos-del-agua-embotellada-o-de-la-canilla"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/106fb2c/2147483647/strip/true/crop/1500x729+0+98/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F4d%2Ffc957cbe4db6a6934692248aba47%2F2147765154.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />La presencia de <b>microplásticos</b> y <b>nanoplásticos</b> (NMP) en los alimentos y bebidas es un problema que podría causar riesgos para la salud de los seres humanos. Si bien sus efectos sobre quienes los consumen todavía no están claros, los <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/lutitas-pirobutuminosas-la-clave-para-aprovechar-el-equivalente-a-277-millones-de-barriles-de-petroleo-en-uruguay\">científicos</a> se esfuerzan por desarrollar métodos con el fin de identificarlos y eliminarlos. Ante esto, un equipo de investigadores de universidades chinas demostró que <b>hervir el agua</b> puede acabar con la gran mayoría de estas <b>partículas contaminantes</b>.</p><div>\n<p>\n</p><h3>Qué son los microplásticos y los nanoplásticos</h3>\n<p></p>\n</div><p>Tanto los microplásticos como los nanoplásticos son pequeños fragmentos de <b>plástico que llegan a los alimentos</b> y bebidas como resultado de los procesos industriales. La diferencia entre ambos es que los primeros tienen un diámetro inferior a 5 milímetros, mientras que los segundos miden entre 1 y 1000 nanómetros.</p><p>A principios de año, Naixin Qian de la Universidad de Columbia y su equipo analizaron varias marcas de agua embotellada en Estados Unidos a través de la microscopía de dispersión Raman estimulada (SRS). Según la investigación, se detectaron 370 mil fragmentos de NMP por litro en algunas muestras, y la media entre todas fue de unas 240 mil <b>partículas invisibles</b>, lo que representa una cifra 100 veces más alta que la esperada.</p><p>Estos resultados pusieron en evidencia la necesidad de abordar la presencia de <b>nanomicroplásticos en el agua</b>, por lo que un conjunto de científicos de la Universidad de Guangzhou y la Universidad de Jinan probaron un método sencillo y eficaz para eliminarlos.</p><div>\n<figure>\n<picture>\n<img alt=\"Plásticos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9814b41/2147483647/strip/true/crop/1500x750+0+0/resize/1440x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2Fb4%2F956f82564c6ba1c422f6909db949%2F4168.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f09066b/2147483647/strip/true/crop/1500x750+0+0/resize/2880x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2Fb4%2F956f82564c6ba1c422f6909db949%2F4168.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9814b41/2147483647/strip/true/crop/1500x750+0+0/resize/1440x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2Fb4%2F956f82564c6ba1c422f6909db949%2F4168.jpg\" />\n</picture>\n<div>\n<figcaption>Plásticos en el agua.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cómo eliminar los nano y microplásticos del agua</h3>\n<p></p>\n</div><p>Según el reciente estudio, <b>beber agua hervida</b> puede ser beneficioso para la salud, ya que la ebullición puede acabar con algunos <b>productos químicos</b> y la mayoría de las sustancias biológicas. Se trata de una práctica tradicional en algunos países asiáticos, y los científicos esperan que se extienda alrededor del mundo para reducir la ingesta humana de NMP.</p><p>Los investigadores realizaron pruebas tanto en agua blanda como en agua dura de la canilla, y agregaron NMP antes de hervir el líquido y filtrar los precipitados. De esta manera, se eliminó hasta el 90% de las partículas en algunos casos, aunque la eficacia varió según el tipo de agua.</p><p>De acuerdo con ScienceAlert, se eliminó la mayor concentración de NMP de muestras de <b>agua dura de la canilla</b>, que naturalmente forma una acumulación de cal cuando se calienta. Esta sustancia se forma en la superficie del plástico a medida que los cambios de temperatura expulsan el carbonato de calcio de la solución, lo que permite atrapar los fragmentos en una costra. Por su parte, en las muestras de agua blanda se desprendió aproximadamente la cuarta parte de las partículas.</p><p>Tal como indica la publicación de la investigación, “esta sencilla estrategia de hervir el agua puede <b>descontaminar</b> los NMP del agua de la canilla de los hogares y tiene el potencial de aliviar de forma inofensiva la ingesta humana de NMP a través del <b>consumo de agua</b>”.</p><div>\n<figure>\n<picture>\n<img alt=\"Tomar agua\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fc58d2c/2147483647/strip/true/crop/1500x1212+0+0/resize/1440x1164!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2Fb0%2F63f699344f07bcb16a72092c7a8d%2F2148972906.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a1807c3/2147483647/strip/true/crop/1500x1212+0+0/resize/2880x2328!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2Fb0%2F63f699344f07bcb16a72092c7a8d%2F2148972906.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fc58d2c/2147483647/strip/true/crop/1500x1212+0+0/resize/1440x1164!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2Fb0%2F63f699344f07bcb16a72092c7a8d%2F2148972906.jpg\" />\n</picture>\n<div>\n<figcaption>Niño toma agua de la canilla.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p>Sin embargo, el equipo de científicos plantea la necesidad de realizar más estudios sobre cómo el agua hervida podría mantener los materiales artificiales fuera de los cuerpos humanos ante la posibilidad de que representen graves problemas para la salud.</p><p>“Nuestros resultados han ratificado una estrategia altamente factible para reducir la exposición humana al NMP y han establecido las bases para futuras investigaciones con un número mucho mayor de muestras”, concluyeron los autores.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/experta-en-clima-no-hay-vuelta-atras-en-el-cambio-climatico-tenemos-que-adaptarnos-a-esta-realidad\">\nExperta en clima: “No hay vuelta atrás en el cambio climático, tenemos que adaptarnos a esta realidad”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/sorprende-a-tus-invitados-con-platos-hechos-de-cascaras-de-frutas-y-verduras-tabbule-dips-y-aderezos-de-autor\">\nSorprendé a tus invitados con platos hechos de cáscaras de frutas y verduras: tabbūle, dips y aderezos de autor\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/el-85-de-los-habitantes-del-planeta-no-ve-las-estrellas-a-causa-de-la-contaminacion-luminica\">\nEl 85 % de los habitantes del planeta no ve las estrellas a causa de la contaminación lumínica\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-20T06:15:04.632",
  "ttr": 125,
  "type": "article"
}