{
  "url": "https://www.elpais.com.uy/negocios/noticias/invertiran-us-35-millones-en-un-puerto-olimareno-nodo-logistico-fluvial-vial-contara-con-cuatro-terminales",
  "title": "Invertirán US$ 35 millones en un puerto olimareño: Nodo Logístico Fluvial-Vial contará con cuatro terminales",
  "description": "El puerto se situará a orillas del río Cebollatí, a 8 kilómetros de la desembocadura con la laguna Merín y cerca de la localidad de General Enrique Martínez.       Puerto. Se busca captar cargas de granos,...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/invertiran-us-35-millones-en-un-puerto-olimareno-nodo-logistico-fluvial-vial-contara-con-cuatro-terminales"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/624cee8/2147483647/strip/true/crop/1600x778+0+133/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F76%2Fccd92a8944bf91113f2a0c182e74%2Fwhatsapp-image-2024-09-29-at-20-40-32.jpeg",
  "content": "<div>\n<h2>El puerto se situará a orillas del río Cebollatí, a 8 kilómetros de la desembocadura con la laguna Merín y cerca de la localidad de General Enrique Martínez.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Hombre junto a troncos de madera apilados, imagen ilustrativa. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ce99a7e/2147483647/strip/true/crop/1552x1067+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F76%2Fccd92a8944bf91113f2a0c182e74%2Fwhatsapp-image-2024-09-29-at-20-40-32.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/0fd5de6/2147483647/strip/true/crop/1552x1067+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F76%2Fccd92a8944bf91113f2a0c182e74%2Fwhatsapp-image-2024-09-29-at-20-40-32.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ce99a7e/2147483647/strip/true/crop/1552x1067+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F76%2Fccd92a8944bf91113f2a0c182e74%2Fwhatsapp-image-2024-09-29-at-20-40-32.jpeg\" />\n</picture>\n<div>\n<figcaption>Puerto. Se busca captar cargas de granos, madera y clinker.</figcaption><p>Foto: Agencia EFE. </p></div>\n</figure>\n</div>\n<div>\n<p>La empresa de capitales uruguayos<b> Nodo Logístico Fluvial-Vial </b>(<b>NLC</b>) anunció una inversión de US$ 35 millones en el departamento de <a href=\"https://www.elpais.com.uy/noticias/treinta-y-tres\" target=\"_blank\">Treinta y Tres</a> para la construcción de un nuevo puerto comercial. El proyecto se situará en las costas del <b>río Cebollatí </b>y el plan es desarrollar un “sistema hidroviario sustentable”, según señala un comunicado de la intendencia de ese departamento.</p><p><b>Jorge Bird</b>, representante de la empresa inversora, explicó a El País que el puerto se situará a orillas del río <b>Cebollatí</b>, a 8 kilómetros de la desembocadura con la <b>laguna Merín</b> y cerca de la localidad de General Enrique Martínez. El empresario señaló que ocupará unas 40 hectáreas con 800 metros de frente y que contará con la ventaja de ser “un muelle natural al que hay que hacerle poca obra”. “Nosotros vamos a hacer la inversión de la infraestructura necesaria y el dragado correspondiente a 3,5 metros que será solo en la boca de la laguna”, precisó.</p><p>El terreno donde se erigirá el proyecto pertenece a <b>Union Agriculture Group</b>, empresa vinculada al sector de los agronegocios. Una vez iniciada la obra, generará 120 empleos en la construcción y luego, cuando esté operativa, 80 trabajos directos y unos 180 indirectos en la cadena de valor logística.</p><p>La génesis del emprendimiento data de 2022, recordó Bird, cuando el gobierno anuncio su intención de reactivar la hidrovía con Brasil. “Hicimos un estudio de factibilidad para ver el mejor punto y encontramos esta ubicación”, indicó.</p><div>\n<p>\n</p><h3>Duración de la obra</h3>\n<p></p>\n</div><p><b>Federico Artigas</b>, ingeniero que diseñó el proyecto, explicó que la obra insumirá un año y medio y que contará con cuatro terminales de carga: una para granos, otra para contenedores, una para madera y una cuarta para calcáreos (sobre todo para el clínker, componente del cemento Portland).</p><p>“En cuanto a la terminal granelera, la capacidad estará entre las 5.000 y las 30.000 toneladas. Y sumaremos para trabajar 300 toneladas por hora. La idea es cargar una barcaza por turno”, detalló Artigas.</p><p>Sobre la terminal de contenedores, indicó que una de las cargas que podrán atender será la de la carne y la fruta.</p><p>“Estamos cerca de <b>Brasil</b>, eso implica menos días de contenedor reefers para la fruta de Salto, menos inventario de tránsito y cobrar 10 días antes el embarque”, explicó.</p><p>En tanto, sobre la terminal maderera, Bird adelantó que está pensada para captar la carga que genere <b>Olimar Forest Products</b>, una planta que se instaló en Treinta y Tres, y la que produzca <b>Lumin</b>, compañía que se está instalando en Cerro Largo. Pero también buscarán trabajar con la madera industrializada de Tacuarembó y Rivera. “De Tacuarembó a Montevideo son 400 kilómetros, lo mismo que de Tacuarembó a Cebollatí. Esto será menos costos y menos contaminación”, destacó.</p><p>Artigas explicó que con la terminal para calcáreos, la última en sumarse, se buscará satisfacer la demanda del clínker de Brasil con la producción de las plantas Cementos del Plata y Azul, entre otras, que están ubicadas en Treinta y Tres y Lavalleja. “Podríamos estar exportando 200.000 toneladas de clínker por año de Brasil y no se hace porque no hay forma de llevarlo en camiones”, aseguró.</p><p>Por último, aclaró que para iniciar la construcción están a la espera de los permisos de Uruguay y de que Brasil comience con la obra de la hidrovía, detenida a causa de las inundaciones en Porto Alegre.</p><div><div>\n<p>\n</p><h3>Nuevo puente y caminería</h3>\n<p></p>\n</div><p>Además de la terminal portuaria y el dragado, Jorge Bird explicó que el proyecto contempla la construcción de un puente sobre el arroyo Parao así como caminería que comunique con este destino. “Está considerado para una segunda etapa pero dependerá de decisiones gubernamentales”, indicó.</p></div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/antonio-larronda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-30T07:00:10.902",
  "ttr": 128,
  "type": "article"
}