{
  "url": "https://www.elpais.com.uy/mundo/argentina/milei-se-considera-uno-de-los-politicos-mas-conocidos-del-mundo-y-dice-estar",
  "title": "Javier Milei se considera \"uno de los políticos más conocidos del mundo\" junto a Donald Trump",
  "description": "En el Foro Madrid organizado por Vox, el presidente argentino cargó contra “los imbéciles del centrismo bien pensante\" que \"lo único que logran es que el zurderío inmundo nos lleve por delante”, dijo.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/milei-se-considera-uno-de-los-politicos-mas-conocidos-del-mundo-y-dice-estar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dc2f266/2147483647/strip/true/crop/880x428+0+79/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F4a%2Ff978b8bd4e8abd0eba49ee7cb7bd%2Fjavier-milei-en-el-foro-de-g2atgzcmxfd4nisrxau2r46i2a.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"javier-milei-en-el-foro-de-G2ATGZCMXFD4NISRXAU2R46I2A.jpgoro\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a847ab2/2147483647/strip/true/crop/852x586+14+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F4a%2Ff978b8bd4e8abd0eba49ee7cb7bd%2Fjavier-milei-en-el-foro-de-g2atgzcmxfd4nisrxau2r46i2a.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2dafddf/2147483647/strip/true/crop/852x586+14+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F4a%2Ff978b8bd4e8abd0eba49ee7cb7bd%2Fjavier-milei-en-el-foro-de-g2atgzcmxfd4nisrxau2r46i2a.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a847ab2/2147483647/strip/true/crop/852x586+14+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F4a%2Ff978b8bd4e8abd0eba49ee7cb7bd%2Fjavier-milei-en-el-foro-de-g2atgzcmxfd4nisrxau2r46i2a.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Milei en el Foro Madrid, en Buenos Aires.</figcaption><p>Foto: Ricardo Pristupluk / La Nación (GDA)</p></div>\n</figure>\n</div><div>\n<p><b><i>Con información de EFE y La Nación (GDA)</i></b><br />El presidente argentino, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/milei-veta-ley-que-regula-aumentos-de-pensiones-y-jubilados-protestan-frente-al-congreso\"><b>Javier Milei</b></a>, dijo este jueves que es uno de los dos políticos más conocidos del mundo, junto al exmandatario estadounidense <b>Donald Trump</b>. \"No solo estoy poniendo a la <b>Argentina </b>al tope mundial, siendo uno de los dos políticos más conocidos del mundo junto a Donald Trump, sino que, además, estoy haciendo el mejor gobierno de la historia argentina\", señaló el libertario al dar un discurso en el <b>III Encuentro Regional del Foro de Madrid</b>, en Buenos Aires.</p><p>El mandatario argentino considera positivamente estar ordenando la economía argentina, que heredó con fuertes desequilibrios macroeconómicos, lo que había dejado al país con mala reputación a nivel global, y ahora su fama lo volvió a poner en foco.</p><p>Milei fue el primer presidente en encabezar una edición del <b>Foro de Madrid</b>, iniciativa de la <b>Fundación Disenso</b>, laboratorio de ideas del partido de la <b>extremaderecha española Vox</b>, que tiene lugar este jueves y viernes en el Palacio Libertad —anterior Centro Cultural Kirchner (CCK)—, y en el que intervienen líderes iberoamericanos, como el líder de Vox, <b>Santiago Abascal</b>, o el excandidato presidencial chileno<b> José Antonio Kast</b>.</p><p>Abascal habló antes del discurso de Milei, al que llamó \"adelantado\" ante representantes de Brasil, Venezuela, Italia, Chile, Honduras, Hungría, Colombia, Estados Unidos, Uruguay, El Salvador y España.</p><p>El presidente argentino llamó \"amigo\" al<b> líder de Vox </b>y se refirió a que \"con mucha generosidad, describía el impacto internacional que se está generando a partir de lo que él hace en Argentina.\"</p><p>\"Obviamente, como líder de este movimiento, me toca estar en la primera fila y tener un nivel importante de exposición y, obviamente, que a las ratas inmundas, fracasadas y liliputienses domésticas les molesta profundamente\", señaló Milei, por las críticas que recibe en Argentina sobre sus viajes, muchos de los cuales son para recibir premios.</p><div>\n<figure>\n<picture>\n<img alt=\"Javier Milei y Santiago Abascal\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f1f1629/2147483647/strip/true/crop/3510x2340+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2Fe1%2Fd1ea26004fe6b23fb4afeddf09a0%2Fafp-36fk7ze-17881277.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d850dee/2147483647/strip/true/crop/3510x2340+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2Fe1%2Fd1ea26004fe6b23fb4afeddf09a0%2Fafp-36fk7ze-17881277.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f1f1629/2147483647/strip/true/crop/3510x2340+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2Fe1%2Fd1ea26004fe6b23fb4afeddf09a0%2Fafp-36fk7ze-17881277.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Milei y Santiago Abascal</figcaption><p>Foto: AFP / Presidencia argentina</p></div>\n</figure>\n</div><p>Sobre la economía argentina, agregó también: “No solo estamos haciendo la reforma estructural más grande de la historia argentina en menos de nueve meses, sino que, además, lo hemos hecho con el 15% de la Cámara de Diputados y con 10% de la Cámara de Senadores”, dijo el presidente.</p><p>En ese sentido, Milei dijo que va a ir al Congreso a \"exponer lo que son las bases del déficit (fiscal) cero para terminar, de una vez con todas, con este cáncer que es el déficit fiscal, las crisis fiscales y el desastre macroeconómico, que han hundido a la Argentina en la pobreza\".</p><p>El proyecto de <b>Presupuesto 2025</b> deberá ingresar el 15 de septiembre al Congreso para su debate, y Milei ya adelantó que condicionará todas las variables a mantener el equilibrio fiscal que logró en su gestión —con un superávit fiscal del 0,4 % del PIB en los primeros siete meses del año, frente a un déficit de un 6 % del PIB en 2023—.</p><div>\n<p>\n</p><h3>Venezuela y el \"zurderío inmundo\"</h3>\n<p></p>\n</div><p>Milei cargó contra “<b>los imbéciles del centrismo bien pensante</b>, que lo único que logran es que el zurderío inmundo nos lleve por delante”. En relación al chavista <b>Nicolás Maduro </b>y las elecciones del 28 de julio pasado —que fue tema de uno de los ocho paneles que se llevarán a cabo entre hoy y mañana— Milei volvió a calificar al presidente venezolano de “criminal”, y lo acusó de “querer meter preso al ganador de las elecciones”, en referencia a <b>Edmundo González Urrutia</b>. </p><p>Ante varios dirigentes de la oposición española, Milei también pareció dedicarle un párrafo al presidente español <b>Pedro Sánchez</b>, cuando habló de los dirigentes “que mientras los pobres sufren se hacían cada vez más ricos.. ellos o sus familiares”, ironizó, en referencia indirecta a la causa judicial que involucró a la esposa del presidente español, <b>Begoña Gómez</b>.</p><p>Milei cuestionó al \"partido del Estado\", por las \"estructuras políticas que rechazan el modelo de la libertad\", término que él ha popularizado como \"la <b>casta</b>\", y advirtió \"al mundo\" sobre lo \"difícil\" que es \"salir del abismo sin fondo que es el socialismo\".</p><p>\"Los argentinos somos profetas de un futuro apocalíptico, que nosotros ya vivimos, pero que el resto de Occidente aún tiene por delante. Lo digo porque, lamentablemente, en los países líderes del mundo libre se vuelven cada vez más populares <b>las ideas que hundieron a la Argentina en la miseria</b>\", afirmó Milei.</p><p>Abascal había inaugurado el foro diciendo que este cónclave es la forma en que \"los buenos\" empezaron a estar \"organizados\" y \"unidos\" frente a un \"enemigo poderoso\": las formas de \"crimen organizado\" que supone, dijo, el <b>socialismo </b>en el mundo. </p><div>\n<p>\n</p><h3>Lula, un \"tirano\" que \"avala\" la suspensión de X</h3>\n<p></p>\n</div><p>Milei se refirió a la intervención de la red social X en <b>Brasil</b> al indicar que \"quién sino un tirano, que está equivocado en todo, puede avalar semejante acto de opresión\", en referencia al presidente Luiz Inácio Lula da Silva.</p><p>En su alocución, criticó a la Justicia de Brasil \"adicta el poder petista\", <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/otro-reves-para-musk-supremo-de-brasil-confirma-por-unanimidad-la-suspension-de-x-por-desacatos-a-la-justicia\">que suspendió X en Brasil desde el sábado pasado</a>, y fue celebrado con alaridos por parte del público.</p><p>La suspensión de la red social del magnate <b>Elon Musk </b>fue ordenada primero en forma cautelar por el juez <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/enemigo-de-elon-musk-y-animal-politico-quien-es-alexandre-de-moraes-el-juez-mas-poderoso-de-brasil\"><b>Alexandre de Moraes</b></a>, a quien el propio Musk insulta y descalifica desde hace meses en X, y ratificada el pasado lunes por los cinco miembros de la primera sala de la Corte Suprema.</p><div>\n<figure>\n<picture>\n<img alt=\" Javier Milei y Elon Musk\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4e7229d/2147483647/strip/true/crop/889x545+0+0/resize/889x545!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fd7%2F09593a844d6d8cf779e3d971a364%2Fmilei-musk.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7655019/2147483647/strip/true/crop/889x545+0+0/resize/1778x1090!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fd7%2F09593a844d6d8cf779e3d971a364%2Fmilei-musk.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4e7229d/2147483647/strip/true/crop/889x545+0+0/resize/889x545!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fd7%2F09593a844d6d8cf779e3d971a364%2Fmilei-musk.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Milei y Elon Musk</figcaption><p>AFP</p></div>\n</figure>\n</div><p>Milei destacó que X es \"la arena pública, donde los ciudadanos brasileros y del mundo pueden expresar su voz y expresar su disidencia\", por lo que señaló que \"quieren prohibir el espacio donde los ciudadanos intercambian libremente sus ideas\".</p><p>El presidente argentino criticó a los medios nacionales que \"claman y reclaman por el viejo formato de Twitter\", lo que consideró \"<b>censura </b>para los que piensan distinto\" y los calificó de \"vomitivo y repugnante\" mientras \"persiguen\" a los que verdaderamente defienden la libertad.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/el-millonario-argentino-que-vive-en-uruguay-y-que-apoya-a-milei-en-convertir-al-pais-en-mas-libre-del-mundo\">\nEl millonario argentino que vive en Uruguay y que apoya a Milei en convertir al país en \"más libre\" del mundo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/milei-veta-ley-que-regula-aumentos-de-pensiones-y-jubilados-protestan-frente-al-congreso\">\nMilei veta ley que regula aumentos de pensiones y jubilados protestan frente al Congreso\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/los-millones-que-cuesta-mantener-la-quinta-de-olivos-y-por-que-el-gasto-en-los-perros-de-milei-es-secreto\">\nLos millones que cuesta mantener la quinta de Olivos y por qué el gasto en los perros de Milei es secreto\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-05T20:49:12.702",
  "ttr": 207,
  "type": "article"
}