{
  "url": "https://www.elpais.com.uy/mundo/argentina/es-todo-mentira-lo-que-dijo-declaracion-de-la-tia-de-loan-encendio-una-discusion-en-el-seno-de-la-familia",
  "title": "\"Sabemos que miente\": la declaración de la tía de Loan encendió una discusión en el seno de la familia",
  "description": "Por Germán de los Santos de La Nación/GDALa declaración de Laudelina Peña, tía de Loan, encendió una fuerte disputa en la familia del niño de cinco años que lleva desaparecido en Argentina desde el 13 de...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/es-todo-mentira-lo-que-dijo-declaracion-de-la-tia-de-loan-encendio-una-discusion-en-el-seno-de-la-familia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d40f134/2147483647/strip/true/crop/872x424+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Fc3%2Fca884cbd49fe8b164c6a28fcb5b1%2Floan-pena-nino-desaparecido-en-argentina.JPG",
  "content": "<div>\n<p><b><i>Por Germán de los Santos de La Nación/GDA</i></b><br />La declaración de <a href=\"https://www.elpais.com.uy/mundo/argentina/busqueda-de-loan-pena-el-resultado-del-peritaje-a-una-camioneta-que-confirmaria-que-el-nino-fue-atropellado\" target=\"_blank\"><b>Laudelina Peña</b></a>, tía de Loan, encendió una fuerte disputa en la familia del niño de cinco años que lleva desaparecido en Argentina desde el 13 de junio. La mujer había declarado este sábado que el niño murió atropellado cuando volvía del monte donde fue a juntar naranjas y que el cuerpo fue enterrado en la zona cercana.</p><p>Tanto el padre del niño,<b> José Peña</b>, como la madre, <b>María Noguera</b>, piensan que la mujer fue convencida para hacer una supuesta “revelación” y, así, desviar el trámite de la causa, que desde el jueves pasado está en el fuero federal como un<b> caso de trata de personas</b>.</p><p>“Nadie de la familia volvió a hablar con ella. Primero, porque no tenemos teléfono, y después, porque<b> sabemos que miente</b>”, afirmó la madre de Loan, que fue la primera en señalar que a su hijo “alguien se lo llevó” el 13 de junio pasado, después del almuerzo en la casa de su suegra,<b> Catalina Peña</b>, en el paraje Algarrobal.</p><div>\n<p>\n</p><h3>¿Qué declaró Laudelina, la tía de Loan?</h3>\n<p></p>\n</div><p>De acuerdo al testimonio de la mujer Loan habría sido atropellado por la camioneta <b>Ford Ranger</b> blanca del capitán de navío retirado <b>Carlos Guido Pérez</b>, uno de los seis detenidos de la causa. El conductor del vehículo habría estado alcoholizado.</p><p>También aseveró que <b>María Víctoria Caillava</b>, esposa de Pérez y entonces directora de Producción de la localidad de Nueve de Julio, la había amenazado de muerte para que no revelara lo que supuestamente había sucedido.</p><p>Además, Laudelina declaró que Caillava le había entregado un botín de Loan para que lo “plantara” en medio del campo para direccionar la pesquisa y que continuara la búsqueda por el extravío del niño en el monte del <b>paraje Algarrobal</b>.</p><p>El domingo, luego de que trascendiera dónde se alojaba Laudelina en un hotel de la capital correntina, hubo una manifestación espontánea de vecinos que terminó con insultos y piedrazos contra el establecimiento. La policía debió intervenir para evacuar a la mujer y evitar mayores disturbios.</p><div>\n<figure>\n<picture>\n<img alt=\"Cartel colgado el el jardín de infantes al que asiste Loan Peña\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4f7557b/2147483647/strip/true/crop/1440x679+0+0/resize/1440x679!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F9b%2F7ea817e944479b688275f95851af%2Fxeb2vkpxlvc2xdkiab5thy3xam.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a7d4acd/2147483647/strip/true/crop/1440x679+0+0/resize/2880x1358!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F9b%2F7ea817e944479b688275f95851af%2Fxeb2vkpxlvc2xdkiab5thy3xam.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4f7557b/2147483647/strip/true/crop/1440x679+0+0/resize/1440x679!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F9b%2F7ea817e944479b688275f95851af%2Fxeb2vkpxlvc2xdkiab5thy3xam.jpg\" />\n</picture>\n<div>\n<figcaption>Cartel colgado el el jardín de infantes al que asiste Loan Peña</figcaption><p>Foto: TN</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>\"Tiene que saber algo más\": el testimonio del padre de Loan</h3>\n<p></p>\n</div><p>José Peña, padre del niño desaparecido, también coincidió con su esposa y advierte que su hermana volvió a mentir.</p><p>“No le creo nada a Laudelina, lo hace para desviar todo. Creo que a Loan se lo llevaron”, dijo José en diálogo con La Nación durante la marcha que se realizó en la localidad correntina de Nueve de Julio en apoyo a la familia del niño.</p><p>Ya la semana pasada, antes de la explosiva declaración en una sede judicial de la capital provincial, Laudelina había sido cuestionada por su hermano. “Tiene que saber algo más”, decía José Peña.</p><p>También reveló que fue ella quien le avisó que su hijo había desaparecido. “Ella vino y preguntó si Loan estaba con nosotros. Yo le dije que estaba con los chicos en el patio. Me dijo ‘no, se fueron a buscar naranjas’”, contó. El padre de Loan aseguró que cuando Pérez y Caillava se fueron al pueblo en la camioneta él los vio salir. “Se fueron cuando Loan no estaba”, afirmó. Esa aseveración juega en contra de la versión de Laudelina.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/busqueda-de-loan-pena-el-resultado-del-peritaje-a-una-camioneta-que-confirmaria-que-el-nino-fue-atropellado\">\nBúsqueda de Loan Peña: el resultado del peritaje a una camioneta que confirmaría que el niño fue atropellado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/mama-de-loan-dijo-que-ya-no-confia-en-nadie-la-tia-del-nino-que-estaba-citada-a-declarar-se-fue-de-su-casa\">\nMamá de Loan dijo que ya no confía “en nadie”; la tía del niño, que estaba citada a declarar, se fue de su casa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/busqueda-de-loan-en-argentina-cura-revelo-cual-fue-el-pedido-del-comisario-maciel-antes-de-ser-detenido\">\nBúsqueda de Loan en Argentina: cura reveló cuál fue el pedido del comisario Maciel antes de ser detenido\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-02T15:11:18.442",
  "ttr": 119,
  "type": "article"
}