{
  "url": "https://www.elpais.com.uy/informacion/judiciales/tribunal-de-apelaciones-revoca-arresto-domiciliario-y-papasso-debera-cumplir-90-dias-de-prision-preventiva",
  "title": "Tribunal de Apelaciones revoca arresto domiciliario y Papasso deberá cumplir 90 días de prisión preventiva",
  "description": "Romina Celeste Papasso será encarcelada preventivamente por la causa de la falsa denuncia contra Yamandú Orsi por al menos 90 días, según lo dispuso el Tribunal de Apelaciones.“La conducta imputada a Papasso...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/tribunal-de-apelaciones-revoca-arresto-domiciliario-y-papasso-debera-cumplir-90-dias-de-prision-preventiva",
    "https://www.elpais.com.uy/informacion/judiciales/tribunal-de-apelaciones-revoca-arresto-domiciliario-y-papasso-debera-cumplir-90-dias-de-prision-preventiva?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/abc398a/2147483647/strip/true/crop/4252x2067+0+396/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F87%2F45faf84a400e87c22abd0e738e30%2Fdd6f0db8-df2d-41c0-9a2a-5679b4184a24.jfif",
  "content": "<div>\n<p><b>Romina Celeste Papasso</b> será encarcelada preventivamente por la causa de la<b> f</b><a href=\"https://www.elpais.com.uy/informacion/judiciales/que-hizo-la-fiscalia-durante-los-56-dias-en-que-tuvo-el-caso-orsi-y-de-quien-sospecha-el-mpp\" target=\"_blank\"><b>alsa denuncia contra Yamandú Orsi</b></a><b> </b>por al menos 90 días, según lo dispuso el <b>Tribunal de Apelaciones</b>.</p><p>“La <b>conducta imputada a Papasso </b>afectó a la persona denunciada -persona pública- en su aspecto personal y profesional, pero también a la sociedad, en tanto perjudicó la imagen del sistema de Justicia”, señaló el<b> Tribunal de Apelaciones de 2° Turno</b>. Además, se sostuvo que había riesgo de fuga por sus asiduos viajes a Argentina y que existía un riesgo para la sociedad.</p><p>Poco después de conocerse el fallo, Papasso fue internada en la<b> Asociación Española</b> por cuestiones relacionadas a la salud mental.</p><div>\n<p>\n</p><h3>López Gamio</h3>\n<p></p>\n</div><p>Aunque no está registrado como abogado en Uruguay, <b>Pablo López Gamio</b> afirma que obtuvo su título en las<b> Islas Baleares </b>y no lo revalidó en el país. “Ayudó” -en sus términos- a Papasso en la causa que le inició a Julio Toyos y al fiscal <b>Rodrigo Morosoli</b>. Pero ayer M24 divulgó el contenido de chats entre López Gamio y el exsenador <b>Gustavo Penadés </b>en los que él brindaba información sobre Papasso e incluso reenvió audios que ella le mandó.</p><p>Consultado por El País,<b> López Gamio </b>dijo que conoció a Papasso cuando “alguien” le mostró el video del incidente que protagonizó la <b>mujer trans</b> en la IMM en enero de 2023 cuando escupió a una oficial. Le comentaron que había sido provocado por una<b> agresión previa</b> y por eso él se contactó con Papasso y le dijo que quedaba a las órdenes. Después de eso un hombre que trabaja con él le dijo que eso no podía quedar así y por ello López Gamio instó a su compañero a que presentara un escrito.</p><p>A <b>Penadés</b>, por su parte, lo conoció en 1984 militando y recién volvió a hablar cuando se hizo pública la denuncia. “Cuando vi que le iban a hacer la denuncia, inmediatamente fui y le advertí sobre la gravedad”, contó.</p><p>Cuando se lo consultó por qué mantenía conversaciones con Papasso y Penadés a la vez, donde le contaba al segundo lo que hablaba con la primera, se limitó a decir que lo hizo porque “era contradictorio con la denuncia” que ella había hecho públicamente.</p><div>\n<figure>\n<picture>\n<img alt=\"Romina Celeste Papasso en la Fiscalia de Ciudad de la Costa.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/58a1f0d/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Fb8%2Ffdf9feaa46d39640e45fda4886fe%2Fnia3535.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8acdfbd/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Fb8%2Ffdf9feaa46d39640e45fda4886fe%2Fnia3535.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/58a1f0d/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Fb8%2Ffdf9feaa46d39640e45fda4886fe%2Fnia3535.jpg\" />\n</picture>\n<div>\n<figcaption>Romina Celeste Papasso en la Fiscalia de Ciudad de la Costa.</figcaption><p>Foto: Estefania Leal</p></div>\n</figure>\n</div><p>Además, aseguró que nunca le cobró a Papasso por “ayudarla” y que al principio lo hizo “en el marco de un <b>trabajo social</b>” por su <b>ONG </b>y después, en la<b> denuncia contra Morosoli</b>, porque ella le prometió que contaría “la verdad” de la denuncia contra Penadés. “El objetivo de las conversaciones con Romina es que ella dijera la verdad. Eso es lo que me prometió”, sostuvo.</p><p>Tanto<b> Paula Díaz</b>, como López Gamio afirmaron que Papasso les confesó que la denuncia es falsa. Pero no presentaron, al momento, evidencia de eso.</p><p>Según su exasesor, Papasso “quiere plata”. “Ella pensó que iba a haber plata, pensaba que yo iba a hablar con Penadés y le iba a decir”, agregó. Consultado sobre si Papasso se lo dijo explícitamente, contestó que no, pero “era obvio”.</p><p>En los mensajes que divulgó M24 Penadés y López Gamio hablan sobre un<b> TikTok</b> en el que Papasso indica que si hubiera querido denunciar para hacer política, hubiera denunciado a Orsi. Después de eso, quedaron en reunirse en la casa del exsenador a la semana siguiente.</p><p>Respecto de esto, López Gamio afirmó que participó también<b> Javier Vega </b>y que él se limitó a explicarle las implicancias de la<b> ley de género</b> (19.580). Y afirmó que lo hizo a raíz de comentarios que hizo en la red social TikTok.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cosse-respondio-a-delgado-y-le-recordo-el-caso-marset-el-de-astesiano-y-el-juicio-politico-en-su-contra\">\nCosse respondió a Delgado y le recordó el caso Marset, el de Astesiano y el juicio político en su contra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/denuncia-contra-orsi-no-movio-la-aguja-de-la-interna-del-fa-segun-evaluan-consultoras-de-opinion-publica\">\nDenuncia contra Orsi no movió la aguja de la interna del FA, según evalúan consultoras de opinión pública\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/seguro-nos-mintio-por-que-segun-williman-el-caso-penades-sigue-firme-pese-a-la-polemica-de-romina-celeste\">\n\"Seguro nos mintió\": por qué, según Williman, el caso Penadés sigue firme pese a la polémica de Romina Celeste\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/viajes-hospitales-y-el-convencimiento-de-que-hay-mas-asi-fue-la-audiencia-de-imputacion-a-diaz-y-papasso\">\nViajes, hospitales y el “convencimiento” de que hay más: así fue la audiencia de imputación a Díaz y Papasso\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-15T07:10:01.051",
  "ttr": 134,
  "type": "article"
}