{
  "url": "https://www.elpais.com.uy/sostenible/sin-futbol-al-aire-libre-y-con-toallas-debajo-de-las-puertas-como-responden-paises-vecinos-al-humo-de-los-incendios",
  "title": "Sin fútbol al aire libre y con toallas debajo de las puertas: cómo responden países vecinos al humo de los incendios",
  "description": "EFEEl humo de los incendios forestales en Brasil y Bolivia afecta gravemente la calidad del aire en zonas de Argentina, Paraguay y Uruguay, en donde se han emitido alertas por el humo que ha traspasado las...",
  "links": [
    "https://www.elpais.com.uy/sostenible/sin-futbol-al-aire-libre-y-con-toallas-debajo-de-las-puertas-como-responden-paises-vecinos-al-humo-de-los-incendios"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9415b12/2147483647/strip/true/crop/1920x933+0+262/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2F02%2Ffc8bfea44b7ebf70de6688c52ec5%2F6a8eea17558e58a557c1f0e9b6c0b419b30469caw.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />El humo de los <b>incendios forestales</b> en Brasil y Bolivia afecta gravemente la <b>calidad del aire</b> en zonas de Argentina, Paraguay y Uruguay, en donde se han emitido alertas por el humo que ha traspasado las fronteras.</p><p>El Gobierno de Brasil informó este martes que unas 6.718.025 hectáreas de la <b>Amazonía</b> brasileña han sido arrasadas por los <b>incendios</b> desde que comenzó el año, lo que supone un 1,6 % del bioma. En muchos casos, esto es producto de la <b>deforestación</b> o la <b>quema no controlada de tierras</b> para la agricultura o el ganado, así como las sequías prolongadas.</p><p>La Amazonía brasileña ya suma 63.189 <b>focos de incendio</b> entre enero y agosto de este año, el doble de lo registrado en el mismo periodo de 2023. En varias ciudades se reportan intensas humaredas y una densa capa de humo que afecta la visibilidad y la calidad del aire.</p><p>Además, desde mayo se reportan <b>incendios forestales en Bolivia</b>, que han afectado la producción y el turismo en zonas como la Chiquitania, una región de transición entre el Chaco y la Amazonía del país, y que es una de las más golpeadas por el fuego y la <b>contaminación</b>. Los incendios también han afectado áreas del departamento de Santa Cruz, motor económico del país y una de las regiones más productivas. </p><p>Este martes llegó al país un grupo de expertos chilenos que, junto a militares, policías y bomberos bolivianos, intentarán sofocar el fuego, que ya ha destruido más de 4 millones de hectáreas de bosques y pastizales, según datos de organizaciones privadas. El Gobierno declaró la \"<b>emergencia nacional</b>\", se suspendieron las clases en las zonas afectadas y en el aeropuerto internacional, que sirve a la ciudad de Santa Cruz, los vuelos se realizan de manera intermitente por la poca visibilidad.</p><div>\n<figure>\n<picture>\n<img alt=\"Densa capa de humo cubre la ciudad de Buenos Aires\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b3e87a8/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2Ffd%2Ff37ac280466f8d502872dfc358eb%2F1399148061673e92652c5ea70b44e827be8ba766w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/de58c3b/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2Ffd%2Ff37ac280466f8d502872dfc358eb%2F1399148061673e92652c5ea70b44e827be8ba766w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b3e87a8/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F91%2Ffd%2Ff37ac280466f8d502872dfc358eb%2F1399148061673e92652c5ea70b44e827be8ba766w.jpg\" />\n</picture>\n<div>\n<figcaption>Una persona camina por un puente en medio de una capa de humo este martes, en la ciudad de Buenos Aires (Argentina). El cielo de Argentina, como el de otros países de la región, se presenta cubierto de humo debido a los incendios forestales que afectan sobre todo al oriente y norte amazónico de Bolivia. </figcaption><p>Foto: Juan Ignacio Roncoroni/EFE.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El humo de los incendios llega a otros países</h3>\n<p></p>\n</div><p>Este martes, el cielo de provincias de Argentina estuvo cubierto de humo debido a los incendios forestales que afectan sobre todo al oriente y norte amazónico de Bolivia. Las autoridades pusieron bajo advertencia a las provincias de Misiones, Corrientes, Formosa, Santiago del Estero y Chaco, así como partes de Jujuy, Salta, Catamarca, Santa Fe y Tucumán.</p><p>También recomendaron a la población que limiten su <b>exposición al humo</b>, suspender las actividades al aire libre, mantener las ventanas cerradas y colocar toallas debajo de las puertas y ventanas para que el humo no ingrese.</p><p>Esta situación llevó a la declaratoria de \"<b>alerta epidemiológica</b>\" en Paraguay por la <b>mala calidad del aire</b>, situación que se ha agravado aún más por el humo procedente de Bolivia y Brasil. Hasta este martes había 54 <b>fuegos activos</b>, entre ellos 39 en bosques nativos y 13 en <b>áreas silvestres protegidas</b>, en todo Paraguay. La Asociación Paraguaya de Fútbol (APF) recomendó a las selecciones juveniles y las escuelas de fútbol del país suspender entrenamientos y prácticas en espacios abiertos para proteger a los deportistas \"ante la creciente <b>contaminación ambiental</b> generada por los incendios\".</p><p>En Uruguay, se aconsejó a la población con enfermedades respiratorias crónicas, enfermedades cardiovasculares, alergias y otras condiciones de riesgo que limite su exposición al humo procedente de los incendios forestales en los países vecinos.</p><p>Por su parte, la Secretaría Nacional de Gestión de Riesgos (SNGR) de Ecuador informó que unas 30.000 hectáreas de cobertura vegetal se han quemado en incendios registrados desde enero pasado. La sequía que atraviesa la sierra andina de Ecuador y las fuertes rachas de viento han ocasionado en las dos últimas semanas el incendios en unas 16.000 hectáreas.</p><div>\n<figure>\n<picture>\n<img alt=\"Humo incendios\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d737198/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F9c%2F9b0b92ca429f907f16c3aae55da2%2Feea04377a4c5b556a8ada9633f66af4f07fa8324w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f3cf14e/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F9c%2F9b0b92ca429f907f16c3aae55da2%2Feea04377a4c5b556a8ada9633f66af4f07fa8324w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d737198/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F9c%2F9b0b92ca429f907f16c3aae55da2%2Feea04377a4c5b556a8ada9633f66af4f07fa8324w.jpg\" />\n</picture>\n<div>\n<figcaption>Combo de fotografías de archivo que muestran los incendios y afectaciones en varios países de latinoamérica.</figcaption><p>Foto: Luis Gandarillas/Sebastiao Moreira/José Jacome/Juan Pablo Pino/EFE.</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/viagra-de-los-incas-peru-decomisa-390-ranas-en-peligro-de-extincion-usadas-como-estimulante-sexual\">\nViagra de los Incas: Perú decomisa 390 ranas en peligro de extinción usadas como estimulante sexual\n</a>\n<a target=\"_blank\" href=\"https://rurales.elpais.com.uy/expo-rural-prado-2024/el-potencial-y-las-oportunidades-de-la-ganaderia-uruguaya-en-el-mercado-mundial-de-la-captura-de-carbono\">\nEl potencial y las oportunidades de la ganadería uruguaya en el mercado mundial de la captura de carbono\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/lideres-del-triple-impacto-valores-y-acciones-que-construyen-marca-empleadora-y-atraen-talento-a-las-empresas\">\nLíderes del Triple Impacto: valores y acciones que construyen marca empleadora y atraen talento a las empresas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-11T15:02:11.043",
  "ttr": 142,
  "type": "article"
}