{
  "url": "https://ladiaria.com.uy/politica/articulo/2018/10/benech-argumento-a-favor-de-la-ley-de-riego-y-destaco-el-rol-vital-del-sector-privado/",
  "title": "Benech argumentó a favor de la Ley de Riego y destacó el rol “vital” del sector privado",
  "description": "“Hace años y años que estamos manteniendo un sistema de riego que no se usa. Peor inversión que esa no conozco”, dijo ayer el ministro de Ganadería, Agricultura y Pesca, Enzo Benech, al ser consultado sobre...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2018/10/benech-argumento-a-favor-de-la-ley-de-riego-y-destaco-el-rol-vital-del-sector-privado/",
    "https://ladiaria.com.uy/politica/articulo/2018/10/benech-argumento-a-favor-de-la-ley-de-riego-y-destaco-el-rol-vital-del-sector-privado/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/p5f1-20181024-am_article_main.jpg?r=q7CDwdmIhfELiUs7",
  "content": "<div>\n    <p>“Hace años y años que estamos manteniendo un sistema de riego que no se usa. Peor inversión que esa no conozco”, dijo ayer el ministro de Ganadería, Agricultura y Pesca, Enzo Benech, al ser consultado sobre la ley de riego en un almuerzo organizado por la Asociación de Dirigentes de Marketing (ADM).</p>\n<p>Benech destacó el rol del sector privado a la hora de construir nuevas represas, y señaló que muchas de las obras para riego realizadas por el Estado no están operativas: “La actividad privada es vital, porque las obras hay que hacerlas y hay que cobrarlas. Cuando las hace el Estado y no tiene en cuenta a los privados, no funcionan bien”.</p>\n<p>La pregunta surgió a raíz de que hoy vence el plazo para recoger firmas por el referéndum contra la Ley de Riego, que fue aprobada a esta altura del año pasado. El ministro aprovechó la oportunidad para defender la iniciativa, y rescató que fue impulsada por el Poder Ejecutivo y aprobada por la “amplia mayoría de los partidos” en el Parlamento. “Si vamos a ser operativos necesitamos gente que riegue, saber quién riega, a quién le va a vender y qué tecnología va a usar. Si el Estado se pone a hacer obras de riego, es la peor inversión que podemos hacer”.</p>\n<p>En cuanto a la campaña del referéndum, comentó que estamos en “un país libre y democrático”, donde todos pueden opinar, pero sostuvo que los impulsores de esa campaña muchas veces dicen “cosas que no son ciertas”. Afirmó que “la gente se preocupa” si le dicen que “esto afecta al ambiente y privatiza el agua”, pero acotó: “Me gustaría saber cuántos leyeron la Ley de Riego de todos los que firmaron; no lo voy a poder saber nunca, pero créanme que he ido a varias charlas con gente que ha firmado, y cuando nos ponemos a conversar la cosa cambia”.</p>\n<p>Benech manifestó que la ley tiene como objetivo garantizar que el agua llegue a los pequeños productores. “Los grandes productores normalmente tienen otros recursos, pero el productor chico a veces no tiene lugar para hacer una represa o a veces ni siquiera tiene condiciones para juntar agua. Si no hay represas, el pequeño nunca va a tener agua”, aseguró.</p>\n<p>Otro de los temas sobre los que fue consultado fue el de la situación actual de los tamberos. El ministro manifestó que “no es cierto que todos los tamberos estén fundidos”, y alegó que “si eso fuera cierto, este año no habríamos sacado más leche que el año pasado”. Reconoció que “hay un montón de tamberos” que dejaron la actividad, pero señaló que el número total de vacas lecheras no disminuyó, sino que los animales “cambiaron de manos”. Al respecto, Benech sostuvo que en todo el mundo se registra la tendencia a que la actividad agropecuaria requiera cierta escala para desarrollarse: “Por unidad se gana poco, por lo que hay que tener tamaño grande para poder sobrevivir”. “Si usted tiene 50 hectáreas y unas pocas vacas, a las que ordeña dos veces por día, gana 18.000 pesos por mes. ¿A ese productor lo tengo que obligar a que se quede?”, preguntó. Apuntó que por cada productor en pequeña escala que abandona la actividad hay otro que crece, pero comentó que “eso no está bien”, y agregó que por ese motivo el Ministerio de Ganadería, Agricultura y Pesca (MGAP) implementa políticas de desarrollo rural, enfocadas en “cuidar al más chico”.</p>\n<h3>El futuro de la agroindustria</h3>\n<p>Con la consigna “Producción de alimentos: un negocio con perspectivas alentadoras” como eje de la charla, el ministro comenzó su oratoria haciendo referencia a la importancia de que ese sector acceda en forma creciente a los mercados internacionales. “Somos tres millones de personas y producimos para muchos más”, destacó, y sostuvo que eso implica tener “barreras abiertas y ganar espacio en el mercado internacional”.</p>\n<p>En relación con las exportaciones agroindustriales, el titular del MGAP destacó que han crecido en los últimos años. Con la ayuda de una gráfica, mostró que en 2000 el resultado de ese tipo de ventas al exterior sumaba cerca de 1.500 millones de dólares, que en 2005 llegó a 2.000 millones y que en 2017 fue de 7.000 millones de dólares. Dado que el título de la charla se refería a la producción de alimentos, pero los números que mostraba abarcaban otros bienes, Benech aclaró que “si bien la madera no es un alimento, es parte de los elementos del agro en los que hemos crecido, junto con la carne, los granos y los lácteos”, y afirmó que Uruguay como tal “viene creciendo”.</p>\n<p>Del total de las exportaciones del país, 56% están vinculadas con la agroindustria, y “esto muestra que cuando trabajamos con productos del agro, nuestro mercado es el mundo. Ahí tenemos que competir”, insistió el ministro, y aseveró que Uruguay tiene una “clara vocación exportadora” de carne bovina y ovina, arroz y cítricos.</p>\n<p>Sin embargo, señaló que hay “volúmenes importantes” de importaciones de carne aviar y porcina, y también de vino, debido a que “quienes están en esos negocios ganan más importando que produciendo” tales bienes en Uruguay. Según Benech, “esto significa que tenemos deberes para hacer”. “No se trata de poner restricciones [a la importación], sino de revisar nuestros procesos productivos industriales para darle competitividad a la cadena”, opinó. En ese sentido, el ministro agregó que “las reglas tienen que ser parejas”, ya que “el mundo compra y vende, y nosotros tenemos que competir”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:06:07-03:00",
  "ttr": 182,
  "type": "article"
}