{
  "url": "https://www.elpais.com.uy/informacion/salud/no-era-clandestino-sciarra-al-cruce-de-aderama-que-denuncio-estado-de-residenciales-tras-el-fatal-incendio",
  "title": "\"No era clandestino\": Sciarra al cruce de Aderama, que denunció estado de residenciales tras el fatal incendio",
  "description": "El ministro de Desarrollo Social, Alejandro Sciarra, descartó que haya residenciales “clandestinos” en Treinta y Tres, entre los que se señaló al centro de adultos mayores que se incendió y murieron 10...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/no-era-clandestino-sciarra-al-cruce-de-aderama-que-denuncio-estado-de-residenciales-tras-el-fatal-incendio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/94fb991/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F91%2F3568727e46f4897ede72408dab99%2Fffl-7046.JPG",
  "content": "<div>\n<p>El ministro de Desarrollo Social, <b>Alejandro Sciarra</b>, descartó que haya <b>residenciales</b> “<b>clandestinos</b>” en <b>Treinta y Tres</b>, entre los que se señaló al <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/horror-10-muertos-por-incendio-en-residencial-de-treinta-y-tres-solo-se-salvo-la-empleada-del-local\">centro de adultos mayores que se incendió y murieron 10 ancianos</a>, a raíz de una denuncia que hizo la propietaria de un centro para adultos mayores, que integra la Asociación de Residenciales (<b>Aderama</b>).</p><p>La carta con fecha del 26 de enero de 2023, que se conoció horas después de la tragedia ocurrida en un <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-gobierno-asegura-que-el-residencial-en-el-que-murieron-diez-personas-estaba-en-muy-buenas-condiciones\">residencial de Treinta y Tres</a>, fue enviada por <b>Ana Pereyra</b>, propietaria de otro centro similar de ese departamento, que planteó una \"competencia desleal\" en los centros de esa ciudad y denunció que están \"al margen de todo\".</p><p>\"No cuentan con el registro del MSP, ni del Mides, por lo que la mayoría no tiene médico (director técnico) que es obligatorio, y mucho menos un asistente social (también obligatorio\", acotó la misiva enviada al Mides, que divulgó radio Sarandí, que luego entrevistó a Pereyra.</p><p>En el relato hecho hace casi un año medio, Pereyra aseguró que \"seguramente no se respetan las condiciones de habitabilidad\", así como que ninguna de las casas residenciales tiene \"habilitación de Bomberos, ni ninguna de las exigencias que las inspecciones de Mides exigen cuando van a mi residencia\".</p><p>\"En el supuesto que el Mides desconoce el paradero de algunas residencias clandestinas\", Pereyra enumeró una lista, entre los que estaba el centro que se incendió este domingo y derivó en el peor accidente en un residencial en la historia de Uruguay.</p><p>Tras conocerse esta carta, el ministro de Desarrollo Social, afirmó a El País que el residencial “no era clandestino” porque en 2021 se había solicitado al MSP el inicio de trámite de habilitación.</p><p><b>Sciarra</b> sostuvo, además, que el Mides “conocía” el domicilio desde antes del fatal incendio ya que en diciembre de 2021 se inspeccionó el lugar, “concluyendo que no presentaba criticidad”, descartando así la condición que planteó la socia de <b>Aderama</b>. El jerarca puntualizó que cuando relevan un departamento, observan todos los que tienen detectados.</p><p>Las “observaciones” que registraron las autoridades al hogar incendiado, que no precisó cuáles fueron, luego fueron \"levantadas\", acotó. El <b>ministro de Desarrollo Social </b>también puntualizó que en marzo de este año, el Ministerio de Salud Pública lo había inspeccionado.</p><p>El Mides contabiliza hasta ahora 1.483 residenciales en Uruguay, indicó Sciarra. De estos centros, 329 cuentan con la “certificación social” que brinda su cartera, que es parte del trámite que deben pasar, que incluye una revisión del MSP y de Bomberos.</p><p>Fuentes del <b>MSP </b>indicaron a El País que hay 211 residenciales habilitados, lo que supone casi el 15% de todas las casas de adultos mayores que hay en el país. Y luego contabilizan “un poco más de 600 en vías de habilitación\", que no se precisa en qué situación está cada institución.</p><p>Consultado sobre qué ocurre con esos cerca de 900 residenciales que no están certificados, ni habilitados, Sciarra indicó que los tienen identificados, y que se realizan inspecciones departamentales donde se revisan igual. </p><p>No obstante, reconoció que falta personal del Mides para hacer un relevamiento completo y actualizado de lo que pasa en esas casas del país, pese a que aumentó \"130%\" la cantidad de equipos de fiscalización del Mides. </p><p>En ese sentido, agregó que han fiscalizado \"75%\" de todos los centros relevados en 2021, que insisten las autoridades oficialistas fue la primera vez que en Uruguay se registró esa cifra. Se realizó en esa fecha ante brotes en residenciales y para activar la vacunación anticovid en esas casas.</p><div>\n<figure>\n<picture>\n<img alt=\"Residencial en donde ocurrió el incendio este domingo 7 de julio de 2024, en Treinta y Tres.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d8fe976/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F14%2F4cfef57e45d38beaefe712b4203f%2Fwhatsapp-image-2024-07-07-at-6-00-11-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/bc49888/2147483647/strip/true/crop/1599x1066+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F14%2F4cfef57e45d38beaefe712b4203f%2Fwhatsapp-image-2024-07-07-at-6-00-11-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d8fe976/2147483647/strip/true/crop/1599x1066+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2F14%2F4cfef57e45d38beaefe712b4203f%2Fwhatsapp-image-2024-07-07-at-6-00-11-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Residencial en donde ocurrió el incendio este domingo 7 de julio de 2024, en Treinta y Tres.</figcaption><p>Foto: Francisco Flores/El País</p></div>\n</figure>\n</div><p>El objetivo del Mides es fiscalizar \"al menos una vez a todos los residenciales del país\" en esta administración. Ayer Rando dijo que la meta de su cartera era llegar al relevamiento de un \"80%\" del total de centros.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/horror-10-muertos-por-incendio-en-residencial-de-treinta-y-tres-solo-se-salvo-la-empleada-del-local\">\nTragedia en Treinta y Tres fue el mayor accidente en un residencial en la historia del Uruguay: 10 muertos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/murieron-diez-personas-tras-el-incendio-en-un-residencial-de-ancianos-en-treinta-y-tres\">\nTragedia en Treinta y Tres: murieron diez personas tras el incendio en un residencial de ancianos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-08T20:59:59.751",
  "ttr": 134,
  "type": "article"
}