{
  "url": "https://www.elpais.com.uy/tvshow/musica/pablo-trindade-el-uruguayo-que-rompe-fronteras-artisticas-y-lleva-casi-30-anos-haciendo-cantar-a-los-brasilenos",
  "title": "Es uruguayo, su música ganó un premio en Finlandia y lleva casi 30 años haciendo cantar a los brasileños",
  "description": "En 1996, Pablo Trindade tomó la dirección del coro Expresso 25 y desde entonces se convirtió en el uruguayo que imparte la música brasileña en el propio Brasil. Ahora se presenta con el grupo en Montevideo y, por eso, esta nota.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/pablo-trindade-el-uruguayo-que-rompe-fronteras-artisticas-y-lleva-casi-30-anos-haciendo-cantar-a-los-brasilenos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6e71874/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2Fa9%2F079271d341d8ab2afae2d72e9bd8%2Fpablo-trindadex.jpg",
  "content": "<div>\n<p>Sus primeros recuerdos son de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/spotify-uruguay-que-muestra-el-ranking-de-canciones-mas-escuchadas-este-miercoles-26-de-junio-de-2024-br\">música</a> clásica. Durante los seis años que <b>Pablo Trindade</b> cursó en la Escuela Estados Unidos, en una esquina céntrica sobre Avenida Uruguay, cada vez que llegaba el recreo o la hora de entrar al salón, en vez de timbre o campana sonaba otra cosa: el <b>Concierto para piano y orquesta n.º 1 de Tchaikovsky</b>, una pieza que suena como si el mundo entero acabara de despertar.</p><p>Desde ese momento hasta ahora, que vive en<b> Porto Alegre</b>, está al frente de tres grupos corales, da clases, compone, viaja más a Europa que a su propio Montevideo y no para de trabajar, la vida de<b> Trindade</b> ha estado llena de música. Es la vida de un hombre que tenía siete años cuando dijo que quería tocar el piano y hoy, ha declarado Hermeto Pascoal, es un músico universal.</p><p>¿Cómo un artista uruguayo se terminó convirtiendo en un especialista de la <b>música popular brasileña </b>en el propio Brasil? ¿Cómo un hijo de las canciones de Alfredo Zitarrosa se volvió el maestro de un coro que se dedica de lleno a la obra de <b>Tom Jobim</b>?</p><p>\"Es una cosa loca\", dice Pablo Trindade a El País, y deja salir entre las palabras una risa que tiene, si es posible, un canto brasileño.</p><p>Trindade vuelve esta semana a Montevideo para presentarse con <b>Expresso 25</b>, el grupo vocal e instrumental que se creó hace casi 60 años, él dirige desde 1996 y es el verdadero motivo por el que un día emigró de su país. Luego de que un foco de covid les arruinara la visita en 2023, tendrán revancha este sábado, a las 20.00 en el<b> Auditorio Vaz Ferreira</b> (entradas en Tickantel), con el espectáculo<b> Suite Tom Jobim </b>que incluye 35 voces, tres músicos y un amplio repertorio.</p><p>La historia de <b>Pablo Trindade Roballo</b> empieza con Tchaikovsky, pero también el día en que su madre, cantante aficionada, le preguntó si quería estudiar piano o guitarra y él, no sabe bien por qué, tomó una decisión, dijo \"piano\", y su madre le dijo que bueno, que harían un gran esfuerzo con su padre, cantante en un coro municipal, pero que él no podía faltar a clase nunca y entonces no faltó.</p><p>Trindade, que se crió en una casa en la que sonaban Stravinski, Zitarrosa y<b> Vinicius de Moraes</b> sin preguntar jamás de dónde era cada uno, qué los diferenciaba, se convirtió en un \"bicho de conservatorio\". Formado entre conciertos de Beethoven y Mozart en el Fálleri-Balzo, en Montevideo no paró: se graduó en piano, en contrabajo, en dirección de orquesta y coro, en composición. Fundó, entre otros proyectos, el grupo<b> Suite Montevideo</b>, y en un momento quiso crear una orquesta juvenil del Uruguay.</p><p>Hubo \"razones políticas\", dice, que le hicieron entender que ese sueño no iba a ser posible, y entonces se abrió otra puerta. Trindade, que hasta entonces creía que los coros lo aburrían o incomodaban —\"la falta de naturalidad de la gente que cantaba, la vestimenta oscura o hasta la desaparición de las personas en función de un sonido\", explica—, se entregó al canto grupal con el <b>Coro Juvenil Uruguayo</b>, otra odisea personal.</p><p>¿Pero cómo ese camino desembocó en Brasil? \"En determinado momento yo estaba, en Montevideo, trabajando en 11 o 12 lugares al mismo tiempo: conservatorio, universidad, Intendencia, ministerio... Y me vino una invitación para hacer un <b>concurso para dirigir un coro</b> acá en Porto Alegre, y probé. Lo hice, gané y ahí empecé a viajar, durante cinco años, y el trabajo fue muy bueno. Empezó a crecer, a valer la pena, y la verdad es que yo no me quería ir de Montevideo, pero en aquel momento mis hijos eran chicos y los viajes que inicialmente hacía en avión tuvieron que pasar a hacerse en ómnibus, y el tiempo que estaba fuera de casa era mucho mayor, empecé a quedarme primero dos días, después eran tres, después eran cuatro, y en determinado momento con mi esposa nos vinimos a luchar desde aquí. Siempre existe la pregunta: ¿qué habría pasado si nos hubiésemos quedado?\", dice el maestro.</p><p>Por momentos, dice, siente una gran nostalgia de no estar aquí, con participación activa, en la escena que lo vio nacer. Por eso, esta vuelta con el <b>Expresso 25</b> \"va más allá\" de cualquier cosa que alguien pueda imaginar. Es una visita musical, pero es más que eso; es un poco una deuda, y es más.</p><div>\n<figure>\n<picture>\n<img alt=\"suite.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/03f271d/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Ffc%2F11d3bf8a44479c2e7ef94f9538e4%2Fsuite.jpg 1x, https://imgs.elpais.com.uy/dims4/default/07f8057/2147483647/strip/true/crop/1200x799+0+0/resize/2400x1598!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Ffc%2F11d3bf8a44479c2e7ef94f9538e4%2Fsuite.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/03f271d/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Ffc%2F11d3bf8a44479c2e7ef94f9538e4%2Fsuite.jpg\" />\n</picture>\n<div>\n<figcaption>Expresso 25 en una función de \"Suite Tom Jobim\".</figcaption><p>Foto: Daisson Flack</p></div>\n</figure>\n</div><p>En el grupo vocal, y orientado a la <b>música popular brasileña</b>, Trindade sigue trabajando en la línea que había empezado a trabajar en Montevideo en los años ochenta, cuando empezó a buscar \"un nuevo lenguaje coral, que pudiera vincular otras artes como el teatro, el uso de técnicas dentro del escenario, el movimiento\". Esa sigue siendo su intención, cada vez más refinada: ofrecerle al público una experiencia que rompa la imagen arcaica de los coreutas, y contribuir a la expansión de la expresión coral.</p><p>Para eso, este sábado hará un <b>taller en Agadu</b>, de 15.00 a 18.00, sobre interpretación y análisis de la música popular uruguaya y brasileña en el contexto de la práctica coral, \"cantando y dialogando\", se anuncia. Porque todo pasa por la música, y los puentes que la canción tiende.</p><p>En ese sentido, Trindade opina \"que las fronteras son geográficas y no artísticas\", y cuenta cosas: que <b>Vinicius de Moraes</b>, bastión de la música popular brasileña, vivió en Montevideo y parió aquí canciones como \"A felicidade\" (que Expresso 25 cantará); que la obra de <b>Eduardo Mateo </b>está empapada de la bossa nova, que en Porto Alegre hoy el candombe está \"a flor de piel\".</p><p>Todo eso lo envuelve día tras día, en una rutina que se divide entre tres grupos musicales fijos —Expresso 25, Sin Contraindicación que fundó con médicos, y un conjunto de la empresa Tramontina—, clases online, viajes para dar talleres, giras por Europa y la escritura de obras y de arreglos entre papel pentagramado, lápiz, goma, piano y computadora, un aspecto de su trabajo que en 2018 le dio el segundo premio en el Festival Internacional Coral de la Ciudad de Espoo, en Finlandia, un reconocimiento \"en todos los sentidos\", dice.</p><p>A esa lista suma, por estos días, la preocupación de comprarse un piano nuevo: había mandado a arreglar el suyo cuando las inundaciones azotaron Río Grande do Sul, y la casa en que su instrumento estaba quedó con el agua hasta el techo. </p><p>Entre el agua y los vuelos, la música nunca deja de sonar.</p><div>\n<figure>\n<picture>\n<img alt=\"Trindade.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/eec5ada/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F90%2Fd539c7c6495fb84974c546be3ec6%2Ftrindade.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/142f152/2147483647/strip/true/crop/1200x799+0+0/resize/2400x1598!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F90%2Fd539c7c6495fb84974c546be3ec6%2Ftrindade.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eec5ada/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F90%2Fd539c7c6495fb84974c546be3ec6%2Ftrindade.jpeg\" />\n</picture>\n<div>\n<figcaption>Pablo Trindade, director del coro Expresso 25 y músico uruguayo.</figcaption><p>Foto: Daisson Flack</p></div>\n</figure>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-26T22:10:02.435",
  "ttr": 218,
  "type": "article"
}