{
  "url": "https://www.elpais.com.uy/mundo/alto-el-fuego-en-la-franja-de-gaza-un-decision-que-por-primera-vez-estara-en-manos-del-consejo-de-la-onu",
  "title": "Alto el fuego en la Franja de Gaza, un decisión que por primera vez estará en manos del Consejo de la ONU",
  "description": "El secretario de Estado de EE.UU., Antony Blinken, anunció que su país, aliado histórico de Israel, presentó un proyecto de resolución al Consejo de Seguridad para pedir un “alto el fuego inmediato\".",
  "links": [
    "https://www.elpais.com.uy/mundo/alto-el-fuego-en-la-franja-de-gaza-un-decision-que-por-primera-vez-estara-en-manos-del-consejo-de-la-onu",
    "https://www.elpais.com.uy/mundo/alto-el-fuego-en-la-franja-de-gaza-un-decision-que-por-primera-vez-estara-en-manos-del-consejo-de-la-onu?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/eecfc11/2147483647/strip/true/crop/1200x583+0+87/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8b%2F12%2F2552631b4476bd7c12dec477f66c%2Fimagen-afp-34lx4tf.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />Por primera vez el <b>Consejo de Seguridad </b>de <b>Naciones Unidos</b> podría votar hoy viernes una resolución llamando a un <b>alto el fuego </b>en la <a href=\"https://www.elpais.com.uy/mundo/estados-unidos-aumenta-presion-para-alcanzar-una-tregua-en-gaza-mediadores-siguen-sin-lograr-un-cese-al-fuego\" target=\"_blank\"><b>Franja de Gaza</b></a>. La resolución fue presentada por Estados Unidos, que hasta ahora había vetado todas las propuestas de detener los combates entre <b>Israel </b>y la <b>organización terrorista Hamás</b>.</p><p>El anuncio de la sesión del Consejo de Seguridad coincide con una nueva gira del secretario de Estado de Estados Unidos, <b>Antony Blinken</b>, a Medio Oriente para negociar una <b>tregua entre Israel y Hamás</b>.</p><p><b>Blinken </b>afirmó ayer jueves que <b>Israel</b> cometería “un error” lanzando una <b>ofensiva terrestre </b>contra <b>Rafah</b>, en el <b>sur de Gaza</b>, cuando un acuerdo de tregua es “aún posible”.</p><p>“Las brechas se están reduciendo” en las negociaciones que se llevan a cabo en <b>Doha</b>, indicó el diplomático en <b>El Cairo</b>. “Es difícil lograrlo, pero creo que (un acuerdo) es aún posible”, destacó.</p><p>Blinken anunció que<b> Estados Unidos</b>, aliado histórico de Israel, presentó un proyecto de resolución al Consejo de Seguridad de la <b>ONU </b>para pedir un “alto el fuego inmediato vinculado a la <b>liberación de los rehenes</b>” retenidos en Gaza por <b>Hamás </b>desde el inicio de la guerra hace más de cinco meses.</p><p>Estados Unidos ha necesitado presentar seis versiones diferentes durante más de un mes hasta llegar a lo que parece un texto de consenso, pero queda por ver si consigue el apoyo de nueve países y no es vetado por ningún país miembro permanente (en este caso <b>Rusia </b>o <b>China</b>), dos condiciones necesarias para aprobar cualquier resolución.</p><p>El párrafo clave de la resolución dice que es “imperativo un<b> alto el fuego inmediato</b> y sostenido para proteger a los civiles de ambas partes, permitir la entrega de<b> asistencia humanitaria</b> esencial, aliviar el sufrimiento humano (...) y apoyar los esfuerzos diplomáticos para garantizar ese alto el fuego en conexión con la liberación de todos los rehenes”.</p><p>Hasta ahora, Estados Unidos vetó varias resoluciones del Consejo de Seguridad de la ONU que pedían un alto el fuego, considerando que beneficiarían a Hamás, pero ahora aumenta la presión sobre Israel, pidiéndole que priorice la protección de los civiles del <b>territorio palestino</b>.</p><p>También los países de la <b>Unión Europea</b> abogaron ayer jueves en una cumbre en Bruselas por una “pausa humanitaria inmediata” en la <b>guerra en Gaza</b>, y urgieron a Israel a “no llevar adelante una operación terrestre contra Rafah”.</p><p>La guerra estalló el 7 de octubre por el ataque de Hamás que mató a 1.160 personas, en su mayoría civiles, y secuestró a otras 250 en el sur de Israel.</p><p>Israel afirma que 130 rehenes siguen cautivos en Gaza, de los cuales 33 habrían muerto.</p><p>Blinken, que realiza su sexta gira por Oriente Próximo desde el inicio de la guerra, se reunió en El Cairo con el presidente egipcio<b> Abdel Fatah al Sisi</b>, antes de mantener un encuentro con sus homólogos de cinco países árabes: Egipto, <b>Catar</b>,<b> Arabia Saudita</b>,<b> Jordania </b>y <b>Emiratos Árabes Unidos</b>.</p><p>Las conversaciones para un acuerdo de tregua continúan en Doha, entre los mediadores internacionales (Estados Unidos, Catar y Egipto). El jefe del <b>Mosad</b>, el servicio de inteligencia israelí, David Barnea, y el jefe de la CIA, <b>William Burns</b>, tienen previsto reunirse en la capital catarí hoy viernes.</p><div><div>\n<p>\n</p><h3>Acuerdan recorte a agencia de palestinos</h3>\n<p></p>\n</div><p>Legisladores del Congreso de Estados Unidos revelaron ayer jueves un acuerdo presupuestario valorado en 1,2 billones de dólares que recorta la ayuda a la Agencia de la ONU para los Refugiados Palestinos (UNRWA) y refuerza la frontera con México.</p><p>El paquete presupuestario asciende a ese monto porque tiene como objetivo financiar durante lo que queda de año fiscal, hasta el 30 de septiembre, a departamentos tan importantes como el de Defensa, al que se destinarían 886.000 millones de dólares, un 3% más que el año pasado.</p><p>Los legisladores entran ahora en una carrera contra reloj para dar luz verde al proyecto antes de la medianoche de hoy viernes, cuando se vence el plazo para aprobar un nuevo paquete presupuestario.</p><p>El texto legislativo fue alcanzado tras intensas negociaciones entre líderes del partido republicano y el demócrata de ambas Cámaras e incluye concesiones a los republicanos, como el aumento de presupuesto para seguridad fronteriza y el retiro de los fondos de Estados Unidos a la UNRWA hasta marzo de 2025.</p><p>A finales de enero, Washington pausó de manera temporal el financiamiento a la agencia de la ONU, después de que Israel denunciara que algunos de los empleados de UNRWA estuvieron vinculados con el ataque de Hamás a Israel del 7 de octubre.</p><p>Estados Unidos es el principal donante de esta agencia de la ONU.</p><p>Uno de los puntos de contención en las negociaciones para llegar al acuerdo presupuestario era la financiación del Departamento de Seguridad Nacional, debido a que la migración se ha convertido en un tema importante de cara a los comicios presidenciales de noviembre de este año.</p><p>El proyecto presupuestario incluye un aumento en la capacidad de los centros de detención para migrantes. (EFE)<br /></p></div><div>\n<figure>\n<picture>\n<img alt=\"Edificio del Congreso de Estados Unidos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8da938b/2147483647/strip/true/crop/800x533+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fanexos%2Fimagen%2F13%2F273799.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bb4a915/2147483647/strip/true/crop/800x533+0+0/resize/1600x1066!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fanexos%2Fimagen%2F13%2F273799.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8da938b/2147483647/strip/true/crop/800x533+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fanexos%2Fimagen%2F13%2F273799.jpg\" />\n</picture>\n<div>\n<figcaption>Edificio del Congreso de Estados Unidos</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Benjamín Netanyahu - Primer ministro de Israel</h3>\n<p></p>\n</div><p>El presidente de la Cámara de Representantes de EE.UU, el republicano Mike Johnson, anunció que tiene previsto invitar a Washington al primer ministro israelí, Benjamin Netanyahu, para que pronuncie un discurso en el Congreso.</p><div>\n<figure>\n<picture>\n<img alt=\"Primer Ministro Israelí, Benjamín Netanyahu.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/91a21a2/2147483647/strip/true/crop/1600x1092+0+0/resize/1440x983!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2Fad%2F09be2ccd4f679dfe3b7c912aa9c2%2Fwhatsapp-image-2024-01-20-at-23-41-49.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/64e57c4/2147483647/strip/true/crop/1600x1092+0+0/resize/2880x1966!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2Fad%2F09be2ccd4f679dfe3b7c912aa9c2%2Fwhatsapp-image-2024-01-20-at-23-41-49.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/91a21a2/2147483647/strip/true/crop/1600x1092+0+0/resize/1440x983!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2Fad%2F09be2ccd4f679dfe3b7c912aa9c2%2Fwhatsapp-image-2024-01-20-at-23-41-49.jpeg\" />\n</picture>\n<div>\n<figcaption>Primer Ministro Israelí, Benjamín Netanyahu.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Joe Biden - Presidente de Estados Unidos</h3>\n<p></p>\n</div><p>Más de un tercio de los senadores demócratas pidieron a Biden que impulse la creación de un Estado palestino. La crisis en Oriente Medio “ha alcanzado un punto crítico” que exige que EE.UU haga algo más que simplemente “facilitar” las negociaciones, estiman.</p><div>\n<figure>\n<picture>\n<img alt=\"Joe Biden\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b740f5e/2147483647/strip/true/crop/5816x3877+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2Feb%2Fff0f9f054766b35274322da02138%2Fimagen-1958544374.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2f32576/2147483647/strip/true/crop/5816x3877+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2Feb%2Fff0f9f054766b35274322da02138%2Fimagen-1958544374.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b740f5e/2147483647/strip/true/crop/5816x3877+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F90%2Feb%2Fff0f9f054766b35274322da02138%2Fimagen-1958544374.jpg\" />\n</picture>\n<div>\n<figcaption>Joe Biden, presidente de Estados Unidos</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/netanyahu-dice-que-israel-no-lanzara-operacion-en-rafah-mientras-que-la-poblacion-este-atrapada-alli\">\nNetanyahu dice que Israel no lanzará operación en Rafah mientras que la población esté \"atrapada\" allí\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/netanyahu-le-dijo-a-biden-que-esta-determinado-a-cumplir-todos-los-objetivos-de-la-guerra\">\nNetanyahu le dijo a Biden que está determinado a cumplir \"todos los objetivos de la guerra\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/biden-elogia-discurso-de-un-senador-que-afirmo-que-netanyahu-es-un-obstaculo-para-la-paz\">\nBiden elogia discurso de un senador que afirmó que Netanyahu es un \"obstáculo para la paz\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-22T06:20:01.603",
  "ttr": 193,
  "type": "article"
}