{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/un-condado-de-texas-emitio-una-declaracion-de-emergencia-por-una-situacion-que-provocara-el-eclipse-solar",
  "title": "Un condado de Texas emitió una \"declaración de emergencia\" por una situación que provocará el eclipse solar",
  "description": "La Nación/GDAEl eclipse solar total del lunes 8 de abril es un evento astronómico para el que miles de personas ya están realizando preparativos. Incluso hay quienes tomaron la decisión de trasladarse a un...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/un-condado-de-texas-emitio-una-declaracion-de-emergencia-por-una-situacion-que-provocara-el-eclipse-solar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0c96f8d/2147483647/strip/true/crop/1024x498+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F07%2F02%2F5d1bf9fe693ae.jpeg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />El <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/eclipse-total-de-sol-de-abril-2024-a-que-hora-es-y-desde-donde-se-puede-ver-este-fenomeno-astronomico\"><b>eclipse solar total</b> del lunes 8 de abril</a> es un <b>evento astronómico</b> para el que miles de personas ya están realizando preparativos. Incluso hay quienes tomaron la decisión de trasladarse a un lugar privilegiado para poder visualizar de una mejor manera el fenómeno. Según informó el medio estadounidense CNN, la mayoría optó por viajar al <b>condado de Bell</b>, ubicado al norte de la provincia de <b>Texas</b>, <b>Austin</b>.</p><p>La razón de este destino es porque los expertos aseguran que allí se podrá <b>apreciar el eclipse</b> en todo su esplendor. Por esta razón, el condado anunció que declarará el estado de emergencia debido a “la gran cantidad de visitantes” que se trasladarán hasta allí por la ubicación en el \"<b>camino de la totalidad</b>\" (el recorrido en el que la Luna cubrirá completamente el Sol).</p><p>Actualmente, son 400.000 personas las que viven actualmente en <b>Bell, Texas</b>, y esta cifra podría duplicarse por el eclipse.</p><p>En su sitio web, el gobierno de Bell informó: “Se espera que el evento del eclipse solar duplique la población del condado de Bell varios días antes del día del evento y el mismo día, lo que provocará una <b>congestión de tráfico extrema</b>, tensiones con los socorristas, en hospitales, con el acceso a alimentos, comestibles y también escasez de combustible, junto con tensionar la infraestructura local”.</p><p>Y agregó: “Para proteger la salud, la seguridad y el bienestar tanto de los residentes como de los visitantes, el condado de Bell ha determinado que se deben tomar medidas extraordinarias en forma de una <b>declaración de emergencia</b> local”.</p><p>Entre las medidas que abarca esta declaración de emergencia, figura la obligatoriedad de que los propietarios de terrenos den aviso si planean organizar <b>eventos para ver el eclipse</b>, campamentos, fiestas u otros eventos que superen las 50 personas.</p><p>Además, las autoridades del condado ofrecen una lista de consejos a los residentes para evitar el <b>colapso de los servicios</b>, que incluyen evitar salir de casa en la medida de lo posible, tomar rutas alternativas, prever el combustible con anticipación, anticipar la compra de alimentos y suministros, a más tardar el jueves 4 de abril, entre otras cosas.</p><div>\n<figure>\n<picture>\n<img alt=\"Corte del condado de Bell, Texas.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d934567/2147483647/strip/true/crop/2048x1536+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F49%2F5317270545a092df0a04c17ed80a%2Fbell-county-texas-courthouse-1549054-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/eebaab6/2147483647/strip/true/crop/2048x1536+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F49%2F5317270545a092df0a04c17ed80a%2Fbell-county-texas-courthouse-1549054-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d934567/2147483647/strip/true/crop/2048x1536+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2F49%2F5317270545a092df0a04c17ed80a%2Fbell-county-texas-courthouse-1549054-1.jpg\" />\n</picture>\n<div>\n<figcaption>Corte del condado de Bell, Texas.</figcaption><p>Foto: Wrock / FreeImages</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Qué sucederá durante el eclipse solar total?</h3>\n<p></p>\n</div><p>Habrá un <b>ensombrecimiento</b> debido a que la Luna aparecerá casi del mismo tamaño que el Sol y cubrirá completamente el paso de la luz, interponiéndose entre la Tierra y el astro. Como resultado de ese fenómeno, se experimentará una <b>oscuridad momentánea</b>, muy parecida a la que sucede al anochecer. Se espera que el eclipse solar comience en la costa del Pacífico de México, alrededor de las 11:07 horas del tiempo de verano del Pacífico.</p><p>El recorrido del fenómeno seguirá por <b>México</b>, <b>Texas</b>, Oklahoma, Arkansas, Missouri, Illinois, Kentucky, Indiana, Ohio, Pennsylvania, <b>Nueva York</b>, Vermont, New Hampshire y Maine. Posteriormente, entrará a <b>Canadá</b> por el sur de Ontario y continuará a través de Quebec, Nuevo Brunswick, la Isla del Príncipe Eduardo y Nueva Escocia.</p><p>Ese día, algunas escuelas permanecerán cerradas y otras darán clases de manera remota.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/eclipse-total-de-sol-2024-como-se-genera-el-fenomeno-cuando-sera-y-en-que-lugares-se-podra-ver\">\nEclipse total de sol 2024: cómo se genera el fenómeno y la manera de verlo de forma segura\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/nueva-york-donde-se-vera-el-eclipse-solar-de-abril-en-su-fase-total-espera-cientos-de-miles-de-visitantes\">\nNueva York, donde se verá el eclipse solar de abril en su fase total, espera \"cientos de miles\" de visitantes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/eclipses-de-2024-la-lista-completa-de-estos-fenomenos-astronomicos-y-cuales-se-podran-ver-desde-uruguay\">\nEclipses de 2024: la lista completa de estos fenómenos astronómicos y cuáles se podrán ver desde Uruguay\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-03T18:41:45.482",
  "ttr": 111,
  "type": "article"
}