{
  "url": "https://www.elpais.com.uy/opinion/ecos/fundador-de-la-nacionalidad-29-4",
  "title": "Fundador de la Nacionalidad",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Hernán Navascués | Montevideo@|En la interesante entrevista en el País Dominical al historiador Leonardo Borges, éste...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/fundador-de-la-nacionalidad-29-4",
    "https://www.elpais.com.uy/opinion/ecos/fundador-de-la-nacionalidad-29-4?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#680d0b071b280d041809011b460b0705461d11\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Hernán Navascués | Montevideo</b><br /><b>@</b>|En la interesante entrevista en el País Dominical al historiador Leonardo Borges, éste reitera un tema que se ha expuesto con insistencia, sobre que Artigas pertenece a la mitología uruguaya al catalogarlo “fundador de la nacionalidad”, dado que el Uruguay no existía como república cuando participó en la guerra de la independencia y que su proyecto era integrar las Provincias Unidas del Río de la Plata.</p><p>Toda interpretación histórica depende de la perspectiva de quién la formula y es cierto que existe sobre los hechos y personajes que la protagonizan cierta mitología provocada tanto por la imposibilidad de observar y documentar todas las acciones de los hombres, como por los sentimientos ideológicos de quienes juzgan.</p><p>Desde mi perspectiva, discrepo con todo respeto con Borges, considerando a Artigas nuestro prócer principal y fundador de la nacionalidad. En su persistente afán republicano, dejó su huella profunda sobre todo en la Banda Oriental, siendo a sus diputados al Congreso de Buenos Aires a quienes instruyó en base a un acendrado republicanismo como no existió en ningún otro prócer de nuestra América Latina.</p><p>Artigas era oriental y a quienes se dirigía preponderantemente era a orientales, sin perjuicio de su influencia en el litoral oeste argentino, siendo de este lado del Río donde mejor se le comprendió y se aceptó su liderazgo y donde nacieron sus principales lugartenientes y auxiliares intelectuales. Y fue a orientales a quienes les dijo que quería que fueran tan ilustrados como valientes y que de su presencia soberana dependía su autoridad. Y fueron familias orientales las que se congregaron para seguirlo, cuando abandona el sitio de Montevideo; lo que hicieron al tomar conciencia de pertenencia como si fueran una etnia común. En el episodio del éxodo no nace la República, pero sí surgió el concepto de nación, de seres unidos por el mismo “jus solis” y que seguían a un líder de su misma tierra.</p><p>Y fueron orientales quienes defendieron su legado, reivindicándolo ante la leyenda negra creada por Sarmiento y Mitre. Porque, como le dijo Carlos María Ramírez a Berra y al Sudamérica de Buenos Aires, había que pertenecer a esta parte del Río para comprenderlo y estudiarlo sin los prejuicios de quienes lo veían como su enemigo, porque combatía la forma autocrática que la oligarquía porteña quería imponer al resto de las provincias, procurando incluso que algún príncipe europeo llegara a estas tierras.</p><p>Que el plan de Artigas haya fracasado, no quiere decir que quienes en su afán por obtener la independencia optaran por otro camino (el que era posible, ante lo impráctico de la idea original), no se hayan basado finalmente en sus ideas republicanas para la formación del estado oriental. Nuestra primera Constitución tiene varias fuentes, pero el espíritu del Congreso de Tres Cruces está inserto en ella, y por más que después muchas veces haya sido violada y desvirtuados sus preceptos, no impidió que finalmente imperara el republicanismo como esencia de nuestra nacionalidad.</p><p>Artigas era oriental en la misma forma que lo eran quienes finalmente fueron uruguayos. Es bebiendo en sus fuentes inspiradoras que avanzamos hasta ser una democracia que nos une por encima de otras diferencias. Y fue por el odio a Artigas que la Banda Oriental se transformó en “Provincia Cisplatina”, y de la puja que siguió desde entonces se llegó a nuestra independencia, la que el propio Alvear había sugerido al mismo Artigas. Sin la presencia de Artigas en estos hechos históricos, no habría existido una Banda Oriental transformada en Estado Oriental del Uruguay.</p><p>Washington era virginiano antes de ser estadounidense, al igual que Jefferson y Madison. Artigas era oriental al igual que Lavalleja y Rivera. Nadie puede discutir que estos finalmente fueron uruguayos. ¿Qué diferencia tiene ello con Artigas? El que no le haya gustado el resultado final no quita que su sangre era oriental y por lo tanto precursora de la uruguaya. Su origen es oriental y por tanto devino en uruguayo al ser de esta tierra. Y su ideario el inspirador de un republicanismo democrático reconocido en el mundo.</p><p>Yo, como uruguayo, sí siento a Artigas como el fundador de mi nacionalidad, porque no son los idearios originales, sino los hechos los que definen los procesos. La resistencia a los impuestos y no una idea inicial de independencia dio origen a los Estados Unidos. Pero el resultado final fue una República, de la misma forma que así finalizó en su tierra nativa la lucha de Artigas por la libertad. Porque esa lucha, en este lado del Río, ¿quién la inició y congregó a su pueblo?<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-30T07:00:00.467",
  "ttr": 154,
  "type": "article"
}