{
  "url": "https://www.elpais.com.uy/tvshow/musica/el-club-de-anita-ultimo-bastion-de-la-musica-tropical-cumple-50-historias-y-legado-del-decano-de-los-bailes",
  "title": "El Club de Anita, último bastión de la música tropical, cumple 50: historias y legado del decano de los bailes",
  "description": "Club de Anita celebra medio siglo este domingo en el Teatro de Verano, y como todo clásico, esconde mil historias. En esta nota, el hijo de Anita y cuatro músicos comparten sus memorias.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/el-club-de-anita-ultimo-bastion-de-la-musica-tropical-cumple-50-historias-y-legado-del-decano-de-los-bailes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7e605df/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Fe9%2F04865c314e42b202caee27aea2c3%2Ftony-y-anita-bailando-en-un-cumpleanos.jpeg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"Antonio &quot;Tony&quot; Ramírez y su mamá Anita bailando en un cumpleaños en El Club de Anita.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d74d370/2147483647/strip/true/crop/1551x1066+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Fe9%2F04865c314e42b202caee27aea2c3%2Ftony-y-anita-bailando-en-un-cumpleanos.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fff6b7f/2147483647/strip/true/crop/1551x1066+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Fe9%2F04865c314e42b202caee27aea2c3%2Ftony-y-anita-bailando-en-un-cumpleanos.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d74d370/2147483647/strip/true/crop/1551x1066+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Fe9%2F04865c314e42b202caee27aea2c3%2Ftony-y-anita-bailando-en-un-cumpleanos.jpeg\" />\n</picture>\n        <p>\n            </p><figcaption>Antonio \"Tony\" Ramírez y su mamá Anita bailando en un cumpleaños en El Club de Anita.</figcaption><p></p>\n</figure>\n</div><div>\n    <p>Es la única casa de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/musica-tropical\"><b>música tropical</b></a> que se mantiene en pie. Superó varias crisis (incluida la pandemia) y nunca un músico se fue sin cobrar. En <b>Club de Anita</b> reina el ambiente familiar y el respeto que le impregnó su fundadora <b>Antonia Paleo</b>, la famosa Anita, un personaje único que, años atrás, no dejaba entrar a nadie de championes, solo admitía zapatos en su boliche. Los músicos a los que les dio trabajo cada fin de semana la recuerdan con amor y están orgullosos de participar del homenaje por el medio siglo de esta institución. Aseguran que es el sitio que más le ha dado a los grupos de la tropical.</p><p>Es que el <b>Teatro de Verano</b> se viste de gala tropical este domingo, y recibe a más de 20 artistas en una noche memorable (<i>ver recuadro</i>). \"Será un espectáculo popular para toda la familia, donde se van a juntar distintas generaciones\", define <b>Alejandro Jasa</b>, amigo de la casa celebrada y productor del evento. Advierte a los asistentes que lleven pañuelos, porque las sorpresas preparadas prometen robar varias lágrimas. </p><p>Cantarán, entre otros, <b>Fata Delgado</b>, <b>Marihel Barboza</b>, <b>Monterrojo</b>, Cumanacao, Bola 8, Candelaria, Rolando y Paola Paz y <b>Damián Lescano</b>. Las entradas se compran a través de <b>Tickantel</b>.  </p><p>El aniversario del Club de Anita es la excusa para recolectar anécdotas de los artistas que han transitado esa pista —declarada por la Junta Departamental de Montevideo como difusor de la <b>música tropical uruguaya</b>—, y para recordar a su fundadora, fallecida en 2020, pero cuya alma parece seguir habitando cada rincón. \"Se siente su presencia, anda flotando\", asegura <b>Rolando Paz</b>.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Antonio Ramírez, Alejandro Jasa, Diego Román, Bocha Pintos, Rolando Paz y Candelaria en Club de Anita\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5768fe2/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F36%2Fff878f6b4cd6a25585f5ddcb41ac%2Fwhatsapp-image-2024-11-06-at-11-26-53.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/adca642/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F36%2Fff878f6b4cd6a25585f5ddcb41ac%2Fwhatsapp-image-2024-11-06-at-11-26-53.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5768fe2/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F36%2Fff878f6b4cd6a25585f5ddcb41ac%2Fwhatsapp-image-2024-11-06-at-11-26-53.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Antonio Ramírez, Alejandro Jasa, Diego Román, Bocha Pintos, Rolando Paz y Candelaria en Club de Anita</figcaption><p>Foto: Leo Mainé</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Mantener vivo el legado</h3>\n            <p></p>\n        </div><p>Antonio \"Tony\" Ramírez tiene 55 años y desde los cinco que corre por el baile. A los 15 le dijo a su madre que no quería estudiar más, entonces Anita lo puso a trabajar atrás de la barra. No se fue más: Club de Anita es su vida. Es tanto el amor que le tiene a ese lugar que allí se casó con su primera esposa, y allí también celebró el primer año de su hijo Adrián. </p><p>Su madre, asegura, se imponía y marcaba el terreno: \"Si veía a alguien darse un beso apasionado, era no\". Quería preservar el respeto y garantizar que el público se sintiera cuidado. </p><p>El hoy <b>dueño del Club de Anita</b> recuerda que todo comenzó con una cantina que su madre abrió en el Centro Coruñez: “No planeó hacer un baile, la música fue surgiendo”. Luego se trasladó al Tanque Sisley y 40 años atrás encontró el local actual en Agraciada y Marmarajá, un club armenio con directivos reacios a la música tropical, que terminaron cediendo ante el encanto de Anita.</p><p>Medio siglo después, Club de Anita vive y lucha: \"Seguí lo que mi madre quería y cumplimos 50 años. Me siento orgulloso y creo que ella también lo estaría\", asegura.</p><p>Parte de ese legado, de esos 50 años de historia, se cuenta en las paredes del lugar, donde un montón de fotos capturan cierta esencia y un montón de recuerdos.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Adrian, hijo de Tony y nieto de Anita, junto a Ariel &quot;Pinocho&quot; Sosa en el Club de Anita\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8ef2ba0/2147483647/strip/true/crop/1600x986+0+0/resize/1440x887!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2F8a%2F76ec3e7f4c7da34c9b216277ad09%2Fadrian-hijo-de-tony-con-pinocho-sosa.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f096a0e/2147483647/strip/true/crop/1600x986+0+0/resize/2880x1774!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2F8a%2F76ec3e7f4c7da34c9b216277ad09%2Fadrian-hijo-de-tony-con-pinocho-sosa.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8ef2ba0/2147483647/strip/true/crop/1600x986+0+0/resize/1440x887!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2F8a%2F76ec3e7f4c7da34c9b216277ad09%2Fadrian-hijo-de-tony-con-pinocho-sosa.jpeg\" />\n</picture>\n        <p>\n            </p><figcaption>Adrian, hijo de Tony y nieto de Anita, junto a Ariel \"Pinocho\" Sosa en el Club de Anita</figcaption><p></p>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>La noche que Rolando Paz cantó con un chichón</h3>\n            <p></p>\n        </div><p>Rolando Paz recuerda a Anita como \"una viejita encantadora\", aunque había que tener cuidado si se enojaba. “No necesitaba que viniera seguridad si alguien se comportaba mal”, dice. Y comparte una anécdota de la época en que tocaba con <b>Antillano</b>.</p><p>En los noventa, los músicos entraban al escenario por la parte trasera del boliche: debían subir una escalera, atravesar una puerta bien bajita y un biombo. “Venías medio distraído y te dabas cada sablazo con esa puertita. Hubo varios chichones, hasta que se quitó el biombo y ahora se sube por adelante”.</p><p>Paz fue uno de los que se la llevó puesta: “Me había quedado en la barra, estaba la orquesta para subir y cuando escuché al presentador, salí desesperado y me la di. Me hice un chichón impresionante”, cuenta. Medio mareado y con un corte en la frente, cantó igual.</p><div><p>Jasa define a Club de Anita como el decano de los bailes del Uruguay, y cuenta que la idea del tributo surgió en una de las tantas charlas con Antonio, sentados en la barra. El dueño le dijo que quería festejar los 50 años y Jasa enseguida agarró viaje. Cuando le contó su plan de hacerlo en el Teatro de Verano le pareció un poco ambicioso, y le sugirió un lugar más chico.</p><p>Pero rápido se entusiasmó y le dio para adelante convencido de que Club de Anita se merecía un festejo a tono con su trayectoria. El homenaje será el domingo 10 de noviembre en el Ramón Collazo, con un mega show con 22 artistas clase A de la música tropical. Cantarán <b>Fata Delgado</b>, <b>Marihel Barboza</b>, <b>Monterrojo</b>, Cumanacao, Bola 8, <b>Pablo Cocina</b>, <b>Marito Silva</b>, <b>La Decana</b>, <b>Richard y Banda Z</b>, Candelaria, Rolando y Paola Paz, <b>Antillano</b>, <b>Damián Lescano</b> y más.</p><p>También habrá un emotivo homenaje a la entrañable Anita a cargo de un familiar directo de la anfitriona: “Era una persona muy querida, cuidaba que el respeto fuese parte del aire que se respira en el boliche. Nunca hubo un problema”, indica Jasa. Ese ambiente familiar y distendido, y la buena música explican buena parte del éxito del boliche.</p><p>“Es un lugar único, por eso lo visitan muchas celebridades que por ahí no escuchan cumbia pero se sienten cómodos”, dice. Entre los famosos que lo han frecuentado rescata al fallecido <b>Fabián O’Neill,</b> <b>Richard “Chengue” Morales</b>, <b>Cacho de la Cruz</b> y <b>Luis Alberto Carballo</b>.<br /></p></div><div>\n            <p>\n                            </p><h3>Una \"benjamina\" del Club de Anita</h3>\n            <p></p>\n        </div><p><b>Candelaria Cantoni</b> tiene 20 años y es una de las artistas más jóvenes que toca en este escenario y estará el domingo en el Teatro de Verano. Define al Club de Anita como un lugar hermoso con un público formidable. </p><p>La noche del debut, cuenta, estaba tan nerviosa que le temblaban las piernas: quería dar un gran show para la gente y dejar contento a Tony así la volvía a convocar. Antes de subir, se dio la siguiente escena que hoy recuerda entre risas. “Soy de Las Piedras y en el barrio no todos saben que soy cantante\", dice. \"Esa noche se me acerca un muchacho y me dice, ‘vos sos de Las Piedras, ¿no? Soy tu vecino de Pueblo Nuevo, no puedo creer que seas vos la Candelaria que promocionaban. No te tenía artista'. Ahora viene todos los sábados y cada vez trae más gente del barrio”.</p><div>\n            <p>\n                            </p><h3>\"El que viene una vez, quiere volver siempre\"</h3>\n            <p></p>\n        </div><p>Club de Anita es, para <b>Diego Román</b>, líder de <b>La Cumana</b>, el lugar donde viene a disfrutar todos los fines de semana, aunque no toque con su banda. Le tiene especial cariño porque se cuela desde los 10 años junto a su padre, <b>Néstor Román</b>, fundador de la clásica <b>Cumanacao</b>. “No podía entrar por ser menor, pero me pegaba una escapada y entraba escondido”, confiesa.</p><p>“El que viene una vez quiere volver siempre porque podés estar tranquilo y escuchar buenas bandas”, comenta. Y se remonta, entre risas, a la época en que el boliche abría los martes: “Me acuerdo que se armaba un ambiente hermoso. El Tony a las tres de la mañana cerraba y te echaba, y terminábamos en el pool de Garibaldi porque no quedaba otra”.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Tony, su mamá Anita, una tía y el mozo que hace 30 años trabaja en el Club de Anita\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3a80714/2147483647/strip/true/crop/1600x1042+0+0/resize/1440x938!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F31%2F725d0d6549da9a65900e709cd077%2Ftony-con-el-mozo-de-hace-30-anos-anita-y-una-tia-que-trabajaba-con-ellos.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a1f9b79/2147483647/strip/true/crop/1600x1042+0+0/resize/2880x1876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F31%2F725d0d6549da9a65900e709cd077%2Ftony-con-el-mozo-de-hace-30-anos-anita-y-una-tia-que-trabajaba-con-ellos.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3a80714/2147483647/strip/true/crop/1600x1042+0+0/resize/1440x938!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F31%2F725d0d6549da9a65900e709cd077%2Ftony-con-el-mozo-de-hace-30-anos-anita-y-una-tia-que-trabajaba-con-ellos.jpeg\" />\n</picture>\n        <p>\n            </p><figcaption>Tony, su mamá Anita, una tía y el mozo que hace 30 años trabaja en el Club de Anita</figcaption><p></p>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Bocha Pintos y toda una vida en el Club de Anita</h3>\n            <p></p>\n        </div><p>La primera vez que<b> Carlos “Bocha” Pintos </b>tocó en el Club de Anita tenía 13 años y lo hizo con Santa Cecilia, la banda de <b>cumbia</b> de sus compañeros de la carpintería donde trabajaba. “Seguir pisando este escenario es un privilegio”, asegura. Por ese entonces, las orquestas chicas solo tocaban en bares o cabarets. Anita, sin embargo, siempre les daba un lugar: “Nos usaba de teloneros y para nosotros era tremendo porque alternábamos con Maracaibo o <b>Borinquen</b>”, dice. </p><p>Este lugar, asegura, es el que más vida le ha dado a los conjuntos de música tropical. Por eso, para Pintos y su banda <b>Bola 8</b>, es como una obligación darse una vuelta por Agraciada 2385 cada mes. </p><p>Para cerrar, cuenta una linda historia del debut de Bola 8 en este querido escenario: \"Era 2002, el conjunto estaba en plena explosión, yo venía a pedir fecha y me decían que era demasiado grupo para este baile. Pensaban que no iba a gustar porque era gente de 30 para arriba y no iban a entender el estilo. Le pedimos que nos dejara probar y me acuerdo que ese día quedó gente afuera. Llegamos y no había dónde estacionar. Fue una experiencia divina, y desde entonces Bola 8 tiene su lugar en Club de Anita\". </p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/bocha-pintos-le-canto-a-maradona-perdio-fortunas-por-el-carnaval-y-en-2025-vuelve-a-sacar-revista-carambola\">\n                \"Bocha\" Pintos le cantó a Maradona, perdió fortunas por el Carnaval y en 2025 vuelve a sacar revista Carambola\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/karibe-con-k-anuncia-recital-para-celebrar-sus-35-anos-fecha-lugar-precios-y-como-comprar-las-entradas\">\n                Karibe con K anuncia recital para celebrar sus 35 años: fecha, lugar, precios y cómo comprar las entradas\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/los-15-shows-que-no-hay-que-perderse-en-noviembre-en-montevideo-fechas-lugares-y-por-que-vale-la-pena-verlos\">\n                Los 15 shows que no hay que perderse en noviembre en Montevideo: fechas, lugares y por qué vale la pena verlos\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-07T20:55:23.437",
  "ttr": 309,
  "type": "article"
}