{
  "url": "https://www.elpais.com.uy/informacion/politica/coalicion-se-alinea-con-proyecto-sobre-cambios-a-ley-de-genero-aunque-surgen-voces-con-reparos",
  "title": "Coalición se alinea con proyecto sobre cambios a ley de género, aunque surgen voces con “reparos”",
  "description": "Redacción El PaísEn momentos en que el Partido Nacional atravesaba una nueva crisis con la renuncia del presidente de su Directorio, Pablo Iturralde, tras conocerse chats comprometedores con Gustavo Penadés,...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/coalicion-se-alinea-con-proyecto-sobre-cambios-a-ley-de-genero-aunque-surgen-voces-con-reparos",
    "https://www.elpais.com.uy/informacion/politica/coalicion-se-alinea-con-proyecto-sobre-cambios-a-ley-de-genero-aunque-surgen-voces-con-reparos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2954ccf/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2F85%2Fab54b0c443aab3a732415918e7e8%2Fimagen-a20230827t060052-m-10-1-20-66-vb-3246-6167-07-f.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En momentos en que el <b>Partido Nacional</b> atravesaba una nueva crisis con la renuncia del presidente de su Directorio, <b>Pablo Iturralde</b>, tras conocerse chats comprometedores con <b>Gustavo Penadés</b>, el mandatario<b> Luis Lacalle Pou </b>decidió enviar al <b>Parlamento </b>un proyecto con varios cambios a la vigente<b> </b><a href=\"https://www.elpais.com.uy/informacion/politica/ley-de-genero-lacalle-pou-defendio-modificaciones-y-cosse-cuestiono-el-mensaje-que-da-el-poder-ejecutivo\" target=\"_blank\"><b>ley integral sobre violencia de género</b></a>, y de esa forma dar respuesta a una porción de la sociedad que reclamaba problemas e iniquidades para con los denunciados desde que se aplica esta norma, promulgada en 2017.</p><p>Por el momento, como ya se verá, en la <b>coalición de gobierno </b>se ve con buenos ojos este proyecto de ley, que ahora comenzará su tratamiento parlamentario, aunque han surgido algunos reparos en el <b>oficialismo </b>con ciertas partes del texto y con la forma en que se presentó, sin previo aviso, y cuando el Partido Nacional estaba en aprietos tras la caída de Iturralde y los cuestionamientos a fondo del<b> Frente Amplio</b>.</p><p>Sobre el porqué de esta iniciativa se pronunció ayer su propio promotor, el <b>presidente de la República</b>. En una rueda de prensa, recordó el grupo de familiares que lo esperaba para transmitir sus cuestionamientos a la ley vigente, a la salida del Parlamento el pasado 2 de marzo, cuando el mandatario había ido a dar su discurso de<b> rendición de cuentas</b>. “Tratamos de hacer una ley un poco más equilibrada, sin perder el norte ni desvirtuarla”, señaló ante los medios, y agregó: “Es un proyecto que desde mi punto de vista da más garantías”.</p><p>Quien -en el oficialismo- ya desde el arranque tiene reparos con el texto -que plantea cambios en el plano de las pruebas que puede presentar el denunciado, otra incidencia de las pericias, una<b> sanción para quien realice denuncias falsas </b>y una corrección jurídica en la forma como las víctimas pueden exigir una <b>reparación patrimonial</b>- es <b>Mónica Bottero</b>, directora del<b> Instituto Nacional de Mujeres</b>. “En principio estoy afín a que se hagan algunas modificaciones, ya que estaba pasando que la ley se usaba en exceso para fines ajenos al que se prevé”, dijo Bottero, que igualmente cuestiona uno de los cuatro artículos que se proponen cambiar: el que establece un castigo para los casos de denuncias falsas. “No me parece necesario que se haga énfasis en la sanción del falso testimonio -argumentó <b>Bottero </b>en diálogo con El País-. Esto es algo que ya está en el ordenamiento jurídico y el hecho de ponerlo en esta ley puede llegar a inhibir a las mujeres que están sufriendo violencia a denunciar; ahora pueden sentir miedo de ser<b> imputadas por falsa denuncia</b>. Y llevó mucho tiempo convencer a las víctimas para que denuncien que el Estado está para protegerlas”.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Lacalle Pou y Carolina Cosse. Foto: Leonardo Mainé.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7d002ee/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F08%2F12%2F62f70a867891b.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f215060/2147483647/strip/true/crop/1800x1200+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F08%2F12%2F62f70a867891b.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7d002ee/2147483647/strip/true/crop/1800x1200+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F08%2F12%2F62f70a867891b.jpeg\" />\n</picture>\n<div>\n<figcaption>Luis Lacalle Pou y Carolina Cosse. </figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>En el Frente Amplio, en tanto, ya se expresó claramente en contra la precandidata<b> Carolina Cosse</b>, también ayer en la tarde en declaraciones a la prensa. Consultada al respecto, primero cuestionó “la oportunidad” en que el gobierno envía al Parlamento esta propuesta, “en medio de un escándalo institucional” y luego discrepó con el objetivo que se persigue. “Si tenemos 42 mil denuncias por <b>violencia basada en género</b> y sabemos que en el 60% de los femicidios no hubo denuncia previa, entonces lo que quiere decir, justamente, es que el problema no está en la ley, sino en el hecho”, advirtió la intendenta de Montevideo, quien remarcó, en línea con las primeras reacciones del<b> activismo feminista</b>: “El problema grave que tiene el Uruguay es la violencia basada en género”.</p><div>\n<p>\n</p><h3>Los apoyos</h3>\n<p></p>\n</div><p>El proyecto va en línea con reclamos sociales como los recibidos por <b>Lacalle Pou </b>el 2 de marzo, y que desde el sistema político han incorporado varios legisladores del oficialismo: una mayoría en el<b> </b>Partido Nacional, todo<b> Cabildo Abierto</b> y varios en el <b>Partido Colorado</b>.</p><p>Por lo que, como podría esperarse, el proyecto no se cruzará con voces demasiado críticas que obstaculicen su aprobación. Aunque hay quienes todavía no lo leyeron: por ejemplo, la vicepresidenta<b> Beatriz Argimón</b>, una figura nacionalista que históricamente ha llevado adelante las reivindicaciones feministas, y la senadora colorada<b> Carmen Sanguinetti</b>, más allá de que, según supo El País, esta última, en líneas generales, está de acuerdo con el proyecto.</p><p>En líneas generales está también de acuerdo el diputado del mismo partido<b> Ope Pasquet </b>-quien en 2017 votó en contra de la ley vigente-, quien sin embargo sí tiene un “reparo” y es que discrepa que se supedite “la posibilidad de una acción reparatoria en sede civil a la obtención de una condena en sede penal”. “Esta subordinación creo que no está de acuerdo con los principios generales en la materia y es conveniente mantener la absoluta independencia de la acción penal respecto de la acción civil y viceversa”, analizó.</p><p>Apoyan también este proyecto los colorados <b>Germán Coutinho</b>, <b>Carolina Ache </b>(que es precandidata) y el exfiscal <b>Gustavo Zubía</b>, que incluso entiende que la propuesta del gobierno toma parte de un proyecto que presentó tiempo atrás sobre el mismo tema y con el mismo objetivo.</p><p>En el Partido Independiente que lidera <b>Pablo Mieres</b>, y más allá de las consideraciones de Bottero, se encuentran analizando el texto para tomar orgánicamente una posición.</p><div>\n<figure>\n<picture>\n<img alt=\"Mónica Bottero\" srcset=\"https://imgs.elpais.com.uy/dims4/default/92ad29e/2147483647/strip/true/crop/992x648+0+0/resize/992x648!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F72%2Fa683cbb544b182ac825b192d40ad%2Fwhatsapp-image-2024-03-07-at-19-02-59.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/160060e/2147483647/strip/true/crop/992x648+0+0/resize/1984x1296!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F72%2Fa683cbb544b182ac825b192d40ad%2Fwhatsapp-image-2024-03-07-at-19-02-59.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/92ad29e/2147483647/strip/true/crop/992x648+0+0/resize/992x648!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F72%2Fa683cbb544b182ac825b192d40ad%2Fwhatsapp-image-2024-03-07-at-19-02-59.jpeg\" />\n</picture>\n<div>\n<figcaption>Mónica Bottero, directora del Instituto Nacional de Mujeres.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Es “alarmante”, dice intersocial</h3>\n<p></p>\n</div><p>La activista y feminista <b>Soledad González </b>manifestó ayer “su profundísima preocupación” por esta iniciativa del Poder Ejecutivo, que a su criterio busca “beneficiar a los denunciados por violencia de género y delitos sexuales”, algo que consideró “realmente alarmante”. “Hay una embestida muy grande contra las víctimas y contra las herramientas que ha votado el Parlamento en su conjunto para proteger a las víctimas, que dicho sea de paso siguen bastante desprotegidas”, dijo la integrante de la <b>Intersocial Feminista</b>, en declaraciones a MVD Noticias. Y agregó: “Tratan de amedrentar a las víctimas sembrando el miedo”, ya que si no pueden probar su denuncia “fehacientemente”, pueden terminar “pagando el precio por haber denunciado”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/femicidio-en-punta-colorada-incumplio-medidas-de-alejamiento-y-la-mato-imputado-ira-a-prision-preventiva\">\nFemicidio en Punta Colorada: incumplió medidas de alejamiento y la mató; imputado irá a prisión preventiva\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/tras-aprobacion-de-la-ley-de-corresponsabilidad-en-la-crianza-defensores-publicos-detectan-aumento-de-trabajo\">\nTras aprobación de la ley de corresponsabilidad en la crianza, defensores públicos detectan aumento de trabajo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/femicidio-en-aires-puros-habia-historial-de-violencia-el-homicida-reconocio-que-la-mato-por-amor\">\nFemicidio en Aires Puros: había historial de violencia; el homicida reconoció que la mató \"por amor\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/joven-denuncio-a-un-taxista-por-abusar-sexualmente-de-ella-en-un-viaje-el-imputado-ira-a-prision-preventiva\">\nJoven denunció a un taxista por abusar sexualmente de ella en un viaje; el imputado irá a prisión preventiva\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-25T07:25:00.335",
  "ttr": 209,
  "type": "article"
}