{
  "url": "https://www.montevideo.com.uy/Noticias/Javier-Garcia--La-militancia-no-es-estar-todo-el-dia-adentro-de-un-comite--uc904608",
  "title": "Javier García: “La militancia no es estar todo el día adentro de un comité”",
  "description": "La previa                                    El senador nacionalista votó y destacó el trabajo de la militancia en esta campaña...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Javier-Garcia--La-militancia-no-es-estar-todo-el-dia-adentro-de-un-comite--uc904608",
    "https://www.montevideo.com.uy/Noticias/Javier-Garcia--La-militancia-no-es-estar-todo-el-dia-adentro-de-un-comite--uc904608?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904608="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899562.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La previa</p>\n                                    <h2>El senador nacionalista votó y destacó el trabajo de la militancia en esta campaña electoral. \n</h2>\n                                </div> \n                                <div>\n                              \t<p>En entrevista con Telenoche, el jerarca reflexionó que “vale la pena jugársela por las ideas”, y que a ningún lado se llega por casualidad, sino por “convicción y por trabajo”. Consideró que la democracia se trata de una lucha de ideas, siempre teniendo en cuenta el respeto que se debe garantizar.</p><p>“En la democracia hay que debatir, hay que ser frontal y no esconder lo que uno piensa. Y cuando uno está convencido, se la tiene que jugar”. Por esta misma línea, aseguró que en este gobierno “se la jugaron” por lo que pensaban y por defender “un gran gobierno”.</p><p>Sobre la militancia joven, aseguró que esta continúa creciendo y es un gran apoyo: “Yo veo una gran participación de muchachos y muchachas, al revés de lo que se dice. Lo noto en el compromiso, lo he notado en esta última semana sobremanera”.</p><p>Asimismo, el dirigente blanco manifestó que puede haber una confusión entre quienes opinan lo contrario, ya que “antes se creían que la juventud era patrimonio del Frente Amplio, y no es así”. Aseguró que recorre “mucho” todo el país, y que el principal motor del Partido Nacional hoy es la juventud.</p><p>“No hay que confundirse con que la militancia sea estar todo el día adentro de un comité. Esa es una vieja forma de militancia”, advirtió. Resaltó el papel de las redes y las nuevas formas de abogar por las ideas.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 50,
  "type": "article"
}