{
  "url": "https://www.elpais.com.uy/vida-actual/la-practica-que-recomiendan-para-ahorrar-bateria-en-el-iphone-que-en-realidad-provoca-un-mayor-consumo",
  "title": "La práctica que recomiendan para ahorrar batería en el iPhone que en realidad provoca un mayor consumo",
  "description": "Los usuarios de los celulares de Apple tienen varias formas de extender el tiempo que dura la carga, pero desde la compañía explicaron cuál de las más comunes resulta contraproducente.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/la-practica-que-recomiendan-para-ahorrar-bateria-en-el-iphone-que-en-realidad-provoca-un-mayor-consumo",
    "https://www.elpais.com.uy/vida-actual/la-practica-que-recomiendan-para-ahorrar-bateria-en-el-iphone-que-en-realidad-provoca-un-mayor-consumo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e5ac0f1/2147483647/strip/true/crop/1576x766+0+140/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2Fe3%2F64b102a9495fa87528086c162a62%2Fdavid-grandmougin-cfv8ctfqyjs-unsplash.jpg",
  "content": "<div>\n<h2>Los usuarios de los celulares de Apple tienen varias formas de extender el tiempo que dura la carga, pero desde la compañía explicaron cuál de las más comunes resulta contraproducente.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Un iPhone en la pantalla principal.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e1b8937/2147483647/strip/true/crop/1576x1084+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2Fe3%2F64b102a9495fa87528086c162a62%2Fdavid-grandmougin-cfv8ctfqyjs-unsplash.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6306c5c/2147483647/strip/true/crop/1576x1084+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2Fe3%2F64b102a9495fa87528086c162a62%2Fdavid-grandmougin-cfv8ctfqyjs-unsplash.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e1b8937/2147483647/strip/true/crop/1576x1084+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2Fe3%2F64b102a9495fa87528086c162a62%2Fdavid-grandmougin-cfv8ctfqyjs-unsplash.jpg\" />\n</picture>\n<div>\n<figcaption>Un iPhone en la pantalla principal.</figcaption><p>Foto: Unsplash</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />La <b>batería</b> es uno de los elementos más importantes que tiene un <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/los-trucos-sencillos-para-que-la-bateria-del-iphone-dure-mas-tiempo-revelados-por-un-extrabajador-de-apple\"><b>iPhone</b></a>, por lo que es necesario adoptar prácticas para mantenerla en las mejores condiciones posibles. Uno de los consejos que solían dar los especialistas para cuidar más la <b>batería del celular</b> es<b> cerrar las aplicaciones en segundo plano</b>. Sin embargo, Craig Federighi, vicepresidente senior de ingeniería de software de <b>Apple</b>, contestó al sitio especializado 9to5Mac que estas<b> apps</b> no agotan recursos significativos, debido a que permanecen en un estado de suspensión más que en uno de ejecución activa.</p><p>Más bien, <b>cerrar las aplicaciones</b> tendría efecto opuesto, dado que reiniciarlas desde cero <b>gasta más energía</b> que reactivarlas desde su estado suspendido. Aunque, en referencia a la privacidad, el diario The Washington Post aseguró que <b>cerrar las apps</b> no imposibilita que se registren datos del usuario.</p><p>Dentro de la comunidad de usuarios de <b>iOS</b> —el sistema operativo de los iPhone—, existe una discusión sobre la gestión de las aplicaciones en segundo plano. Un grupo sostuvo que es importante cerrarlas para conservar los recursos, mientras que otro respaldó que lo que se muestra es únicamente un historial, no aplicaciones activas.</p><p>En el grupo, hay exdesarrolladores de Apple y tienen razón en sus formas diversas de pensar. Las aplicaciones en la interfaz multitarea de iOS funcionan de dos maneras diferentes; las más nuevas, gastan recursos al estar habilitadas, pero en cierto momento, podrán ver un registro de uso sin ninguna actividad en curso.</p><p>En ese sentido, la empresa de la manzana mordida indicó que el sistema operativo ya gestiona de forma efectiva este proceso. <b>Abrir y cerrar las aplicaciones constantemente</b> no ahorraría, sino que aumentaría el <b>uso de batería</b> debido a la carga repetida desde cero.</p><p>La empresa señaló que es mejor permitir que iOS lleve adelante estas tareas y aconsejó <b>cerrar todas las apps</b> una vez cada 10 o 20 días para vaciar la memoria. Esta creencia de que las aplicaciones en segundo plano drenan la batería surgió luego del primer iPhone, luego de que los usuarios de Apple Community Forums y Stack Overflow revelaron sus preocupaciones sobre la gestión de aplicaciones y el <b>consumo de batería</b>.</p><p>La administración de <b>apps en iOS</b> deja desactivar la alternativa de “Actualización de la aplicación en segundo plano” dentro de las configuraciones del teléfono. Esta opción es buena para aquellos usuarios que se preocupan por el rendimiento y la protección de sus datos.</p><div>\n<p>\n</p><h3>Cómo cuidar la batería de un iPhone</h3>\n<p></p>\n</div><p>El <a href=\"https://www.apple.com/la/batteries/maximizing-performance/\" target=\"_blank\">sitio web de Apple</a> brinda varios consejos sobre cómo optimizar las baterías y cuidar este dispositivo móvil. Algunos de ellos son:<br /></p><ul><li><b>Mantener el dispositivo actualizado</b>: los usuarios deben asegurarse de tener siempre la última versión de iOS y comprar si necesitan una actualización. Para hacer este cambio, deberán ir a \"Configuración\", luego a \"General\" y acceder en \"Actualización de Software\"</li><li><b>Optimizar la configuración</b>: existen dos formas de <b>ahorrar batería</b>: una de ellas, es bajar el brillo de la pantalla y la otra manera es usar la conexión WiFi. En lo que respecta a la reducción del brillo, tendrán que ir al \"Centro de Control\" y mover el regulador correspondiente hacia abajo. En el caso del WiFi, es porque esta conexión de internet consume menos energía que los datos móviles</li><li><b>Activar el modo de ahorro de batería</b>: los usuarios pueden activar este modo para que la batería dure más tiempo. El iPhone alerta cuando el nivel de batería desciende al 20% y luego al 10%. Para eso, se tendrá que ir a la configuración del dispositivo y activarlo dentro de la sección \"Batería\". La función baja el brillo de la pantalla, optimiza el rendimiento del dispositivo y minimiza las animaciones del sistema</li></ul><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/con-que-porcentaje-de-bateria-se-debe-poner-a-cargar-el-celular-para-que-dure-mas-tiempo\">\n¿Con qué porcentaje de batería se debe poner a cargar el celular para que dure más tiempo?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/como-rastrear-un-iphone-los-pasos-a-seguir-para-encontrar-tu-celular-en-caso-de-perderlo\">\n¿Cómo rastrear un iPhone? Los pasos a seguir para encontrar tu celular en caso de perderlo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/los-modelos-de-iphone-que-no-se-podran-actualizar-en-2024-que-funciones-afecta-y-hasta-cuando-se-pueden-usar\">\nLos modelos de iPhone que no se podrán actualizar en 2024: qué funciones afecta y hasta cuándo se pueden usar\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-04T17:27:40.995",
  "ttr": 139,
  "type": "article"
}