{
  "url": "https://www.montevideo.com.uy/Noticias/Israel-acepto-reanudar-negociaciones-para-una-tregua-en-Gaza-y-liberar-rehenes-de-Hamas-uc896615",
  "title": "Israel aceptó reanudar negociaciones para una tregua en Gaza y liberar rehenes de Hamás",
  "description": "¿Se avecina una salida?                                    A pesar de este avance, los combates siguen en el enclave palestino y persiste el temor a una extensión del conflicto en Oriente...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Israel-acepto-reanudar-negociaciones-para-una-tregua-en-Gaza-y-liberar-rehenes-de-Hamas-uc896615",
    "https://www.montevideo.com.uy/Noticias/Israel-acepto-reanudar-negociaciones-para-una-tregua-en-Gaza-y-liberar-rehenes-de-Hamas-uc896615?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896615="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/866585.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Se avecina una salida?</p>\n                                    <h2>A pesar de este avance, los combates siguen en el enclave palestino y persiste el temor a una extensión del conflicto en Oriente Medio.</h2>\n                                </div> \n                                <div>\n                              \t<p>Israel\naceptó el jueves reanudar la próxima semana las negociaciones para una tregua\nen la Franja de Gaza y la liberación de los rehenes tomados por Hamás, después\nde que los mediadores dijeran que “no hay más tiempo que perder” para cerrar un\nacuerdo.</p><p>A pesar\nde este tímido avance, los combates continúan en el enclave palestino, donde el\njueves murieron 18 personas por bombardeos israelíes contra dos escuelas, y\npersiste el temor a una extensión del conflicto en Oriente Medio.</p><p>“Después\nde la propuesta de Estados Unidos y los mediadores, Israel enviará el 15 de\nagosto una delegación de negociadores al lugar que sea convenido para concluir\nlos detalles de concreción de un acuerdo”, anunció el jueves por la noche un\ncomunicado de la oficina del primer ministro israelí, Benjamin Netanyahu.</p><p>Poco\nantes, Catar, Egipto y Estados Unidos, mediadores en este conflicto,\npresionaron a Israel y al movimiento islamista palestino Hamás para reanudar\nlas conversaciones el 15 de agosto y “cerrar todas las brechas restantes y\ncomenzar la implementación del acuerdo sin más demora”. En su comunicado, estos\npaíses aseguraron que ya existe un acuerdo marco “al que solo le faltan los\ndetalles de implementación”. “No hay más tiempo que perder ni excusas de\nninguna de las partes para seguir retrasándolo”, afirmaron.</p><p>Después\nde 10 meses de guerra, las negociaciones indirectas entre Israel y el\nmovimiento islamista palestino solo condujeron a una breve tregua en noviembre,\ndurante la que se liberaron más de un centenar de rehenes tomados por Hamás.</p><p>Esta\núltima aproximación ocurre después de la muerte del líder de Hamás, Ismail\nHaniyeh, en un ataque en Teherán atribuido a Israel que ha encendido las\nalarmas de un conflicto más amplio en la región.</p><p>El nuevo\nlíder de Hamás es Yahya Sinwar, presunto cerebro del ataque del 7 de octubre\ncontra Israel, lo que hace temer que las arduas negociaciones se vuelvan aún\nmás difíciles.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}