{
  "url": "https://www.elpais.com.uy/informacion/politica/moreira-entre-el-abuso-de-funciones-o-de-poder-frente-amplio-evalua-denunciarla-ante-la-justicia",
  "title": "Moreira entre el abuso de funciones o de poder; Frente Amplio evalúa denunciarla ante la Justicia",
  "description": "Redacción El PaísLa comparecencia del ministro de Vivienda y Ordenamiento Territorial, Raúl Lozano, a la comisión de Vivienda y Territorio de Diputados era esperada hacía semanas por los legisladores. Desde...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/moreira-entre-el-abuso-de-funciones-o-de-poder-frente-amplio-evalua-denunciarla-ante-la-justicia",
    "https://www.elpais.com.uy/informacion/politica/moreira-entre-el-abuso-de-funciones-o-de-poder-frente-amplio-evalua-denunciarla-ante-la-justicia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bd332e0/2147483647/strip/true/crop/5568x2707+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F4f%2F46a212c44232adeafaee33904962%2Fimagen-npe9421.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La comparecencia del <b>ministro de Vivienda y Ordenamiento Territorial</b>, <b>Raúl Lozano</b>, a la comisión de Vivienda y Territorio de Diputados era esperada hacía semanas por los legisladores. Desde que el <b>jerarca cabildante </b>dio detalles de la investigación administrativa que se realizó sobre la <b>gestión de </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/vivienda-decidio-no-sancionar-a-cuatro-funcionarios-indagados-por-entrega-de-casas-durante-gestion-de-moreira\"><b>su antecesora Irene Moreira</b></a> -que renunció tras conocerse que adjudicó de forma directa y discrecional soluciones habitacionales- el Parlamento reclamó su asistencia para explicar los hallazgos.</p><p>Tras una suspensión, los diputados recibieron a Lozano y demás autoridades de la cartera el miércoles. Allí, luego de que tanto oficialistas como opositores destacaran la “transparencia” y actuación de Lozano, desde el <b>Frente Amplio</b> (FA) se planteó la posibilidad de que Moreira sea denunciada en la Justicia por <b>cometer el delito de abuso de funciones</b>.</p><p>La diputada socialista <b>Gabriela Barreiro</b> dijo que desde el FA entienden que “hay un tema de abuso de funciones que no ha sido tomado en cuenta” y planteó que desde la fuerza opositora están “pidiendo mucho asesoramiento” legal para definir si resuelven acudir a la Justicia.</p><p>Para la legisladora frentista el elemento que podría implicar que Moreira incurrió en más que un acto administrativo apunta a que “se usaron bienes del Estado con discrecionalidad”. Y señaló que el “Estado pagó un costo porque hay gente que quedó postergada y el Estado va a tener que dar respuesta, cuando se le dio viviendas a gente que no estaba en esa situación”.</p><p>En marzo el <b>presidente Luis Lacalle Pou </b>afirmó que, en su opinión, el tema no amerita pasar a la órbita judicial “<b>porque no hay viso de delito</b>”. Algo similar a lo que planteó el ministro de Vivienda ante los legisladores al asegurar que “ninguna de las dos investigadoras, ni la instructora ni la letrada, sugieren que hubiera delito”. “Es más, en algunas partes expresan que no hubo un acto ilegítimo, por lo cual yo me ciño a lo que dicen las investigaciones, y sí tomo que pudo haber una desviación de poder o, de alguna manera, <b>abuso de poder</b>, pero no abuso de funciones”, afirmó Lozano. Y agregó: “El abuso de funciones sí es un delito, pero el abuso de poder es, si se quiere, un acto administrativo, y así lo reconocen distintos asesores jurídicos consultados”.</p><p>La diputada frentista, y presidenta de la comisión, <b>Cecilia Cairo</b>, reconoció que “existe la duda” y aclaró que por eso la oposición realizó consultas jurídicas. “Al haber renunciado, el acto administrativo ya está; ya no está cumpliendo esa función, pero nosotros estamos hablando de la responsabilidad de la política que es otra cosa”, sostuvo la legisladora del Movimiento de Participación Popular. E insistió: “En los hechos, ya no hay sanción posible, pero creemos que en lo político puede haber una irregularidad importante”.</p><p>Por su parte, Lozano pidió a su asesora legal Martha Valfre, que explicara por qué, en opinión de la cartera, no hubo abuso de funciones. “El abuso de poder refiere a la proporcionalidad del medio. Es decir, si la respuesta que da la Administración es adecuada a lo que se pide. La desviación de poder lo que sugiere es usar un medio legítimo para un fin distinto al que fue creado”, dijo y luego agregó que para las autoridades de Vivienda, Moreira cometió abuso de poder ya que “usó un <b>medio legítimo</b> -los cupos que existen para situaciones especialmente pautadas- para un fin distinto al esperado”.</p><p>Por último, Valfre respaldó en tres puntos la actuación de Lozano. En primer lugar, afirmó que el ministro “no puede ir más allá” de lo que indicaron la instructora y la supervisora. Luego, que “cualquier persona que se sienta<b> afectado un interés personal</b> tiene la libertad de acudir a los estrados para hacer valer sus derechos”. Y tercero, que Lozano “está en un puesto político; por lo tanto, la responsabilidad política de su antecesora debe ser evaluada por su jerarca que, en este caso, es el señor presidente. Hasta ahora no hemos visto nada.</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia de Cabildo Abierto\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8bb65c5/2147483647/strip/true/crop/1200x1137+0+0/resize/1200x1137!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fcf%2Ff43c25f94d099cb513a2f3c2ac89%2Fimagen-nia5322.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cf69cba/2147483647/strip/true/crop/1200x1137+0+0/resize/2400x2274!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fcf%2Ff43c25f94d099cb513a2f3c2ac89%2Fimagen-nia5322.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8bb65c5/2147483647/strip/true/crop/1200x1137+0+0/resize/1200x1137!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Fcf%2Ff43c25f94d099cb513a2f3c2ac89%2Fimagen-nia5322.jpg\" />\n</picture>\n<div>\n<figcaption>Moreira: hoy ocupa su banca en el Senado después de renunciar al ministerio de Vivienda a pedido del presidente Lacalle Pou.<br /></figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/a-cabildo-no-le-dieron-ni-al-portero-en-interior-moreira-y-manini-criticos-con-el-gobierno-por-seguridad\">\n\"A Cabildo no le dieron ni el portero en Interior\": Moreira y Manini críticos con el gobierno por seguridad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ministro-lozano-asume-la-presidencia-de-cabildo-abierto-despues-de-conflicto-interno-por-domenech\">\nMinistro Lozano asume la presidencia de Cabildo Abierto después de conflicto interno por Domenech\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/periodista-y-productor-sergio-salinas-toma-nuevo-rumbo-politico-al-incorporarse-a-lista-de-cabildo-abierto\">\nPeriodista y productor Sergio Salinas toma nuevo rumbo político al incorporarse a lista de Cabildo Abierto\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-16T20:50:06.783",
  "ttr": 145,
  "type": "article"
}