{
  "url": "https://www.montevideo.com.uy/Deportes/Duran-y-la-ida-a-El-Alto--Hay-que-hablar-menos-de-la-altura-y-enfocarnos-mas-en-nosotros--uc881420",
  "title": "Durán y la ida a El Alto: “Hay que hablar menos de la altura y enfocarnos más en nosotros”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl secretario general de Nacional, Pablo Durán, analizó la victoria de Nacional 3-0 ante Montevideo Wanderers en el Gran Parque Central y el próximo partido del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Duran-y-la-ida-a-El-Alto--Hay-que-hablar-menos-de-la-altura-y-enfocarnos-mas-en-nosotros--uc881420",
    "https://www.montevideo.com.uy/Deportes/Duran-y-la-ida-a-El-Alto--Hay-que-hablar-menos-de-la-altura-y-enfocarnos-mas-en-nosotros--uc881420?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881420="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873717.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El secretario general de Nacional, Pablo Durán, analizó la\nvictoria de Nacional 3-0 ante Montevideo Wanderers en el Gran Parque Central y el próximo partido del Tricolor por la Fase 3 de la Copa Libertadores frente a Always\nReady de Bolivia el jueves a las 21:30 horas en condición de visitante. Además, se refirió a la postura del Bolso de cara a los clásicos del 2024.</p><p><strong>Always Ready y la altura</strong></p><p>“Se habla demasiado de la altura. Tenemos que hablar\nmenos de la altura y concentrarnos más en nuestro juego. Es un factor tremendo,\nmuy determinante, y un tercer jugador dentro del partido, pero no puede\ncentrarse toda una planificación solamente en la altura”, comenzó afirmando\nsobre el encuentro que jugará el Albo en El Alto, por el partido de ida de una\ninstancia que definirá clasificados tanto a Libertadores como a Sudamericana.</p><p>“Nacional tiene que planificar su juego. El Chino\n(Recoba), con mucha inteligencia, viene planteando quiénes van y quiénes no.\nCreo que va a poner a aquellos jugadores que, a priori, tengan una mayor\nadaptabilidad a una recuperación física, que es fundamental para trabajar en la\naltura. Nacional va a jugar con inteligencia y con la importancia de que define\nen casa”, agregó.</p><p>Con relación al triunfo bolsilludo del sábado con goles\nde Christian Ebere, Felipe Cairus y Ruben Bentancurt, opinó en zona mixta: “Honestamente, no\nme imaginaba tantas rotaciones. Sí era obvio que iban a existir. De todas\nmaneras, lo que han demostrado es que tenemos dos jugadores por puesto, que\ntienen niveles muy similares. El que entra, pone pista. Está bueno que se la\ncompliquen al técnico para ver quién juega. Si mantenemos este nivel de juego, bienvenidas\nsean las rotaciones. El problema es cuando hay mucha disparidad en el juego\nentre un equipo y otro. Hay una idea que prima frente a quiénes son los actores\nen el reparto”.</p><p>Acerca del nivel de juego de Nacional, expresó: “Los\ndirigentes tenemos error y acierto, y error y acierto. Uno planifica una\ncantidad de situaciones que después la realidad, la vida y lo que pasa adentro\nde la cancha te dicen si vas por buen camino o no. Estos hechos nos dicen que vamos\npor buen camino. Esa mixtura que hay en el plantel, que la está manejando\nperfectamente el Chino (Recoba), está dando su justo equilibrio y sus\nresultados”.</p><p><strong>Clásicos</strong></p><p>Consultado por los clásicos, Durán contestó: “La directiva\nde Nacional no lo ha tratado formalmente, pero lo ha tratado informalmente. Es\nun tema del que viene hablándose y sobre el que Nacional tiene una posición\ntomada desde el campeonato pasado. No han habido cambios sustanciales en los elementos\nfácticos para que cambiemos la posición. El presidente (Alejandro Balbi) ya\nhabló. Cuando habla el presidente, en un tema de alta política, estoy\ntotalmente de acuerdo con lo que dijo el presidente, y vamos por ahí”.</p><p><strong>Mauricio Pereyra y Jeremía Recoba: “En ellos está centrada gran parte de la ilusión que tenemos”</strong></p><p>“Lo que uno quiere es ganar, pero también ver volumen de\njuego. Hoy, creo que hubo triangulaciones muy interesantes. En el medio tenemos\ndos pistones y dos titiriteros para generar el fútbol, que son Mauri (Pereyra)\ny Jeremía (Recoba), que cada día se van complementando más. En ellos está\ncentrada gran parte de la ilusión que tenemos para todo lo que viene por\ndelante”, expuso más tarde.</p><p>Y concluyó: “Quedó claro que tenemos un muy buen plantel.\nSomos competitivos y eso es lo importante. Lo importante es ir generando\nidentidad partido a partido. Hay un plantel muy unido y objetivos claros. A no\nsobredimensionar la euforia, pero a valorar lo que vemos dentro del campo”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 122,
  "type": "article"
}