{
  "url": "https://www.montevideo.com.uy/Salud/EE-UU-se-prepara-para-la-posibilidad-de-mayor-riesgo-de-gripe-aviar-en-humanos-uc889318",
  "title": "EE.UU. se prepara para la “posibilidad” de mayor riesgo de gripe aviar en humanos",
  "description": "Más vale prevenir                                    El pasado miércoles fue detectado el segundo caso en una persona que estuvo en contacto con vacas...",
  "links": [
    "https://www.montevideo.com.uy/Salud/EE-UU-se-prepara-para-la-posibilidad-de-mayor-riesgo-de-gripe-aviar-en-humanos-uc889318",
    "https://www.montevideo.com.uy/Salud/EE-UU-se-prepara-para-la-posibilidad-de-mayor-riesgo-de-gripe-aviar-en-humanos-uc889318?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889318="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876635.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Más vale prevenir</p>\n                                    <h2>El pasado miércoles fue detectado el segundo caso en una persona que estuvo en contacto con vacas lecheras.</h2>\n                                </div> \n                                <div>\n                              \t<p>Autoridades\nde salud de Estados Unidos indicaron este viernes que se preparan para la\n“posibilidad de un mayor riesgo para la salud humana” de contagios de gripe\naviar, tras dos casos detectados en personas que estuvieron en contacto con\nvacas infectadas.</p><p>Los Centros\npara el Control y la Prevención de Enfermedades (CDC, en inglés) advirtieron\neste viernes que, aunque el virus H5N1 que circula actualmente no tiene la\ncapacidad de propagarse fácilmente entre las personas, “es posible que pueda\ncambiar” y pueda infectar de manera fácil a los humanos.</p><p>No obstante,\nla agencia federal de salud reiteró que el riesgo de gripe aviar en los humanos\nen Estados Unidos “es actualmente bajo” y no hay evidencia de transmisión de\npersona a persona en el país.</p><p>El pasado\nmiércoles los CDC informaron que fue detectado el segundo caso humano de la\ngripe aviar en una persona que estuvo en contacto con vacas lecheras infectadas\ncon este virus.</p><p>El caso fue\nidentificado en un trabajador de una lechería en Michigan que estuvo expuesto\nregularmente a ganado infectado con la gripe aviar.</p><p>Tras ser\nexpuesto al virus, el hombre estaba siendo monitoreado y cuando reportó\nsíntomas se le practicó una prueba nasal que dio negativa para la enfermedad en\nlos laboratorios del Departamento de Salud Pública de Michigan (MDHHS), pero\nuna muestra ocular fue enviada a los CDC para su análisis, lo que finalmente\nconfirmó el contagio.</p><p>MDHHS dijo\nque el trabajador agrícola se ha recuperado y no dio más información sobre el\npaciente.</p><p>Este es el\nsegundo contagio de una persona que ha estado expuesta a ganado infectado con\nel virus. El mes pasado las autoridades de salud de Texas confirmaron que un\nhombre había dado positivo a la gripe aviar.</p><p>A finales de\nmarzo se informó de que vacas lecheras en Texas y Kansas estaban infectadas y,\ndías después, funcionarios del Departamento de Agricultura de EE.UU. (USDA, en\ninglés) informaron de contagios en un rebaño de vacas lecheras de Michigan que\nhabía recibido recientemente ejemplares de Texas.</p><p>También se\nhan investigado contagios entre ganado de Nuevo México e Illinois.</p><p>El anuncio\ndel reciente contagio de vacas lecheras en EE.UU. añade una dimensión\npreocupante a un brote que ha afectado a millones de aves y mamíferos marinos\nen todo el mundo.</p><p>El virus\nidentificado como el H5N1 es un subtipo de gripe aviar muy contagioso entre\naves.</p><p>Los CDC\ntrabajan estrechamente con los departamentos de salud estatales de EE.UU. para\nmonitorear otros posibles casos de personas que hayan podido estar en contacto\ncon aves o animales infectados.</p><p>El caso\nreportado esta semana se convierte en el tercero de gripe aviar H5N1 en\npersonas en Estados Unidos. El primero se registró en 2022.</p><p>El\nDepartamento de Salud y Servicios Humanos de EE.UU. (HHS) avanza en tener 4,8\nmillones de dosis de vacuna contra la gripe aviar en su reserva nacional, en\ncaso de que sea necesario, según información citada por ABC.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Salud/En-caso-de-pandemia-de-gripe-aviar-podria-haber-vacunas-disponibles-en-cuatro-meses-uc887231\">En caso de pandemia de gripe aviar, podría haber vacunas disponibles en cuatro meses</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 103,
  "type": "article"
}