{
  "url": "https://www.montevideo.com.uy/Deportes/AUF-Se-aprobo-estatuto-del-futbolista-y-manual-de-competiciones-que-regulara-los-partidos-uc878617",
  "title": "AUF: Se aprobó estatuto del futbolista y manual de competiciones que regulará los partidos",
  "description": "Yo te voto                                    Lo votado en forma unánime trae aparejado la confirmación que los equipos podrán contar con 6 extranjeros en el plantel y 5 en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/AUF-Se-aprobo-estatuto-del-futbolista-y-manual-de-competiciones-que-regulara-los-partidos-uc878617",
    "https://www.montevideo.com.uy/Deportes/AUF-Se-aprobo-estatuto-del-futbolista-y-manual-de-competiciones-que-regulara-los-partidos-uc878617?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878617="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202209/817997.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Yo te voto</p>\n                                    <h2>Lo votado en forma unánime trae aparejado la confirmación que los equipos podrán contar con 6 extranjeros en el plantel y 5 en cancha.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El pasado viernes se realizó el Consejo de Fútbol\nProfesional en la Asociación Uruguaya de Fútbol, donde se votó en forma unánime\nel proyecto de reforma del estatuto del futbolista y el manual de competiciones,\nun viejo anhelo que será realidad.</p><p>El estatuto, una aspiración de la Mutual que en la búsqueda\nde su concreción llevó a una paralización de actividades en el año 2023 y que\nen caso de que no se hubiera aceptado, podría reflotar el conflicto en el\nbalompié nacional.</p><p>Una de las particularidades más importantes que presenta el\nmismo y que afectará directamente al Campeonato Uruguayo que comenzará el\npróximo 16 de febrero es que los planteles podrán estar conformados con seis\njugadores extranjeros y hasta cinco simultáneamente en cancha (antes eran 3), algo\nque principalmente necesitaban Nacional y Peñarol.</p><p>Otros puntos importantes son el aumento de contratos de\njugadores de 18 a 21 años, el aumento salarial de la B, cambios en cuanto al seguro\npor lesiones, etc.</p><p>Con el estatuto aprobado, ahora el gremio de futbolistas lo someterá\na votación de sus asociados en una Asamblea el próximo jueves, una cuestión de\nmera formalidad, para luego sí ser firmado.</p><p><strong>Manual de competiciones</strong></p><p>El manual de competiciones que también fue votado es un\ndocumento que establece y regula las formas, obligaciones, ordenamiento y\nsanciones con respecto a los partidos de la actividad local.</p><p>Se creará la figura del “Delegado del Partido” que será el\nencargado de controlar que se cumplan todas las pautas establecidas como por\nejemplo los horarios pertinentes a las llegadas de los árbitros, equipos al\nescenario, entrega de planillas.</p><p>También inicio y duración de calentamiento, pausas de hidratación,\nfoto oficial de los equipos, inicio del partido, salida al segundo tiempo y\ncomienzo del mismo.</p><p>Las multas establecidas en caso de incumplimiento pasan desde\nun apercibimiento escrito en un primer incumplimiento para ir creciendo en caso\nde reiteración: hasta un máximo de 5 unidades reajustables; hasta un máximo de 10\nunidades reajustables; duplica la sanción anterior.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}