{
  "url": "https://www.elpais.com.uy/ovacion/futbol/solo-capitanes-la-nueva-regla-arbitral-que-podria-llegar-al-campeonato-uruguayo-que-opinan-los-protagonistas",
  "title": "Solo capitanes: la nueva regla arbitral que podría llegar al Campeonato Uruguayo; qué opinan los protagonistas",
  "description": "El árbitro Mathías De Armas arbitrando un clásico entre Nacional y Peñarol por el Campeonato Uruguayo.Foto: Nicolas Pereyra | Archivo El Pais   Desde la FIFA hay algo que preocupa en cuanto al producto fútbol...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/solo-capitanes-la-nueva-regla-arbitral-que-podria-llegar-al-campeonato-uruguayo-que-opinan-los-protagonistas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/539a02b/2147483647/strip/true/crop/6192x3010+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fbb%2F75502a6b4f4eb7ffb22c0bb3c216%2Fnacional-vs-penarol-16778539.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"El árbitro Mathías De Armas arbitrando un clásico entre Nacional y Peñarol por el Campeonato Uruguayo. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/4be10f9/2147483647/strip/true/crop/6004x4128+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fbb%2F75502a6b4f4eb7ffb22c0bb3c216%2Fnacional-vs-penarol-16778539.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e2c4dc5/2147483647/strip/true/crop/6004x4128+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fbb%2F75502a6b4f4eb7ffb22c0bb3c216%2Fnacional-vs-penarol-16778539.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4be10f9/2147483647/strip/true/crop/6004x4128+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fbb%2F75502a6b4f4eb7ffb22c0bb3c216%2Fnacional-vs-penarol-16778539.jpg\" />\n</picture>\n<div>\n<figcaption>El árbitro Mathías De Armas arbitrando un clásico entre Nacional y Peñarol por el Campeonato Uruguayo.</figcaption><p>Foto: Nicolas Pereyra | Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>Desde la <b>FIFA</b> hay algo que preocupa en cuanto al producto <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/futbol\"><b>fútbol</b></a> y la intención es borrar una imagen que no les gusta ver en cada partido: las protestas desmedidas y muchos jugadores rodeando a los árbitros cada vez que hay una jugada discutible. Por esa razón, el ente envió a sus asociaciones miembro una recomendación que ya se aplicó en tornos de basta importancia como la Eurocopa, los Juegos Olímpicos y el Mundial Femenino Sub 20; desde hace dos fechas rige en el fútbol de Argentina y podría llegar al <b>Campeonato Uruguayo</b>. </p><div>\n<p>\n</p><h3>¿Qué dice esta nueva regla del arbitraje?</h3>\n<p></p>\n</div><p>Solo capitanes. Nada más que un jugador en cada equipo estará habilitado para hablar con el árbitro y éste podrá explicar las resoluciones solamente a ellos o incluir a quienes hayan estado involucrados en la jugada. Los capitanes deberán hacerse responsables de que sus compañeros no rodeen al árbitro y este podrá amonestar a aquellos que se acerquen y no lo tengan permitido. El árbitro podrá inducir con gestos o expresar a los futbolistas que no se acerquen y podrá demorar la reanudación del juego para que los capitanes o quienes estén habilitados, expliquen las resoluciones al resto de sus compañeros. Si el capitán es sustituido o expulsado se avisará al juez quién quedará como representante.</p><p>En caso de que el arquero sea el capitán, teniendo en cuanta su posición de lejanía con algunas jugadas decisivas, el equipo podrá designar otro representante pero el arquero como capitán perderá el beneficio de dialogar con el árbitro que, ante una falta de respeto, amonestará a cualquier jugador sea el representante o no. Argentina recibió la notificación de FIFA y aplicó la normativa en la decimocuarta fecha de su torneo luego de una reunión en su predio de Ezeiza entre las autoridades arbitrales, entrenadores y capitanes de la Primera División pero ¿qué ocurrirá en este lado del Río de la Plata?.</p><div>\n<p>\n</p><h3>La aplicación en Uruguay:</h3>\n<p></p>\n</div><p>“Cuando FIFA mandó la reforma, el torneo acá ya había iniciado. Tratamos de no cambiar las reglas a mitad del campeonato. FIFA no impone esto como regla, es una sugerencia que están probando y después la reglamentan. Todo ese tipo de cambios va a iniciar a partir del primer torneo del año que viene y lo vamos a decidir más sobre fin de año”, argumentó Marcelo De León, presidente del Colegio de Árbitros y responsabilizó a los jugadores de la buena incidencia que pueda tener. </p><div>\n<blockquote>Tratamos de no cambiar a mitad del campeonato. Lo vamos a decidir sobre fin de año. Que sea positivo depende de los jugadores.</blockquote>\n<div>\n<p>Marcelo De León | Presidente del Colegio de Árbitros</p>\n</div>\n</div><p>“Reglas son reglas y más allá de que sea positiva o no, hay que cumplirla. Que sea positivo va a depender de los jugadores. Esto lo que hace es minimizar las protestas a nivel general como hay hasta ahora; por eso es que la focalizan en el capitán y obviamente bajo determinados lineamientos, no es que puedan protestar todo”, afirmó De León.</p><div>\n<figure>\n<picture>\n<img alt=\"Marcelo De León, presidente del Colegio de Árbitros. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/d317c87/2147483647/strip/true/crop/1024x682+0+0/resize/1024x682!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F06%2F23%2F5d1013746fd9b.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/90edd86/2147483647/strip/true/crop/1024x682+0+0/resize/2048x1364!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F06%2F23%2F5d1013746fd9b.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d317c87/2147483647/strip/true/crop/1024x682+0+0/resize/1024x682!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F06%2F23%2F5d1013746fd9b.jpeg\" />\n</picture>\n<div>\n<figcaption>Marcelo De León, presidente del Colegio de Árbitros.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>“No tengo idea de qué se trata. Aquí estamos aplicando las modificaciones de acuerdo a lo impartido por Conmebol y FIFA a excepción del cambio por conmoción. Si tenés bibliografía pásame y leo cuando pueda”, respondió Yimmy Álvarez, presidente de AUDAF, en un mensaje de texto pero, en contrapartida, el secretario del gremio, Héctor Bergaló, sí estaba al tanto de la nueva normativa.</p><p>“Es un plan piloto, como otras cosas que surgen. Sin haber hecho un estudio profundo de la herramienta, y de los resultados obtenidos en las asociaciones que la aplicaron, más allá de la EURO, puede ser una muy buena opción y más si se cumple con el cometido final de evitar protestas numerosas y asimismo darle más celeridad a las situaciones de confusión o chequeo. Desde lo local podrá ser complejo al principio, por un tema de adaptación, pero de lograrse seguro que hasta el tiempo real de juego puede mejorar”, expresó el árbitro asistente.</p><div>\n<p>\n</p><h3>Árbitros y capitanes, ¿qué opinan los protagonistas?</h3>\n<p></p>\n</div><p>En vistas a lo que puede significar un cambio significativo en el desarrollo de los partidos, <i>Ovación </i>recogió más opiniones sobre el tema: tanto desde el punto de vista arbitral como de algunos capitanes de equipo.</p><p><b>Mathías de Armas</b>, uno de los árbitros emergentes con mayor proyección, está al tanto de la regla pese a no haberla aplicado aún. “La había visto en la <b>Eurocopa</b>. Es una regla compleja de aplicar para nuestro fútbol, para el sudamericano en general, por un tema cultural. Acá somos más pasionales y allá es distinto. Pero podría ser una solución a lo que tanto vemos que a veces rodean al árbitro todo el tiempo. Creo que va a llevar un tiempo adaptar a los jugadores y al árbitro también, porque si protesta el capitán también puede seguir siendo amarilla pero es más a rajatabla si lo hace otro”, manifestó el árbitro y, en relación a la aceptación, uno de los capitanes con más experiencia en nuestro fútbol no imagina esto como la mejor solución.</p><p>“Sabía que había cambiado algo. No le veo mucho sentido a que sea así la verdad, generalmente habla el que esté más cerca de la jugada en el momento”, dijo el arquero y capitán de <b>Danubio</b>, <b>Mauro Goicoechea.</b></p><p>A favor de la normativa pero también defendiendo la naturalidad del fútbol, el referí <b>Leodan González</b>, que experimentó la regla en los <b>Juegos Olímpicos de París 2024</b>, también fue consultado por <i>Ovación</i>.</p><p>“Me parece bien que se trate de legislar en aquellos aspectos que ayuden al árbitro a focalizarse mejor en lo que es el partido y no desgastarse tanto en la gestión de protestas con jugadores. Independientemente, estimo que desde hace muchísimos años se viene arbitrando y los que tengan el suficiente liderazgo y personalidad pueden controlar toda la gestión del partido. Siempre van surgiendo nuevas cosas que pueden ser beneficiosas para el fútbol pero el ADN de un arbitraje tiene que seguir siendo el acierto y la buena gestión”, afirmó el juez internacional y en ese sentido coincide <b>Bruno Veglio</b>, capitán de <b>Wanderers</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Bruno Veglio, capitán de Montevideo Wanderes, jugando en el Parque Viera. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/7be163f/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F4d%2F55e03c4446ae8c16f4168bdb2afd%2Fjmr-7371.JPG 1x, https://imgs.elpais.com.uy/dims4/default/14bf764/2147483647/strip/true/crop/4096x2720+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F4d%2F55e03c4446ae8c16f4168bdb2afd%2Fjmr-7371.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7be163f/2147483647/strip/true/crop/4096x2720+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F4d%2F55e03c4446ae8c16f4168bdb2afd%2Fjmr-7371.JPG\" />\n</picture>\n<div>\n<figcaption>Bruno Veglio, capitán de Montevideo Wanderes, jugando en el Parque Viera.</figcaption><p>Foto: Archivo El Pais</p></div>\n</figure>\n</div><p>“No estoy muy de acuerdo en el sentido de que hablar con el árbitro, muchas veces es parte del juego. Está bueno el intercambio y poder conversar. En principio creo que es mejor así cómo está y que hace más lindo al fútbol también”, opinó el volante del Bohemio aunque al mismo tiempo confesó que “precisaría tener alguna experiencia en cancha pero, a priori, me parece un poco rara”.</p><div>\n<blockquote>El árbitro, así, tiene la posibilidad de explicar qué sancionó o no y porqué . La idea es prevenir, no castigar.</blockquote>\n<div>\n<p>Anahí Fernández | Árbitra internacional uruguaya</p>\n</div>\n</div><p>Quien sí tiene esa experiencia es <b>Anahí Fernández</b>, quien ya arbitró con esta normativa en la última cita olímpica y en el <b>Mundial Femenino Sub 20</b>. “El árbitro, así, tiene la posibilidad de explicar qué paso, lo que sancionó o no y porqué; y en ese caso se mejora el canal de comunicación porque con diez personas a la vez no se puede hablar. Está hecho para proteger la imagen del árbitro y del fútbol dado que se ve cada vez más en las decisiones trascendentes de los partidos que cuatro o cinco jugadores están al rededor del árbitro protestando y gritando. La idea es que se sienta como una igualdad entre el árbitro y el jugador y que, de esa manera, respetuosamente, se puedan entender. En los torneos que he participado se recomendó, previo al inicio, recordar esto a los equipos enteros y especialmente presentarse con los capitanes. La idea es prevenir, no castigar”, manifestó Fernández.</p><div>\n<figure>\n<picture>\n<img alt=\"La jueza uruguaya Anahí Fernández en el partido entre España y Estados Unidos por el Mundial femenino Sub 20\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d2cc137/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F38%2Fd8216dab4fc6817af0d0f5943af3%2F19cf58dd76f31501d31264abf5e540ca7dd33a70w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/34ec8ca/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F38%2Fd8216dab4fc6817af0d0f5943af3%2F19cf58dd76f31501d31264abf5e540ca7dd33a70w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d2cc137/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F38%2Fd8216dab4fc6817af0d0f5943af3%2F19cf58dd76f31501d31264abf5e540ca7dd33a70w.jpg\" />\n</picture>\n<div>\n<figcaption>La jueza uruguaya Anahí Fernández en el partido entre España y Estados Unidos por el Mundial femenino Sub 20</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/semifinales-de-la-copa-conmebol-libertadores-fecha-y-hora-de-los-partidos-entre-penarol-y-botafogo\">\nSemifinales de la Copa Conmebol Libertadores: fecha y hora de los partidos entre Peñarol y Botafogo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/carlos-nicola-de-como-cambio-el-clima-en-el-complejo-con-bielsa-al-no-fue-casualidad-el-mal-preolimpico\">\nCarlos Nicola: de cómo “cambió el clima en el Complejo” con Bielsa al “no fue casualidad” el mal Preolímpico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/mejora-el-ayuno-intermitente-el-rendimiento-de-los-deportistas-esto-es-lo-que-dicen-las-investigaciones\">\n¿Mejora el ayuno intermitente el rendimiento de los deportistas? Esto es lo que dicen las investigaciones\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/matias-perez",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-29T06:21:00.709",
  "ttr": 275,
  "type": "article"
}