{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/6/julian-assange-llegara-a-australia-despues-de-mas-de-una-decada-de-litigios-judiciales-por-las-filtraciones-de-wikileaks/",
  "title": "Julian Assange llegará a Australia después de más de una década de litigios judiciales por las filtraciones de Wikileaks",
  "description": "Este miércoles, la abogada Stella Assange, junto a sus dos hijos, recibirán en Canberra, la capital de Australia, a su esposo, el activista y periodista Julian Assange, quien luego de más de una década de...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/6/julian-assange-llegara-a-australia-despues-de-mas-de-una-decada-de-litigios-judiciales-por-las-filtraciones-de-wikileaks/",
    "https://ladiaria.com.uy/mundo/articulo/2024/6/julian-assange-llegara-a-australia-despues-de-mas-de-una-decada-de-litigios-judiciales-por-las-filtraciones-de-wikileaks/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/2-3_assange_AFP__20240625__34YP2JT__v1__HighRes__UsCourtAssange_article_main.jpg?r=YpQugxPy7lm7qdzJ",
  "content": "<div>\n    <p>Este miércoles, la abogada Stella Assange, junto a sus dos hijos, recibirán en Canberra, la capital de Australia, a su esposo, el activista y periodista Julian Assange, quien luego de más de una década de litigios judiciales <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/6/tras-un-acuerdo-con-estados-unidos-julian-assange-fue-liberado/\">fue puesto en libertad por las autoridades británicas este lunes</a>. </p>\n<p>Acompañado por el alto comisionado de Australia en Reino Unido, Stephen Smith, Assange, de 52 años, partió de territorio británico, y luego de realizar una escala en la ciudad tailandesa de Bangkok llegó este martes a las Islas Marianas del Norte, territorio estadounidense ubicado en el océano Pacífico. </p>\n<p>Allí, Assange, de 52 años, comparecerá ante un juez en Saipán, la capital del mencionado estado libre asociado estadounidense situado a 3.000 kilómetros de Australia, siguiendo su pedido de acudir a un tribunal cercano a su tierra natal sin pisar Estados Unidos, de acuerdo a lo que informó el portal <em>France 24</em>. </p>\n<p>Según lo pactado entre los asesores legales de Assange y el Departamento de Justicia de Estados Unidos, el fundador de Wikileaks se declarará culpable de un único cargo penal, relacionado con la Ley de Espionaje, basado en conspiración para obtener y divulgar documentos clasificados de defensa nacional de Estados Unidos, según los documentos presentados ante el Tribunal de Distrito de Estados Unidos para las Islas Marianas del Norte.</p>\n<p>La publicación masiva de documentos secretos estadounidenses por parte de Wikileaks en 2010 es considerada por Estados Unidos la mayor violación de seguridad de este tipo en la historia militar de ese país. Según lo que informaron agencias internacionales, está previsto que Assange sea condenado a 62 meses de prisión, pero no pasará ni un solo día más encarcelado porque la Justicia estadounidense tomó en cuenta el tiempo que el activista pasó en el penal de máxima seguridad de Belmarsh, ubicado en las afueras de Londres, desde 2019 hasta el lunes. </p>\n<p>La presión de diferentes activistas, entidades, autoridades y gobiernos fue clave para lograr la liberación de Assange, quien temía ser extraditado a Estados Unidos, donde podría haber sido condenado a hasta 175 años de prisión. </p>\n<p>Un actor clave para lograr la liberación de Assange fue el actual primer ministro de Australia, el laborista Anthony Albanese, quien desde que llegó al gobierno en mayo de 2022 comenzó a realizar un fino y discreto trabajo diplomático, apoyado por el Parlamento, presionando a la administración estadounidense liderada por Joe Biden. </p>\n<p>El padre adoptivo de Assange, John Shipton, reveló que se reunió en varias ocasiones con Albanese cuando este último estaba en la oposición y le habían asegurado que haría “todo lo que pudiera” para liberar a su hijo”. El diario británico <em>The Guardian</em> recordó que el gobierno australiano no quería una disputa pública por el caso de Assange y en febrero de este año Albanese había expresado: “Estamos interactuando diplomáticamente para tratar de conseguir un resultado en lugar de tratar de lograr un titular”. </p>\n<p>En declaraciones a la agencia de noticias AFP, Emma Shortis, investigadora en asuntos internacionales y de seguridad del grupo de expertos The Australia Institute, dijo que el hecho de que “el primer ministro (Albanese) algunas veces dijera públicamente 'ya es suficiente', y que el Parlamento lo respaldara, fue significativo y absolutamente contemplado por Estados Unidos”.  </p>\n<p>El lunes, cuando se conoció la noticia de la liberación de Assange, Albanese escribió en su cuenta de X: “El gobierno australiano ha dicho constantemente que el caso del Sr. Assange se ha prolongado demasiado y que no se gana nada con su encarcelamiento continuo. Queremos que lo traigan a casa en Australia”. </p>\n<h3>Cronología del caso</h3>\n<p>La figura de Julian Assange se hizo pública en julio de 2010 cuando el sitio Wikileaks hizo públicos más de 90.000 documentos militares estadounidenses en los que quedaban expuestos datos sensibles sobre crímenes perpetrados por el ejército de Estados Unidos en el marco de sus extensas campañas militares en Afganistán e Irak. </p>\n<p>Poco tiempo después, en noviembre de 2010, Wikileaks realizó una nueva filtración de alrededor de 250.000 cables diplomáticos que pusieron en aprietos a gobiernos de todo el mundo, según recordó la cadena española La Sexta. </p>\n<p>Detrás de ellos se encontraba el exanalista militar Bradley Manning, quien en 2013 se declaró públicamente mujer transgénero, y ya con el nombre de Chelsea fue condenada por entregar más de 300.000 documentos a Wikileaks. </p>\n<p>Al tiempo que WikiLeaks hacía sus publicaciones, en 2010 Assange pidió un permiso de trabajo y residencia a Suecia, que le fue denegado. Meses después, la Justicia del país escandinavo ordenó su detención, acusado de un delito de coerción, dos de abuso sexual y uno de violación, cargos que Assange negó en todo momento. En noviembre, sin embargo, Interpol emite una orden de detención de categoría roja contra el fundador de Wikileaks, lo que permite su arresto en los 188 países miembros de la organización policial internacional.</p>\n<p>Fue Reino Unido el país que, en cumplimiento de la orden de Interpol, detuvo a Assange. En diciembre de 2010 obtuvo la libertad bajo fianza, pero un recurso de Suecia lo vuelve a llevar a la cárcel. En febrero de 2011 Londres aprobó la solicitud sueca de extradición de Assange, después de que un juez asegurara que no implicaba violación de los derechos del fundador de Wikileaks. </p>\n<p>Después de una serie de recursos judiciales, en 2012 finalmente Reino Unido aprobó la extradición de Assange a Suecia, pero en ese momento el activista se refugió en la embajada de Ecuador en Londres donde pidió asilo político al gobierno de Rafael Correa, temiendo terminar siendo extraditado a Estados Unidos por el caso de los documentos clasificados publicados. </p>\n<p>Durante años, Assange permaneció protegido, pero sin poder salir de la embajada ecuatoriana. En mayo de 2017, cuando Assange ya llevaba casi cinco años recluido en la embajada ecuatoriana en Londres, la directora de la Fiscalía sueca, Marianne Ny, emite un comunicado en el que se acuerda “no continuar con la investigación [por violación] contra Assange”, en vista de que se habían “agotado todas las vías de proseguir la investigación” y de la opinión del Tribunal Supremo.</p>\n<p>En abril de 2019 el presidente ecuatoriano Lenín Moreno cedió a la presión estadounidense y retiró el asilo diplomático a Assange. Como respuesta, al perder la inmunidad diplomática que le concedía el asilo, la Policía británica lo detuvo.</p>\n<p>“Casi siete años después de entrar a la embajada ecuatoriana, puedo confirmar que Julian Assange está ahora bajo custodia policial y se enfrenta a la Justicia en Reino Unido”, señaló entonces el ministro británico de Interior, Sajid Savid. </p>\n<p>Un mes después, en mayo de 2019, la Fiscalía sueca anunció la reapertura del caso por presunta violación contra Assange, aunque en noviembre la Justicia del país nórdico desestimó el caso de manera definitiva. Paralelamente, una vez que Assange cumplió su condena de 50 semanas de prisión, las autoridades británicas lo mantuvieron en la cárcel hasta el juicio, a raíz de la solicitud de extradición a Estados Unidos.</p>\n<p>En 2019, Estados Unidos había presentado 18 cargos en contra del fundador de Wikileaks, todos ellos relacionados con delitos de espionaje e intrusión. Ese mismo año, el Departamento de Justicia de Estados Unidos solicitó de manera formal a Reino Unido la extradición de Assange para ser juzgado por presuntos delitos de conspiración para hackear sistemas gubernamentales y violar las leyes de espionaje. Entre retrasos y cambios de fecha en medio de la pandemia de coronavirus, en enero de 2021 un tribunal británico rechazó la extradición al considerar que podría ser perjudicial para la salud mental de Assange, aunque también se le negó la libertad condicional, por riesgo de fuga.</p>\n<p>En setiembre de 2021, Yahoo News reveló un presunto plan de la CIA para secuestrarlo y asesinarlo, y meses después el Tribunal de Apelación de Londres autorizó la extradición de Assange al considerar que el australiano tendría garantías suficientes en un juicio en Estados Unidos. Es entonces cuando los representantes legales de Assange presentaron recursos para revertir el fallo, aunque en primera instancia fue desestimado. </p>\n<p>Así, en abril de 2022, se emitió la orden de extradición, firmada por la entonces ministra británica del Interior, Priti Patel, aunque la defensa de Assange recurrió la sentencia. En junio de 2023, el Tribunal Superior de Londres acaba dando por buena la autorización para ser entregado a las autoridades estadounidenses, aunque en febrero de este año comenzó el proceso de revisión del último recurso de Assange. </p>\n<p>En marzo de 2024, la extradición de Assange a Estados Unidos quedó en suspenso, hasta que Estados Unidos garantizara que no se enfrentaría bajo ningún caso a la pena de muerte. En ese momento la relatora especial de la Organización de las Naciones Unidas para temas de libertad de expresión, Irene Khan, advirtió sobre la especial protección de que debería gozar Assange como informador, señalando que su posible extradición sentaría un precedente “peligroso”.</p>\n<p>En abril de 2024, el presidente Biden expresó que su país estaba “considerando” desestimar el proceso contra Assange, después de que Australia hubiera presentado una solicitud para ello, lo que le permitiría regresar a su país natal. </p>\n<p>En mayo, el Tribunal Superior de Londres nuevamente le dio a Assange el permiso para presentar una apelación contra su extradición, al no haber recibido garantías del gobierno de Estados Unidos de que podría acogerse a la Primera Enmienda de la Constitución estadounidense en lo relativo a libertad de expresión. Finalmente, y de manera sorpresiva, en la madrugada del martes, en Reino Unido, Assange fue puesto en libertad.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-26T01:46:08+00:00",
  "ttr": 313,
  "type": "article"
}