{
  "url": "https://www.elpais.com.uy/mundo/argentina/asi-detuvieron-al-diputado-argentino-acusado-de-difundir-material-de-abuso-sexual-infantil-german-kiczka",
  "title": "Así detuvieron al diputado argentino acusado de difundir material de abuso sexual infantil, Germán Kiczka",
  "description": "“Basta de persecución política”, dijo mientras lo subían a un patrullero en Misiones. Tenía una orden de captura internacional y su hermano todavía sigue prófugo.   La Nación/GDACon un casco, un chaleco...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/asi-detuvieron-al-diputado-argentino-acusado-de-difundir-material-de-abuso-sexual-infantil-german-kiczka"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/517a0c4/2147483647/strip/true/crop/880x428+0+17/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2Fe0%2Fe61d65ec4f679ea06b890de4d94b%2Fgerman-kiczka-detenido-por-la-po.jpg",
  "content": "<div>\n<h2>“Basta de persecución política”, dijo mientras lo subían a un patrullero en Misiones. Tenía una orden de captura internacional y su hermano todavía sigue prófugo.</h2>\n</div><div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />Con un casco, un chaleco antibalas y esposado.<b> </b>Así llegó el diputado argentino <b>Germán Kiczka </b>a la provincia de Misiones tras ser detenido por la Policía de Corrientes en la localidad de Loreto. “<b>Basta de persecución política”</b>, dijo mientras lo subían a un patrullero. Está <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/alerta-roja-internacional-para-diputado-libertario-argentino-acusado-de-integrar-una-red-de-pedofilos\">acusado de difusión de material de abuso sexual infantil</a> y se encontraba prófugo de la Justicia desde la semana pasada. Aún se desconoce el paradero de su hermano Sebastián.</p><p>La detención se concretó después de que una vecina de <b>Loreto</b> se comunicara con la policía para dar aviso de que había visto a una persona “con características similares” a las del diputado prófugo. Poco después llegaron al lugar cuatro uniformados y <b>Kiczka</b>, sin oponer resistencia, se entregó. Estaba en un complejo de cabañas. La localidad correntina —según el Censo 2021, tiene unos 3.000 habitantes— está situada a 200 kilómetros de la ciudad de Apóstoles, de donde es oriundo el diputado y donde la Policía de Misiones lo fue a buscar cuando se firmó su orden de captura.</p><p>La Nación pudo saber que Kiczka se movía en una “<b>zona</b> <b>de confort</b>”, es decir, una especie de triángulo entre las localidades de San Carlos, en Corrientes, y Apóstoles y Posadas, en Misiones.</p><p>Antes de ser trasladado a la provincia vecina, el diputado —cuyo desafuero se aprobó la semana pasada— fue fotografiado en la puerta de la comisaría de Loreto. “Alrededor de las 4 AM, la Policía de Corrientes entregó al detenido Germán Kiczka a la Policía de Misiones”,<b> </b>publicó el Ministerio de Seguridad correntino en la red social X.</p><div>\n<blockquote><p>Alrededor de las 4 AM, la Policía de Corrientes entregó al detenido Germán Kiczka a la Policía de Misiones. <a target=\"_blank\" href=\"https://t.co/mP1G4yinUn\">pic.twitter.com/mP1G4yinUn</a></p>— Ministerio de Seguridad de Corrientes (@SeguridadDeCtes) <a target=\"_blank\" href=\"https://twitter.com/SeguridadDeCtes/status/1829114061268689401?ref_src=twsrc%5Etfw\">August 29, 2024</a></blockquote>\n</div><p>En ese marco, el detenido fue llevado a una dependencia de la Policía de Misiones en la ciudad de Apóstoles para ser indagado en las próximas horas por el juez Miguel Ángel Faria, el magistrado a cargo de la causa en el Juzgado de Instrucción Nº4, según confirmaron a La Nación<b> </b>fuentes oficiales.</p><div>\n<figure>\n<picture>\n<img alt=\"Germán Kiczka, detenido por la policía de Corrientes\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b024854/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2Fe0%2Fe61d65ec4f679ea06b890de4d94b%2Fgerman-kiczka-detenido-por-la-po.jpg 1x, https://imgs.elpais.com.uy/dims4/default/56c484e/2147483647/strip/true/crop/880x586+0+0/resize/1760x1172!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2Fe0%2Fe61d65ec4f679ea06b890de4d94b%2Fgerman-kiczka-detenido-por-la-po.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b024854/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2Fe0%2Fe61d65ec4f679ea06b890de4d94b%2Fgerman-kiczka-detenido-por-la-po.jpg\" />\n</picture>\n<div>\n<figcaption>Germán Kiczka, detenido por la policía de Corrientes</figcaption><p>Foto: La Nación/GDA</p></div>\n</figure>\n</div><p>“<b>Diputado pedófilo adentro</b>. Me lo comunicó el gobernador de Corrientes<b> </b>[por Gustavo Valdez], a quien le transmití mis felicitaciones por el excelente trabajo. <b>Estos desviados mentales la van a pagar</b>. No tengan la más mínima duda”, sostuvo Bullrich en su cuenta de la red social.</p><div>\n<p>\n</p><h3>La acusación contra Germán Kiczka</h3>\n<p></p>\n</div><p>El magistrado misionero tiene a cargo un desprendimiento del denominado caso <b>Operación Guardianes Digitales por la Niñez</b>, que fue conducido por la fiscal en lo penal, contravencional y de faltas de la ciudad de Buenos Aires Daniela Dupuy, a cargo de la Unidad Fiscal Especializada en Delitos y Contravenciones Informáticas (Ufedyci), e impulsada por una ONG internacional contra la trata infantil, Centro Internacional para Chicos Desaparecidos y Explotados.</p><p>“El <b>diputado Kiczka</b>, según lo que se pudo determinar en la investigación, habría distribuido 603 archivos, videos y fotos con contenido de <b>abuso sexual infantil</b>. En todos los archivos que fueron recuperados se observaron a niños y niñas de corta edad. A simple vista se advierte que tienen menos de 13 años. En las imágenes, los víctimas son abusadas de diferentes maneras”, sostuvo una fuente con acceso al expediente.</p><p>“En el operativo en Apósteles, realizado el 28 de febrero pasado y que estuvo a cargo de la fiscal Dupuy, se secuestraron teléfonos celulares, pendrives y una computadora. Después, desde el Ministerio Público Fiscal de la Ciudad se envió a la Justicia de Misiones para que analizara esos dispositivos, en los que se encontró más <b>material de abuso infantil</b>”, afirmó una fuente judicial.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/alerta-roja-internacional-para-diputado-libertario-argentino-acusado-de-integrar-una-red-de-pedofilos\">\nAlerta roja internacional para diputado libertario argentino acusado de integrar una red de pedófilos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/diputado-argentino-acusado-de-difundir-material-con-abuso-sexual-infantil-se-encuentra-profugo-de-la-justicia\">\nDiputado argentino acusado de difundir material con abuso sexual infantil se encuentra prófugo de la Justicia\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-29T12:04:03.589",
  "ttr": 132,
  "type": "article"
}