{
  "url": "https://www.elpais.com.uy/informacion/politica/la-intendencia-de-montevideo-recogio-mas-toneladas-pero-menos-contenedores",
  "title": "La Intendencia de Montevideo recogió más toneladas pero menos contenedores",
  "description": "Redacción El PaísLa recolección de basura en Montevideo en diciembre ha sido uno de los asuntos políticos más álgidos de la gestión municipal en las últimas semanas, al punto que el diputado colorado Felipe...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/la-intendencia-de-montevideo-recogio-mas-toneladas-pero-menos-contenedores",
    "https://www.elpais.com.uy/informacion/politica/la-intendencia-de-montevideo-recogio-mas-toneladas-pero-menos-contenedores?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b4de9b4/2147483647/strip/true/crop/1800x875+0+140/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2F39%2F0c1ec4df4d329993ede8a7702887%2Farchive-fotos-1-2701984-1c7e183b92e6b2abab9cce9f4bd8357c-15507814.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />La <a href=\"https://www.elpais.com.uy/informacion/sociedad/moncecchi-afirmo-que-la-intendencia-esta-reforzando-el-sistema-de-contenedores-en-el-municipio\" target=\"_blank\"><b>recolección de basura en Montevideo</b></a> en diciembre ha sido uno de los asuntos políticos más álgidos de la gestión municipal en las últimas semanas, al punto que el diputado colorado <b>Felipe Schipani </b>calificó a la ciudad como <b>“un basurero a cielo abierto</b>”. El precandidato a la Presidencia del mismo partido,<b> Robert Silva</b>, denunció con videos el <b>desborde de contenedores</b> en La Comercial -donde vive-, y ediles del<b> Partido Nacional</b> convocaron a jerarcas de la comuna a la Junta Departamental para escuchar sus explicaciones.</p><p>El 11 de enero, ante la<b> Comisión Permanente </b>del legislativo, ediles nacionalistas alertaron que durante tres semanas se recogieron en promedio menos contenedores que los que se levantan el resto del año, según datos abiertos de la Intendencia. El director de <b>Desarrollo Ambiental</b> de la comuna, <b>Guillermo Moncecch</b>i, respondió que efectivamente recogieron menos cantidad de contenedores, pero más toneladas de basura.</p><p>En esa línea, el coordinador del equipo de Datos de la<b> Intendencia de Montevideo</b> y asesor de Desarrollo Ambiental, <b>Damián Pintos</b>, informó que los lunes son el día “en el que normalmente está más tensionada la recolección por la merma del domingo”, y agregó: “En diciembre tuvimos algunos eventos que estiraron atraso. Vemos que el lunes 18 además hubo un paro, por lo que el martes 19 en vez de mejorar empeoraste en cuanto al atraso, aunque después te fuiste recuperando. El lunes 25 fue feriado, por lo que volviste al atraso del martes”.</p><p><b>Moncecchi</b> acotó que “diciembre fue un mes en el que la situación se vio tensada aún más de lo habitual por un incremento significativo, como hubo este año, de los residuos”. Ante este planteo, el edil blanco <b>Rafael Seijas </b>alertó que el problema no terminó el 31 de diciembre, sino que continuó la primera semana de enero. “Nosotros vemos -según la página de la Intendencia- que entre el 18 de diciembre y el 8 de enero hubo tres días en los que se recogió la basura de acuerdo a lo planificado; tres días (se recogió) más de lo planificado -125, 130 (%), especialmente, en algunos de esos días en los que ustedes dicen que hubo un fortalecimiento del sistema-, y 16 días la recolección fue inferior a lo planificado, en ese período crítico del que estamos hablando. Y, reitero, cuando digo ‘inferior’, no me refiero a 2, 3, 5, sino a que estamos hablando de 90 (%), a 25 (%), que ese fue el margen”, dijo el curul nacionalista.</p><p>Moncecchi justificó por qué se recogió menos de lo planificado durante la mayoría de los días: “Porque vos tenés una mayor carga, un mayor volumen; se recogió menos en términos de cantidad de contenedores, pero más en cantidad de toneladas”.</p><div>\n<p>\n</p><h3>Contrapunto</h3>\n<p></p>\n</div><p>El director de Desarrollo Ambiental aseguró que en <b>diciembre </b>“se tomaron medidas adicionales, pero ninguna de esas medidas adicionales puede sustituir la recolección lateral del camión”. La cantidad de basura generada “en este diciembre no solo aumentó, sino que aumentó más que lo que sucede habitualmente en diciembre”, agregó.</p><p>“Vos levantás un contenedor con un promedio de equis cantidad de kilos. Cuando a vos se te demora por algo la recolección, no solo te queda el contenedor sin levantar, sino que está más pesado, y eso impacta en el levante. Eso impacta directamente en el tiempo que te lleva levantarlos, pero además te puede impactar en que no los puedas levantar, porque hay contenedores que pueden quedar pesados (...) En esos casos hay que recurrir a una grúa para levantarlos; es decir, hay que hacer un dispositivo específico para levantar ese contenedor”, dijo Moncecchi, quien descartó que la tensión del sistema respondiera a falta de personal o rotura de camiones.</p><p>Tras su explicación, el edil blanco<b> Fabián Bravetti</b> valoró los datos disponibles sobre basura y contenedores, pero criticó a los jerarcas porque “están gobernando demasiado a través de la pantalla y a la gestión le está faltando un poco de calle, un poco de barro”.</p><div><div>\n<p>\n</p><h3>Residuos que iban al agua derivaron a contenedores</h3>\n<p></p>\n</div><p>Por el programa Áreas Liberadas, la IMM retiró 80.000 toneladas de residuos directamente de los cursos de agua. “Esas eran cosas que antes no iban a los contenedores, sino que iban directamente a los cursos de agua. (…) Fruto de todo este trabajo, parte de esos residuos que antes iban a los cursos de agua se mueve a los contenedores, lo cual tensa el sistema. Y eso empezó a crecer, si ustedes miran la cifra, más o menos en octubre, noviembre y diciembre”, dijo Moncecchi.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/mas-consumo-o-una-mayor-eficiencia-la-teoria-de-la-imm-para-explicar-aumento-en-la-recoleccion-de-residuos\">\n¿Más consumo o una mayor eficiencia? La \"teoría\" de la IMM para explicar el aumento en la recolección de residuos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/imm-informo-que-en-2023-crecio-casi-7-la-cantidad-de-residuos-que-se-levantaron-en-la-capital\">\nIMM informó que en 2023 aumentó casi un 7% la cantidad de residuos que se levantaron en la capital\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/segun-la-intendencia-de-montevideo-se-vaciaron-91-de-los-contenedores-previo-al-31\">\nSegún la Intendencia de Montevideo se vaciaron 91% de los contenedores previo al 31\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/imm-afirma-que-83-de-contenedores-fueron-vaciados-en-dos-dias-esta-noche-retoma-recoleccion-de-residuos\">\nIMM afirma que 83% de contenedores fueron vaciados en dos días; esta noche retoma recolección de residuos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-16T07:15:00.023",
  "ttr": 163,
  "type": "article"
}