{
  "url": "https://www.montevideo.com.uy/Noticias/Gobierno-de-Lula-renovara-directiva-de-Petrobras-en-medio-de-criticas-de-uc882360",
  "title": "Gobierno de Lula renovará directiva de Petrobras en medio de críticas de",
  "description": "El gobierno del presidente brasileño Luiz Inácio Lula da Silva va a “renovar” el consejo de administración de Petrobras, en medio de críticas de intervencionismo del Ejecutivo en las empresas públicas,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Gobierno-de-Lula-renovara-directiva-de-Petrobras-en-medio-de-criticas-de-uc882360",
    "https://www.montevideo.com.uy/Noticias/Gobierno-de-Lula-renovara-directiva-de-Petrobras-en-medio-de-criticas-de-uc882360?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882360="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/867865.jpg",
  "content": "<div>\n                              \t<p>El\ngobierno del presidente brasileño Luiz Inácio Lula da Silva va a “renovar” el\nconsejo de administración de Petrobras, en medio de críticas de\nintervencionismo del Ejecutivo en las empresas públicas, anunció este martes un\nalto funcionario.</p><p>“Es el\nmomento de renovar el consejo de administración de Petrobras”, dijo el jefe de\ngabinete, Rui Costa, al canal Globonews.</p><p>La\npetrolera estatal de capital abierto, controlada por el Estado brasileño pero\ncon accionistas privados, cayó en bolsa tras la decisión del consejo de no\nrepartir dividendos extraordinarios.</p><p>Sus\nacciones perdieron más de 10% el viernes y en torno al 2% el lunes en la Bolsa\nde Sao Paulo, antes de repuntar este martes.</p><p>Miembros\ndel gobierno defendieron la decisión del consejo directivo, pero han intentado\ncalmar a los inversores al aclarar que los recursos que serán colocados en\nreserva (unos 43.000 millones de reales, casi 9.000 millones de dólares) pueden\nser distribuidos como dividendos en el futuro.</p><p>“La\ndistribución de los dividendos extraordinarios se hará a medida que quede claro\npara el consejo que ello no va a comprometer el plan de inversiones de la\ncompañía”, explicó el ministro de Finanzas, Fernando Haddad, la noche del\nlunes, luego de asistir a una reunión con Lula y el presidente de Petrobras,\nJean Paul Prates, en Brasilia.</p><p>En medio\nde la reacción del mercado, el presidente del Senado, Rodrigo Pacheco, afirmó\nel lunes que el gobierno “debe entender sus límites” y no comprometer “la\nindependencia” de las empresas en las que es accionista.</p><p>El jefe\nde Gabinete indicó de su lado que los 11 consejeros de la petrolera, así como\notros de diversas estatales, serán sustituidos para “oxigenar” esas estructuras\nde decisión.</p><p>El\nfuncionario aclaró que la medida no será inmediata.</p><p>Lula, que\nvolvió al poder en 2023 luego de dos gobiernos (2003-2010), ha criticado varias\nveces la gestión de las ganancias de Petrobras, que considera favorable a los\naccionistas en detrimento de la sociedad brasileña.</p><p>“Si yo\natendiera solo la ‘lloradera’ del mercado no hago nada porque el mercado es un\nrinoceronte, un dinosaurio voraz; quiere tener todo para él y nada para el\npueblo”, dijo el mandatario izquierdista al canal SBT la noche de lunes.</p><p>Costa\napuntó que el presidente está “satisfecho” con los resultados de Petrobras y\ndescartó una salida de Prates, nombrado por Lula el año pasado.</p><p>Críticas\nde intervención también se ciernen sobre la minera Vale, donde el Estado tiene\nmenos de 10%.</p><p>En una\ncarta anunciando su renuncia, y publicada en la prensa, un integrante del\nconsejo directivo de la empresa, José Penido, denunció una “nefasta influencia\npolítica” en la elección del nuevo director ejecutivo, una acusación refutada\npor Vale que indicó que el proceso marcha “en conformidad” con sus normas.</p><p>Lula\ncriticó en febrero las decisiones de negocios de Vale y su respuesta al\nderrumbe de un dique minero en enero de 2019 en Brumadinho (sudeste), y dijo\nque la empresa “tiene que rendir cuentas a Brasil”.</p><p><em>AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 96,
  "type": "article"
}