{
  "url": "https://ladiaria.com.uy/economia/articulo/2024/3/record-de-exportaciones-de-carne-aviar-en-los-dos-primeros-meses-de-2024/",
  "title": "Récord de exportaciones de carne aviar en los dos primeros meses de 2024",
  "description": "En los primeros dos meses del presente año se registró un récord histórico de exportaciones de carne aviar. El dato es comparado con el mismo período pero de los últimos cinco años. En la mitad del mes...",
  "links": [
    "https://ladiaria.com.uy/economia/articulo/2024/3/record-de-exportaciones-de-carne-aviar-en-los-dos-primeros-meses-de-2024/",
    "https://ladiaria.com.uy/economia/articulo/2024/3/record-de-exportaciones-de-carne-aviar-en-los-dos-primeros-meses-de-2024/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS174060_20230805CDS_8219_article_main.jpg?r=Kd6Jpd4S6xGJ2PDf",
  "content": "<div>\n    <p>En los primeros dos meses del presente año se registró un récord histórico de exportaciones de carne aviar. El dato es comparado con el mismo período pero de los últimos cinco años. En la mitad del mes pasado, el total de exportaciones alcanzó las 380 toneladas, y los mercados destino fueron Macao, Congo, Gabón, Benín, Argentina, Guinea y Proveeduría Marítima de países de Asia, según se informó en un comunicado de la Granja Tres Arroyos.</p>\n<p>El sector viene trabajando para generar una corriente exportadora sustentable, teniendo como objetivo los mercados de alta exigencia, entre ellos China, Hong Kong, Singapur, Arabia Saudita y Emiratos Árabes Unidos. Por su parte, el Ministerio de Ganadería, Agricultura y Pesca (MGAP), en coordinación con Relaciones Exteriores y el sector privado, gestionan la apertura de dichos mercados. </p>\n<p>Como resultado de estas tratativas, se concretó ya la apertura de Macao, que junto a otras plazas asiáticas y de África, han sido los principales destinos de las exportaciones en este año. Las ventas han sido todas provenientes de Tres Arroyos Uruguay, y en las  últimas semanas, el MGAP culminó el proceso de autorización para exportar, de la planta de Frinavur en Las Piedras. Otras industrias están avanzando en la misma dirección.</p>\n<p>Federico Olariaga, gerente general de la Granja Tres Arroyos, expresó en el comunicado que “para nosotros es una señal muy importante, y confiamos en poder mantener esta tendencia y que la exportación se fortalezca en nuestro sector. Es un camino que nos permite seguir mejorando la calidad de nuestros productos, y así aumentar paulatinamente la producción con enormes beneficios para nuestra gente”.</p>\n<p>Durante el mes en curso continuarán las exportaciones, destacándose la salida de contenedores de garras, un producto de alta demanda en Asia, que Uruguay tiene capacidad de abastecer. Olariaga destacó también la visita realizada días atrás a la planta de Granja Tres Arroyos para avanzar en un proceso de certificación de la faena de pollos para exportar a Malasia, cumpliendo con los requisitos de la faena religiosa.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-07T22:46:53-03:00",
  "ttr": 67,
  "type": "article"
}