{
  "url": "https://www.elpais.com.uy/opinion/columnistas/no-dejarlo-para-despues",
  "title": "No dejarlo para después",
  "description": "Conmueve y llama a la reflexión el tumor maligno detectado a José Mujica. Ya hay elucubraciones sobre el impacto electoral que pudiere producir su enfermedad. Queden ellas para quienes miden el destino de...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/no-dejarlo-para-despues"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Conmueve y llama a la reflexión el tumor maligno detectado a José Mujica. Ya hay elucubraciones sobre el impacto electoral que pudiere producir su enfermedad. Queden ellas para quienes miden el destino de todo solo en términos comiciales. Quienes vivimos al Uruguay desde los años 60 como comedia, drama y tragedia pública y personal, tenemos la obligación de mirar y pensar mucho más allá de las urnas.</p><p>Cuando José Mujica Cordano, derrotado en la lucha armada, salió de la prisión-cautiverio y recobró la libertad, tiempo después se consagró al quehacer político. Para eso dejó de lado no solo el segundo apellido, con resonancias policiales y penales que obran indelebles en su biografía. Además, dejó de lado todo límite entre la vida pública y su vida privada.</p><p>Presidente, almorzaba en un boliche, andaba en el Fusca y se enternecía con la Manuela cojeando en tres patas. Expresidente y exsenador, pasó de la cosa pública a la reflexión coloquial y tuvo destellos de saber común, universalidad y filosofía. Gracias a ello, es hoy interlocutor de casi todos, dentro y fuera de fronteras.</p><p>Con esa personalidad, cuando comunicó su enfermedad ante cámaras y micrófonos no hizo teatro. Al revés: fue él mismo, que desde las contradicciones, descensos y ascensos de su vida, interpelado por la salud y lo Eterno siguió reflexionando, insistiendo en erguirse y luchar cuando ya se acerca a los 90 años.</p><p>Hace tiempo hemos cumplido -nosotros y muchos en el Uruguay- el deber de alma liberal -y por tanto abierta- de reconocer cambios y contribuciones en personajes que en otros tiempos combatimos. En el caso de Mujica, nos inclinamos ante el ciudadano que, habiéndose alzado medio siglo atrás contra la Constitución, hace tres lustros gobernó respetándola; y hoy, fuera del poder, piensa y predica mensajes que no valen solo para sus correligionarios.</p><p>Es también un deber de alma liberal -y por tanto sincera- hacer constar que, habiendo sido Mujica el único a quien en esta columna le aplicamos la palabra “coprolalia” -tendencia patológica a proferir obscenidades, del griego copros, excremento- le hemos traspasado ese honor al presidente Milei, que lo supera.</p><p>Y puesto que el señor Mujica ha decidido seguir sirviendo las banderas que siente, no veamos en ello solo un factor electoral u orgánico de su partido. Valoremos una manera auténtica de envejecer en vuelo ascensional del espíritu, entendido como unificación íntima con todo lo vivido de propios y ajenos.</p><p>No nos sorprendamos por meditar a partir de una figura que otrora sufrimos como enemigo público y hasta hace poco respetamos como senador adversario. El Uruguay se hizo por fuertes luchas, generosos renunciamientos y enormes reconciliaciones. Terminada la guerra de 1904, doce años después se abría la Asamblea Constituyente y se construían consensos para impulsar innovaciones que nos colocaron a la cabeza del continente.</p><p>Con esa tradición, no es aceptable que en 2024, cuando hace 39 años terminó la dictadura, haya quienes cultiven la animadversión y la falsificación histórica, azuzando rencores en vez de convocar los entendimientos con grandeza que necesita el país. José Mujica dijo años atrás que eso va a terminarse cuando todos los viejos estén muertos. Discrepo. Abandonado a sí mismo, el tiempo esclerosa los recuerdos. Lo que los torna fecundos es el pensar alto y abierto. Eso es de aquí y ahora.</p><p>Se ve clarísimo si se recuerda que la paz es un estado del alma, como nos enseñó el inolvidable Jorge Batlle.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/leonardo-guzman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-03T05:50:00.795",
  "ttr": 113,
  "type": "article"
}