{
  "url": "https://www.elpais.com.uy/informacion/politica/el-frente-amplio-tuvo-su-tercera-mejor-cifra-en-una-eleccion-interna-con-155-000-votos-mas-que-en-2019",
  "title": "¿Fue \"aboslutamente histórica\" la votación del FA en las internas? Esto dicen las cifras",
  "description": "La coalición de izquierdas mejoró su votación respecto a la interna de 2019 y pudo confirmar la fórmula presidencial el domingo 30 de junio, con Yamandú Orsi y Carolina Cosse a la cabeza.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/el-frente-amplio-tuvo-su-tercera-mejor-cifra-en-una-eleccion-interna-con-155-000-votos-mas-que-en-2019"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5c4ab62/2147483647/strip/true/crop/4464x2170+0+21/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F65%2F81dfc9f2425193e88502a782933b%2Fyamandu-orsi-y-carolina-cosse-en-las-elecciones-internas-2024-5.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/frente-amplio-resultados-eleccion-interna-y-formula-presidencial\"><b>Frente Amplio</b></a> (FA) mejoró su votación interna respecto a la de la elección de 2019, cuando tuvo 255.072 votos. En la elección de este domingo 30 de junio la <b>coalición de izquierdas</b> obtuvo —a falta del conteo de los observados— 410.282 votos y pudo confirmar la fórmula presidencial de cara a octubre, conformada por <b>Yamandú Orsi</b> y <b>Carolina Cosse</b>. </p><p>\"<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/frente-amplio-resultados-eleccion-interna-y-formula-presidencial\">El único que ganó es el Frente Amplio</a>; ha tenido <b>una votación absolutamente histórica</b>\", expresó la senadora Silvia Nane camino a la sede de su partido. Pero, ¿<b>fue esta la mejor elección interna del Frente Amplio</b>? </p><p>Según los datos oficiales de la Corte Electoral, en la primera elección interna de la que participó el FA, a la que concurrió con <b>Tabaré Vázquez</b> y <b>Danilo Astori</b> en 1999, tuvo 394.125 votos. Vázquez superó por amplio margen a Astori y fue el candidato a la presidencia por el FA, pero perdió en un balotaje contra<b> Jorge Batlle</b>.</p><div>\n<figure>\n<picture>\n<img alt=\" tabare vazquez presidente, festejos del frente 20041031 470x316\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f5da1d1/2147483647/strip/true/crop/470x316+0+0/resize/470x316!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fanexos%2Fimagen%2F04%2F17169.JPG 1x, https://imgs.elpais.com.uy/dims4/default/5419f6e/2147483647/strip/true/crop/470x316+0+0/resize/940x632!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fanexos%2Fimagen%2F04%2F17169.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f5da1d1/2147483647/strip/true/crop/470x316+0+0/resize/470x316!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fanexos%2Fimagen%2F04%2F17169.JPG\" />\n</picture>\n<div>\n<figcaption>Festejo de Tabaré Vázquez en 2004</figcaption><p>Foto: Archivo/AFP</p></div>\n</figure>\n</div><p>En la elección interna de 2004, Vázquez compareció como único precandidato, cosechando 455.840 sufragios en total. Esta fue <b>la cifra más alta del Frente Amplio en una elección interna</b>. La que le sigue fue la de la elección siguiente, la interna de 2009, que tuvo como precandidatos a <b>José Mujica</b> (vencedor), <b>Danilo Astori</b> y <b>Marcos Carámbula</b>. En esa elección el FA tuvo 441.043 votos en total.</p><p>Así, con los votos contados hasta el momento, la del 2024 sería la tercera elección interna con mayor cantidad de votos para el partido.</p><div>\n<p>\n</p><h3>\"Vamos a volver\"</h3>\n<p></p>\n</div><p>De los 410.282 votos recibidos por el Frente Amplio en las internas 2024, 242.625 fueron para <b>Yamandú Orsi</b>; 154.255 para <b>Carolina Cosse</b> y 12.820 para <b>Andrés Lima</b>. </p><p>\"La <b>Mesa Política del Frente Amplio</b> nos ha hecho una propuesta que hemos aceptado con gusto, con alegría, con mucho compromiso. Hemos aceptado la propuesta y hoy tenemos fórmula para la presidencia. Es un honor para mí, un gusto y un orgullo presentar a nuestra queridísima compañera Carolina Cosse\", expresó desde un estrado en la puerta de la<b> Huella de Seregni</b> el electo candidato por el Frente Amplio, Yamandú Orsi.</p><p>Cosse, tras recibir la invitación de Orsi, subió al escenario y lanzó: \"<b>Vamos a volver</b>\". Luego agradeció a la militancia porque este domingo fue \"<b>un hito muy importante</b>\". \"A partir de mañana con todo, compañeros y compañeras, para transformar la realidad, para devolverle la esperanza al Uruguay\".</p><div>\n<p>\n</p><h3>El Partido Nacional y el Partido Colorado tuvieron las elecciones internas más bajas de su historia</h3>\n<p></p>\n</div><p>El <b>Partido Colorado</b> tuvo este domingo 30 de junio la <b>elección interna</b> más baja de su historia. Con el 99,73% de votos escrutados y a falta del conteo de los observados, se quedó en 101.386 sufragios, unos 25.000 menos que su anterior peor votación, la de 2009, cuando obtuvo en total algo más de 125.000.</p><p>También el <b>Partido Nacional</b> tuvo su peor votación en la historia de las elecciones internas, que se iniciaron en 1999. Con la curiosidad de que Álvaro Delgado recibió 171 votos más que <b>Luis Lacalle Pou</b> en 2019, su divisa estuvo muy por debajo de la misma instancia cinco años atrás.</p><p>En 2019, producto tal vez de una intensa competencia interna, el Partido Nacional tuvo 448.132 votos, 124.202 más que los 323.930 de este domingo. En 1999 -el año de la elección que hasta este domingo era la más baja- fueron unos 380.000 votos blancos.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-01T14:27:33.836",
  "ttr": 113,
  "type": "article"
}