{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Elon-Musk-recauda-6-000-millones-de-dolares-para-financiar-proyectos-de-su-compania-xAI-uc889558",
  "title": "Elon Musk recauda 6.000 millones de dólares para financiar proyectos de su compañía xAI",
  "description": "Goals                                    La empresa del magnate fue presentada por el multimillonario en julio del año pasado como una rival de OpenAI, Google y...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Elon-Musk-recauda-6-000-millones-de-dolares-para-financiar-proyectos-de-su-compania-xAI-uc889558",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Elon-Musk-recauda-6-000-millones-de-dolares-para-financiar-proyectos-de-su-compania-xAI-uc889558?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889558="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873288.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Goals</p>\n                                    <h2>La empresa del magnate fue presentada por el multimillonario en julio del año pasado como una rival de OpenAI, Google y Microsoft.</h2>\n                                </div> \n                                <div>\n                              \t<p>El empresario Elon Musk recaudó 6.000 millones de dólares\npara la financiación de proyectos de su compañía xAI, informó a través de un\ncomunicado la empresa, una compañía de inteligencia artificial (IA) cuyo\npropósito es comprender la verdadera naturaleza del universo.</p><p>El objetivo de la recaudación, apunta el texto publicado en\nla web de xAI, es llevar los primeros productos de la startup al mercado,\nconstruir infraestructura avanzada y acelerar la investigación y el desarrollo\nde tecnologías futuras.</p><p>La empresa de IA de Musk fue presentada por el\nmultimillonario en julio del año pasado como una rival de OpenAI, Google y\nMicrosoft, y hasta el momento ha presentado Grok, una versión supuestamente más\nvanguardista de ChatGPT, disponible a través de X para suscriptores premium.</p><p>La financiación de esta ronda provino de varias fuentes,\nsegún xAI, incluidas Andreessen Horowitz, Sequoia Capital y el príncipe de\nArabia Saudita Al Waleed bin Talal.</p><p>xAI “ha logrado avances significativos durante el año\npasado” y continuará “en esta pronunciada trayectoria de progreso durante los\npróximos meses, con múltiples actualizaciones tecnológicas y productos\ninteresantes que pronto se anunciarán”, apuntó.</p><p>xAI se centra principalmente en el desarrollo de sistemas\navanzados de IA “que sean veraces, competentes y máximamente beneficiosos para\ntoda la humanidad”.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Musk-planea-construir-el-supercomputador-mas-grande-de-la-historia-para-su-empresa-de-IA-uc889429\">Musk planea construir el supercomputador más grande de la historia para su empresa de IA</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}