{
  "url": "https://www.montevideo.com.uy/Noticias/Caso-Penades-la-relacion-entre-victimas-y-un-boliche-que-vincula-a-Papasso-con-menores-uc889171",
  "title": "Caso Penadés: la relación entre víctimas y un boliche que vincula a Papasso con menores",
  "description": "Por Joaquín Symonds joaquinsymonds El caso del exsenador blanco Gustavo Penadés volvió a estar en el centro de la agenda luego de que Paula Díaz, la mujer trans de 42 años que denunció falsamente a Yamandú...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Caso-Penades-la-relacion-entre-victimas-y-un-boliche-que-vincula-a-Papasso-con-menores-uc889171",
    "https://www.montevideo.com.uy/Noticias/Caso-Penades-la-relacion-entre-victimas-y-un-boliche-que-vincula-a-Papasso-con-menores-uc889171?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889171="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882426.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p><p>El caso del exsenador blanco Gustavo Penadés volvió a estar en el centro de la agenda luego de que Paula Díaz, la mujer trans de 42 años que denunció falsamente a Yamandú Orsi, dijera que Romina Celeste Papasso le había confesado que ella nunca estuvo con el exdirigente de la Lista 71. </p><p>Díaz aseguró en una entrevista con <em>Santo y seña</em> (Canal 4) que Papasso reunió a un grupo de menores de edad y los aleccionó para que denunciaran a Penadés ante la Fiscalía. Sin embargo, la fiscal del caso, Alicia Ghione, aclaró luego que no todos los denunciantes llegaron a través de la exintegrante del Partido Nacional. “Mi causa no se llama Romina”, dijo por entonces la representante del Ministerio Público, que imputó al exsenador por 22 delitos, varios de ellos delitos sexuales.</p><p>Por su parte, en una investigación paralela que el exlegislador ordenó, y por la que el exjerarca carcelario Carlos Taroco fue condenado, se demuestran una serie de vínculos entre los denunciantes. </p><p>Allí, entre los elementos que integran el flujograma que armó Taroco junto a otros efectivos policiales, hay un informe de redes sociales que analiza los perfiles de TikTok e Instagram de siete víctimas, entre los que aparecen Jonathan Mastropierro y Papasso. Ese flujograma y sus vínculos son ahora una pieza clave que presenta la defensa de Penadés para seguir el caso. </p><p>De acuerdo con el documento, al que accedió <em>Montevideo Portal</em>, se especifica que el objetivo es “establecer la existencia de algún vínculo” entre los siete denunciantes. “Y en caso afirmativo, poder indicar cuál es el vínculo y qué alcance tiene, recabando los elementos relevantes para constatar los mismos”, agrega el texto. </p><p>En el archivo, la defensa de Penadés señala que se pudieron establecer al menos seis vínculos a partir de fotos o videos que los denunciantes subieron tanto en TikTok como en Instagram. El primero es entre Mastropierro y un joven, con quien el primero subió una historia mostrando un fajo de dólares. </p><p>El segundo caso es otro de los menores que denunció a Penadés, quien aparece junto a Mastropierro en su camioneta Jeep y también en otra publicación con un grupo de jóvenes. En cada uno de los vínculos que establece se muestra un link que redirecciona a la publicación correspondiente. </p><p>El tercer lazo refiere a Sebastián Franco, un menor que fue asesinado en 2023 en la zona de Sayago. Luego del crimen, Papasso declaró públicamente que el joven estaba dispuesto a denunciar a Penadés. En la foto que se adjunta en el documento se puede ver un video de Franco que fue publicado por otro de los denunciantes. Además, también aparece una publicación de Instagram de los dos jóvenes.</p><p>En el cuarto vínculo que pudieron establecer los investigadores que trabajaron para Penadés, se muestra también una foto en un boliche en la que aparecen al menos dos menores que dieron su testimonio a la Fiscalía.</p><p>El quinto lazo es entre dos menores que denunciaron a Penadés y que, en un video de TikTok, aparecen cortándose el pelo. La última vinculación que se muestra es la de Franco y Papasso, cuando la exnacionalista declaró que el joven fue asesinado luego de que dijera que denunciaría al exsenador. </p><p><strong>El boliche de Ciudad Vieja</strong></p><p>En 2019, Romina Celeste estuvo cuatro meses al frente de un boliche en Ciudad Vieja, el que se llamaba Lambo Club y estaba ubicado sobre la calle Bartolomé Mitre. Un hombre, que hasta ahora no ha declarado ante la Fiscalía, sostuvo a <em>Montevideo Portal</em> que en ese sitio se solían generar peleas callejeras y que él las solía presenciar porque trabajaba cerca.</p><p>De acuerdo con su versión, Lambo Club no era solo un lugar donde los jóvenes iban a bailar, sino que se solía ver a mayores de edad que asistían, porque, según su relato, también se explotaba sexualmente a menores. “Esta chica Romina solía estar rodeada de menores, andaba con ellos para un lado y para el otro”, sostuvo el hombre, quien adelantó que no tiene inconveniente en declarar ante el Ministerio Público porque puede comprobar sus dichos. </p><p>Con respecto al vínculo de Papasso y el boliche, el hombre afirma que está acreditado que existió porque en la cuenta de Facebook aparece como una de las organizadoras. De hecho, el contacto telefónico es el número de celular que Papasso tenía hasta que fue imputada por la causa de la denuncia falsa contra Orsi. </p><p>En las fotos publicadas, se la puede ver a Papasso junto a mujeres y hombres, algunos que parecen ser menores de edad. Del mismo modo, en los posteos en los que desde Lambo se invitaba a bailar, muchos concluyen con referencias a la ahora imputada: “Romi de Lambo Club” y “Romi La Blanqueada”. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882432.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882432.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882432.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882432.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882432.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882432.jpg 2x\" />\n\t</picture>\n</div><p>En el local hay una pista de baile y después una escalera que da con una especie de escenario, en el que las bandas de música tropical solían tocar. Junto a las tablas, hay una puerta que lleva a una parte de atrás, lugar en el que el testigo asegura que se daban los encuentros sexuales.</p><p>El hombre insistió en que tiene pruebas de todo lo que asegura y dijo que “de hecho muchas cosas están en Facebook”. “Lo que es claro que la denunciante se relacionaba con menores desde mucho antes de denunciar y lo hacía en un ambiente muy turbio”, concluyó. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882428.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882428.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882428.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882428.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882428.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882428.jpg 2x\" alt=\"Fotos: Facebook de Lambo Club\" />\n\t</picture>\n\t<p>Fotos: Facebook de Lambo Club</p>\n</div><p><strong>“La Fortaleza”</strong></p><p>Por fuera de los vínculos que establece el flujograma que maneja la defensa de Penadés, también se especifica el lugar en el que se reunían, dado que algunos publicaron fotos allí. En este capítulo, llamado “locación”, se adjuntan una serie de fotos tanto de Mastropierro como del resto de las víctimas llegando o pasando momentos en una mansión ubicada en el Cerro, la que nombran como La Fortaleza. </p><p>A modo de ejemplo, se copió un video en el que aparecen tres víctimas —entre ellas Mastropierro— en una piscina. En otro de los casos el mencionado joven subió una historia de Instagram llegando a la casa, y se puede ver parte del volante de su camioneta Jeep. </p><p>Los elementos que aparecen en el informe buscan reafirmar la teoría que tiene la defensa de Penadés, la que pone en el centro a Mastropierro y a Papasso. De acuerdo con la versión de los abogados del imputado, Papasso ofició como la “artífice de la denuncia” y para esto juntó a una serie de jóvenes con el fin de hacer la denuncia ante el Ministerio Público. </p><p>En la otra punta, desde Fiscalía se asegura que si bien es cierto que parte de los denunciantes llegaron a través de Papasso, hay varios que no. Además desde el Ministerio Público remarcan la relevancia de las pruebas ya diligenciadas que ha aportado Ghione a la Justicia, las que provocaron que Penadés fuera imputado con prisión por varios delitos sexuales.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 228,
  "type": "article"
}