{
  "url": "https://www.montevideo.com.uy/Noticias/-Alta-precariedad--Instituto-Cuesta-Duarte-ve-luces-amarillas-en-cifras-de-empleo-uc892207",
  "title": "“Alta precariedad”: Instituto Cuesta Duarte ve “luces amarillas” en cifras de empleo",
  "description": "Nuevo tema de Calamaro                                    El organismo del Pit-Cnt afirmó que los 42.000 nuevos puestos de trabajo del primer cuatrimestre del año fueron “en su totalidad...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Alta-precariedad--Instituto-Cuesta-Duarte-ve-luces-amarillas-en-cifras-de-empleo-uc892207",
    "https://www.montevideo.com.uy/Noticias/-Alta-precariedad--Instituto-Cuesta-Duarte-ve-luces-amarillas-en-cifras-de-empleo-uc892207?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892207="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202302/_W933_80/835132.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Nuevo tema de Calamaro</p>\n                                    <h2>El organismo del Pit-Cnt afirmó que los 42.000 nuevos puestos de trabajo del primer cuatrimestre del año fueron “en su totalidad informales”</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Instituto\nCuesta Duarte del Pit-Cnt analizó las cifras de empleo correspondientes al primer\ncuatrimestre del año, a raíz de los últimos datos publicados por el Instituto\nNacional de Estadística (INE).</p><p>De acuerdo\ncon los números presentados por el organismo estatal, la tasa de\nactividad (las personas que se encuentran disponibles para trabajar en relación\ncon el total de personas con 14 años o más) continuó creciendo y en el primer\ncuatrimestre de 2024 se ubicó en 64,2%. Dicho valor “no solo supera al del mismo período del año pasado,\nsino que también se ubica por encima de los niveles vigentes en los mismos\nmeses de 2019 previo a la pandemia”, indicó el instituto.</p><p>Por otro lado, también hubo un aumento en la tasa de empleo:\nen los primeros cuatro meses de este 2024 se situó en 58,6%, lo que significa\nque en el último año se crearon 42.000 puestos de trabajo nuevos. A su vez,\nantes de la pandemia, la tasa era de 56,9%.</p><p>“Si bien la trayectoria posterior a la pandemia ha mostrado\nuna tendencia ascendente en la cantidad de puestos de trabajo (interrumpida en\n2022), los últimos registros dan cuenta de cierto estancamiento en la tasa de\nempleo”, observó el organismo de la central sindical.</p><p><strong>El semáforo</strong></p><p>Sin embargo, desde el Cuesta Duarte reconocieron “algunas\nluces amarillas” que acompañan a las mencionadas cifras de empleo.</p><p>En primer lugar, destaca la publicación, la tasa de personas\nno registradas en la seguridad social se ubicó en 21,9%, por encima del 19,9%\ndel primer cuatrimestre de 2023; esta desmejora “deja en evidencia problemas en\nla calidad de los puestos de trabajo que la economía está generando”, señala el\ninforme.</p><p>Al respecto, se acota que los 42.000 empleos creados “fueron\nen su totalidad informales”, por lo que la cantidad de ocupados no registrados\na la seguridad social creció de los 335.000 a los 377.000 entre el primer\ncuatrimestre de 2023 y el de 2024. “Por lo tanto, si bien la informalidad se\nencuentra en niveles más bajos respecto a los años previos a la pandemia, en el\núltimo año la mejora del empleo estuvo fuertemente concentrada en el sector\ninformal de la economía, lo que implica puestos de trabajo más precarios y sin\nderechos fundamentales a la protección social para trabajadoras y trabajadores”,\ninsistió el Cuesta Duarte.</p><p>A su vez, el subempleo (aquellas personas que tienen una\ncarga horaria insuficiente y están disponibles para trabajar más tiempo) “también\nse incrementó y durante los primeros cuatro meses del año alcanzó una tasa de\n9,5%”, reza el documento difundido.</p><p>Por otro lado, el “mayor dinamismo” de la tasa de actividad\nrespecto a la evolución de la tasa de empleo “provocó una tendencia creciente\nen la tasa de desempleo”. “En otras palabras, la desocupación ha venido\nsubiendo porque el aumento en la creación de puestos de trabajo fue\ninsuficiente para dar respuesta a la mayor cantidad de personas que salieron a\nbuscar empleo”, puntualiza el análisis realizado.</p><p>Esto redunda en que, además de que “la mejora del empleo se\nconcentra en puestos de trabajo de alta precariedad”, en los primeros cuatro meses\ndel año el total de desocupados fue de 164.000, unos 8.000 puestos más que los\nregistrados en el mismo período de 2023.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Bergara-dijo-que-90-del-empleo-generado-en-2023-fue-trabajo-informal-y-Mieres-respondio-uc880840\">Bergara dijo que 90% del empleo generado en 2023 fue trabajo informal y Mieres respondió</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 116,
  "type": "article"
}