{
  "url": "https://www.montevideo.com.uy/Noticias/Sanjurjo-la-primera-mujer-detenida-desaparecida-identificada--quienes-fueron-los-demas--uc889664",
  "title": "Sanjurjo, la primera mujer detenida-desaparecida identificada: ¿quiénes fueron los demás?",
  "description": "Seguir buscando                                    Desde que se comenzaron las excavaciones en 2005 se encontraron los restos humanos de seis personas secuestradas durante la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Sanjurjo-la-primera-mujer-detenida-desaparecida-identificada--quienes-fueron-los-demas--uc889664",
    "https://www.montevideo.com.uy/Noticias/Sanjurjo-la-primera-mujer-detenida-desaparecida-identificada--quienes-fueron-los-demas--uc889664?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889664="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882955.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Seguir buscando</p>\n                                    <h2>Desde que se comenzaron las excavaciones en 2005 se encontraron los restos humanos de seis personas secuestradas durante la dictadura.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Con la identificación de los restos óseos informada este martes, Amalia\nSanjurjo Casal se convirtió en la sexta persona\ndesaparecida durante la dictadura cívico militar que tuvo lugar en Uruguay\nentre 1973 y 1985.</p><p>Las excavaciones para encontrar los restos de los\ndesaparecidos habían comenzado en 2005, por orden del entonces presidente de la\nRepública, Tabaré Vázquez, a cargo del Grupo de Investigación de Antropología\nForense (GIAF).</p><p>En el mismo sitio que aparecieron los restos de\nSanjurjo, habían aparecido los cuerpos de Julio Castro en 2011 y de Ricardo\nBlanco Valiente en 2012.</p><p>En el caso de Castro era un reconocido maestro de profesión,\nera periodista y estaba casado. Tenía dos hijas. Fue detenido el 1° de agosto\nde 1977, cuando salía de la casa de un amigo, en Avenida Rivera y LLambí.</p><p>Blanco, en tanto, era de Mercedes, pero vivía en\nMontevideo. Tenía dos hijos y estaba casado. Luego de ser destituido de UTE, trabajaba\ncomo comerciante y era militante del Partido Comunista Revolucionario (PCR). El\n15 de marzo de 2012 sus restos fueron ubicados en terrenos del Batallón de\nInfantería Paracaidistas Nº 14, Toledo (Canelones) por el trabajo del Grupo de\nInvestigación en Antropología Forense (GIAF). Había sido secuestrado el 15 de\nenero de 1978 y trasladado al Centro Clandestino de Detención y torturas\nconocido como “La Casona de Millán” y a \"La Tablada\", según\ninformación del Sitios Memoria Uruguay.</p><p>Por su parte, según recuerda Sitios de Memoria Uruguay,\nlos primeros restos encontrados fueron los de Ubagésner Cháves Sosa, que fue hallado\na fines de noviembre de 2005 en el precio conocido como la “Chacra de Pando”.\nCháves Sosa, al igual que Sanjurjo, también era militante del Partido Comunista\ndel Uruguay. Además, era obrero metalúrgico y fue detenido el 28 de mayo de\n1976.</p><p>“El Informe final de la Comisión para la Paz\nestableció que fue asesinado bajo torturas en esa base, la noche del 10 al 11\nde julio de 1976. Las autoridades niegan el hecho y circulan la versión de que\nse habría fugado el 8 de junio de ese año”, señala el portal mencionado. El 14\nde marzo de 2006 tuvo lugar su entierro en el Cementerio del Buceo, fue el\nprimer cuerpo de un detenido - desaparecido en ser recobrado.</p><p>Pocos días después del hallazgo de Cháves Sosa, apareció\nel cuerpo de Fernando Miranda, padre del expresidente del Frente Amplio Javier\nMiranda. Según consigna el Sitios Memoria Uruguay, Miranda era escribano, docente\nuniversitario y tenía dos hijos. También militante del PCU y fue secuestrado 30\nde noviembre de 1975.</p><p>Permaneció desaparecido hasta que sus restos fueron\nhallados e identificados a principios del año 2006 en el predio del Batallón de\nInfantería N° 13 de Montevideo.</p><p>Por último, fueron encontrados los restos de Eduardo Bleier,\nde profesión odontólogo, casado y con cuatro hijos. También militante del Partido\nComunista del Uruguay.</p><p>El cuerpo de Bleier, que fue secuestrado en octubre de\n1975 cuando vivía en la clandestinidad, fue hallado el 27 de agosto de 2019 en\nel Batallón N° 13 de Infantería y fue identificado el 7 de octubre de ese año.</p><p>Luego de que aparecieran los restos humanos de Bleier,\nuna multitud de personas se juntó en la explanada de la Universidad de la\nRepública para despedirlo.</p><p><strong>Antes de las excavaciones </strong></p><p>Por su parte, otra de las personas desaparecidas\ndurante la década de 1970 fue Roberto Gomensoro. En su caso, su cuerpo fue\nencontrado el 18 de marzo de 1973 (antes del golpe de Estado de junio) semiflotando\nen el Lago del Rincón del Bonete, pero fue identificado recién en setiembre de 2002.\n</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Identifican-restos-encontrados-en-Batallon-14-en-2023-pertenecen-a-Amelia-Sanjurjo-uc889631\">Identifican restos encontrados en Batallón 14 en 2023: pertenecen a Amelia Sanjurjo</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 126,
  "type": "article"
}