{
  "url": "https://www.elpais.com.uy/que-pasa/quien-le-teme-a-valeria-ripoll-la-historia-de-una-mina-corriente-que-podria-llegar-a-ser-vicepresidenta",
  "title": "¿Quién le teme a Valeria Ripoll? La historia de \"una mina corriente\" que podría llegar a ser vicepresidenta",
  "description": "De trabajar en McDonald’s a convertirse en una dirigente sindical aplaudida y resistida; de militar en el Partido Comunista a acompañar a Álvaro Delgado en la fórmula del Partido Nacional.",
  "links": [
    "https://www.elpais.com.uy/que-pasa/quien-le-teme-a-valeria-ripoll-la-historia-de-una-mina-corriente-que-podria-llegar-a-ser-vicepresidenta"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b0d6d29/2147483647/strip/true/crop/800x389+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2Ff6%2Ffa8ce15d42cf8b67cb2f84bb14c4%2F41.jpg",
  "content": "<div>\n<p>Esta noche<b> Valeria Ripoll </b>es un viento. Una brisa, cálida. O un vendaval. La sede del sector liderado por <b>Javier García</b> está desbordada de militantes. No importa la crueldad del frío, la esperan a Ripoll como se espera a una quinceañera o una novia, con la ansiedad a flor de piel. Ella, que está retrasada, sabe que viene a pasar una prueba. Que su misión hoy es entablar un vínculo con <b>la segunda lista más votada de la interna blanca</b>. Que acá la esperan pensando que es “la última persona imaginada como vicepresidenta” o <a href=\"https://www.elpais.com.uy/informacion/politica/valeria-ripoll-fue-una-sindicalista-abierta-al-dialogo-y-conciliadora-destaco-la-presidente-del-directorio-blanco\" target=\"_blank\">la llave para “un gran cambio”</a>en el <b>Partido Nacional</b>. Y que lo que suceda quedará registrado por los medios, que están presentes y expectantes.</p><p>Porque si lo usual en una fórmula es que el protagonismo lo tenga<a href=\"https://www.elpais.com.uy/informacion/politica/alvaro-delgado-y-valeria-ripoll-en-entrevista-con-el-pais-el-respaldo-del-electorado-blanco-fue-muy-potente\" target=\"_blank\">el candidato a la presidencia</a>, con Valeria Ripoll está pasando algo inesperado.</p><p>—Entrevistame a mí, por favor —dice María Elena, una joven militante—. Vine porque la quiero escuchar, quiero conocer su visión. Valeria Ripoll puede descentralizar el partido y volverlo más centroizquierda y hoy lo que necesitamos es eso: tenemos que ser pragmáticos.</p><p>Finalmente llega, escoltada por su hermana Joana y su hija mayor Celeste, que registra todo lo que pasa con el celular. Valeria Ripoll hace su entrada algo tímida, camina nerviosa entre aplausos más corteses que sentidos.</p><p>Eso está a punto de cambiar.</p><p>Hay una vibra ceremonial en este plenario. Es como un acto religioso en el que si Ripoll es aceptada por este centenar de militantes recibirá una especie de bendición. Ese es el objetivo y por eso los dirigentes —Dastugue, Goñi, García— la introducen midiendo cada palabra, cada metáfora que lanzan a la audiencia con una cautela un poco resbaladiza.</p><div>\n<figure>\n<picture>\n<img alt=\"Valeria Ripoll.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e02c734/2147483647/strip/true/crop/800x533+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2F0c%2F937d9dff448b8eee2e84770c0797%2F40.jpg 1x, https://imgs.elpais.com.uy/dims4/default/011202c/2147483647/strip/true/crop/800x533+0+0/resize/1600x1066!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2F0c%2F937d9dff448b8eee2e84770c0797%2F40.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e02c734/2147483647/strip/true/crop/800x533+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2F0c%2F937d9dff448b8eee2e84770c0797%2F40.jpg\" />\n</picture>\n<div>\n<figcaption>Valeria Ripoll.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p>La idea es que tenerla a Valeria Ripoll infunde envidia y también temores; emociones que se identifican tanto dentro del partido como afuera, en la oposición. Egoísmo. Prejuicios. La advertencia es que a Ripoll la conocen (por su actividad sindical), pero no demasiado. Y conocerla poco tampoco debería ser un problema. La propuesta es que sin inspeccionar su pasado rescaten “su apego a la libertad”. Su lucha por las personas con discapacidad y por la justicia social. Que se aferren a su dura historia de vida. “Estuvo donde estuvo”, dicen en referencia a su pasaje por el <b>Partido Comunista</b> y por el <b>Frente Amplio</b>, “pero se marchó con coraje”.</p><p>Ella asiente con un cerrar de ojos.</p><p>La certeza —dicen los dirigentes— es que Valeria Ripoll es un viento, nuevo y fuerte. Un viento que arrasa a la victoria.</p><p>Con los aplausos de su lado, Ripoll deja la sutileza de lado y dispara su discurso, habla clavando las palabras en el aire, determinada a convencerlos de por qué “<b>Valeria Ripoll es parte del Partido Nacional</b>”, entre otras cosas acusando al Frente Amplio de haberla “usado” y de haber “instalado un falso relato” adueñándose de la sensibilidad social, “que —enfatiza— también es blanca”.</p><p>Dice “nosotros, los blancos” y los blancos la aplauden eufóricos.</p><p>Y después la devoran a selfies.</p><div>\n<p>\n</p><h3>De McDonald’s a las urnas.</h3>\n<p></p>\n</div><p>La sede de campaña de <b>Álvaro Delgado</b> está vacía. Valeria Ripoll llega, otra vez, tarde. En un rato se reunirá con el economista<b> Agustín Iturralde</b> para trabajar en la armonización del <b>programa de gobierno que propondrá el Partido Nacional</b>. Tiene los ojos apagados por el cansancio, la voz que ayer era inquebrantable hoy es una cuerda débil a punto de romperse.</p><p>—Me retrasé porque pasé por mi casa, les hice milanesas de pescado con puré a los chiquilines y a mi sobrino que está en casa, le dejé la comida a mi abuela y me vine para acá -cuenta.</p><p>Además de la política, Valeria Ripoll tiene una casa a cargo. Desde que empezó la campaña, recorrió dos veces el país mientras continuaba trabajando en el despacho del diputado <b>Martín Lema</b> —en pase en comisión de su puesto de funcionaria municipal—, y como panelista del popular programa televisivo <b><i>Esta boca es mía</i></b>; esto combinado con los cuidados de sus tres hijos —de 18, 17 y 10 años— y de su abuela, que vive con ella.</p><p>No tendrá respiro hasta las elecciones nacionales, en octubre. Lo sabe. Pero el trabajo excesivo no es un problema para Valeria Ripoll. Trabaja desde los 14 años, cuando su padre —militar, él— se fue dejando a un ama de casa a cargo de dos hijas. La madre consiguió un puesto como guardia de seguridad, pero no alcanzaba para pagar las cuentas, entonces también ella salió a trabajar.</p><div>\n<figure>\n<picture>\n<img alt=\"Valeria Ripoll y su hermana Joana.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/77f2c1a/2147483647/strip/true/crop/540x769+0+0/resize/540x769!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F27%2F422b693a4611952fbbb0291c6870%2Fval-y-ja.jpg 1x, https://imgs.elpais.com.uy/dims4/default/48a5094/2147483647/strip/true/crop/540x769+0+0/resize/1080x1538!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F27%2F422b693a4611952fbbb0291c6870%2Fval-y-ja.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/77f2c1a/2147483647/strip/true/crop/540x769+0+0/resize/540x769!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F27%2F422b693a4611952fbbb0291c6870%2Fval-y-ja.jpg\" />\n</picture>\n<div>\n<figcaption>Valeria Ripoll y su hermana Joana.</figcaption><p>Foto: Familia Ripoll.</p></div>\n</figure>\n</div><p>Iba al liceo, daba clases de órgano y solfeo en un jardín de infantes y cuidaba a su hermana menor, Joana. Después entró a <b>McDonald’s</b>, donde fue encargada de la sucursal de Montevideo Shopping, inauguró el servicio nocturno, conoció a su primer marido e hizo un grupo de amigos que aún conserva. Ahí intentó armar su primer sindicato, “y casi nos echan a todos”, recuerda su amiga Beatriz Oviedo, íntima desde aquella época.</p><p>—Era tan querida que cuando se casó, fuimos todos a la fiesta. Y se armó un lío porque no encontraban a tantas personas para suplantarnos. No había gente para hacer las hamburguesas —recuerda.</p><p>Mientras estaba en McDonald’s sumó un segundo trabajo como administrativa de la <b>Armada</b>, porque Valeria Ripoll también es marinera y se graduó con la segunda mejor nota de su generación. En esos años nació su primera hija, Celeste.</p><p>—A veces llegaba molida. Una noche estaba en la caja y la vemos que se queda congelada contando la plata, que no habla, no reacciona. Llamamos al médico y nos explicó que había tenido, un <i>surmenage</i>— cuenta Beatriz, su amiga.</p><p>Durante un turno, Valeria le contó a sus compañeros que la <b>Intendencia de Montevideo</b> había abierto un sorteo para cubrir varios puestos y aunque los anotó a todos, la suerte le tocó a ella.</p><p>Embarazada de su segundo hijo, Nahuel (que tiene un diagnóstico de autismo y dicen, es su punto débil) marchó hacia el Planetario. El jefe la vio llegar. Y dijo, “pedí dos trabajadores y me mandaron uno y medio”. Desde ese momento le habría asignado tareas riesgosas, le cambiaba los horarios y la dejaba sola de noche. Entonces Valeria se arrimó a <b>Adeom</b>.</p><p><i>—¿Volviste a ver a aquel encargado?</i></p><p>—Sí. Hice que lo suspendieran, por suerte, porque descubrimos que cobraba por hacer eventos en el Planetario.</p><div>\n<p>\n</p><h3>El pase del año.</h3>\n<p></p>\n</div><p>Si fuera a su casa —dice Celeste, la primogénita de Ripoll, que aprendió a cantar <b>La Internacional </b>acompañándola a las marchas, pero ahora milita junto a <b>Martín Lema</b>— descubriría la única obsesión de su madre: las piedras energéticas, en especial las amatistas. “Tiene cuatrocientas”, exagera.</p><p>Una de las más grandes y pesadas, una piedra del tamaño de una mano pequeña, cuelga del cuello de Valeria Ripoll. Al parecer tiene el poder de conjurar la serenidad, una cualidad que a ella nadie le atribuye.</p><p>Que es una guerrera.<br />Que se hace la víctima.<br />Que el combate la retroalimenta.<br />Que es corajuda.<br />Que usa la política a su favor.<br />Que no se calla nada.<br />Que destrozó a Adeom.<br />Que es una tigra, dice la actual <b>vicepresidenta de la República Beatriz Argimón</b>, su puerta de entrada al Partido Nacional. La primera figura del gobierno con quien Ripoll conversó sobre los problemas que rodean a los padres de niños autistas, a la que le contó que quería armar una fundación y le respondió un efusivo “yo te ayudo”; y además la vinculó al <b>presidente Luis Lacalle Pou</b>, el exministro de Desarrollo, Lema y el exsecretario de presidencia, Delgado, para trabajar juntos en nuevas políticas de la temática.</p><div><div>\n<p>\n</p><h3>\"Yo tengo que cumplirles\"</h3>\n<p></p>\n</div><p>Las políticas que existen y sus defectos, “lo que el Frente Amplio no hizo” y las políticas que Ripoll encaminó junto al gobierno —la simplificación de los trámites en los distintos organismos que brindan ayudas económicas para las familias, la futura creación de un centro de referencia del trastorno del espectro autista y la posibilidad de crear un lugar donde puedan vivir las personas cuando mueran sus cuidadores, todo esto y más, regulado por <b>una ley integral de autismo</b> que redacta Ripoll— se convirtió en el eje de la candidatura de la exsindicalista. La acompañan algunas de las madres junto a quienes creó <b>la fundación Abrazo Azul</b>, que aún no concretó su personería jurídica. “Siempre sentí que se depositaba en mí eso de <i>vos podés decir lo que no llegamos a decir nosotro</i>s, pero ahora ese peso, esa confianza que tienen en mí, realmente la tengo sobre los hombros. Y yo sé que tengo que cumplirles”, dice Ripoll.<br /></p></div><p>Y en el camino —dice Ripoll—, “viéndolos actuar”, conmovida “por su sensibilidad”, volvió “a confiar en la política”.</p><p>Unos años atrás, por el 2020, cuando empezaron a reunirse, Argimón le preguntó si le interesaba dar el paso a la política partidaria. “Me dijo que no lo descartaba, pero que todavía le faltaba dar una batalla más adentro del sindicato”, cuenta la vicepresidenta.</p><p>Un tiempo después, fue Ripoll la que trajo el tema de vuelta. “Me contó que había tenido ofrecimientos del Partido Nacional. Yo le dije, “no me digas nada”, porque no quería incidir. Y el año pasado me dijo que se había decidido a renunciar al sindicato y empezar a militar. Fue una grata sorpresa, porque siempre le había visto la veta, pero no me parecía ético hacerle yo esa propuesta por la relación que habíamos desarrollado”.</p><p>Dos semanas atrás, cuando Delgado la eligió como compañera de fórmula, primero se lo comunicó a un comité cercano de seis dirigentes entre los que estaba Argimón.</p><div>\n<figure>\n<picture>\n<img alt=\"Álvaro Delgado y Valeria Ripoll.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c1d8866/2147483647/strip/true/crop/666x402+0+0/resize/666x402!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2F4e%2F95e4a87d42ccb654835e0e932259%2Fcon-delgado.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b90400c/2147483647/strip/true/crop/666x402+0+0/resize/1332x804!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2F4e%2F95e4a87d42ccb654835e0e932259%2Fcon-delgado.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c1d8866/2147483647/strip/true/crop/666x402+0+0/resize/666x402!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2F4e%2F95e4a87d42ccb654835e0e932259%2Fcon-delgado.jpg\" />\n</picture>\n<div>\n<figcaption>Álvaro Delgado y Valeria Ripoll.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p>“Valeria Ripoll”, les dijo. Y se hizo un silencio. “Sé que es rupturista, pero estoy convencido”, agregó. Y le pidió a Argimón que fuera a buscarla. “Te pido que tú la lleves al directorio”, le dijo.</p><p>Durante el trayecto en auto, Argimón cargó en su falda a Julieta, la hija menor de Ripoll, y la observó llamar a su familia para que llevaran a su hijo Nahuel hasta allá porque “va a pasar algo importante”.</p><p>La miró y le dijo:</p><p>—¿Tú sabés lo que te espera?</p><div>\n<p>\n</p><h3>En terreno hostil.</h3>\n<p></p>\n</div><p>Del <b>Planetario</b> pasó al<b> Jardín Botánico</b> —donde dice que no le asignaban tareas, porque ya era una temeraria figura sindical— y del Botánico al Solís, donde trabajó como inspectora de la orquesta, un puesto sugerido por el fallecido <b>dirigente comunista “Pepe” Suárez</b>, que era el utilero.</p><p>Suárez había sido una especie de isla en los tiempos turbulentos del gremio municipal, durante el gobierno de la <b>intendenta comunista Ana Olivera</b>, cuando el conflicto escaló al punto de decretar la esencialidad de los servicios de recolección de residuos. Y habría visto en Ripoll “la posibilidad de un cambio”, buscando sanear la mirada de la ciudadanía hacia el resistido sindicato, indica una fuente vinculada a la comuna. La impulsó. La llevó al <b>Partido Comunista</b>. Y le aconsejó que siempre tuviera a sus hijos cerca, porque si no verían a la militancia como “eso que les quitó a la mamá”.</p><p>Los críticos de Ripoll plantean una “incongruencia ideológica” en su pasaje al Partido Nacional señalando que alcanzó la secretaría general del gremio tejiendo alianzas con los sectores más radicales, por fuera del Frente Amplio, y que en el <b>Pit-Cnt </b>se ubicó junto a <b>Joselo López</b> en la corriente menos moderada de la central de trabajadores.</p><p>Desde<b> Adeom</b>, le recriminan los críticos: “Actuó con el afán de establecer un cogobierno centrado en intereses corporativos y para su propio lucimiento personal”. “Radicalizó al sindicato”, “perdiendo representatividad”, incluso a la hora de las famosas ocupaciones en el despacho del <b>exintendente Daniel Martínez</b>. En definitiva, fuentes de aquella gestión opinan que “destrozó” a Adeom, “perjudicó su credibilidad” y por todo esto, contrariamente a lo que cree Ripoll, habría beneficiado a la imagen de Martínez.</p><p>—Iba a los medios porque no movilizaba a nadie, utilizando sistemáticamente cualquier situación para crear una estrategia de victimización mediática. Creo que el Partido Nacional compró una historia —opina una fuente municipal.</p><p>Tras la elección de <b>Carolina Cosse</b> el diálogo mejoró, “pero también porque ella bajó el perfil, y en consecuencia Adeom cambió de actitud”. Más de uno sospecha que Ripoll ya tenía en la mira al Partido Nacional desde <b>la candidatura de Laura Raffo</b>, en las elecciones municipales de 2020. Ella lo niega.</p><p>Lo que pasó entre Valeria Ripoll y el Partido Comunista, enfrentados por el conflictivo vínculo con Martínez y su equipo, es ahora un tema de conversación. También que el Frente Amplio no saliera en aquel momento en su defensa, cuando un jerarca comunista la amenazó y “otros camaradas” habrían realizado ataques a su casa. Lo que está pasando ahora entre Ripoll, algunos de sus allegados en Adeom —incluyendo a su exmano derecha, la actual secretaria general Silvia Tejera— y la actual directiva, también lo es. Ripoll les está dando protagonismo en su carta de presentación en el Partido Nacional, argumentando que fue y es víctima de una persecución política.</p><div>\n<figure>\n<picture>\n<img alt=\"Valeria Ripoll en un acto del Pit-Cnt en agosto de 2019.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/408ab2e/2147483647/strip/true/crop/543x413+0+0/resize/543x413!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2Fd1%2Ff3f1d50b4beb8fb91ea4c6fd8667%2F2019.jpg 1x, https://imgs.elpais.com.uy/dims4/default/43714a0/2147483647/strip/true/crop/543x413+0+0/resize/1086x826!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2Fd1%2Ff3f1d50b4beb8fb91ea4c6fd8667%2F2019.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/408ab2e/2147483647/strip/true/crop/543x413+0+0/resize/543x413!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2Fd1%2Ff3f1d50b4beb8fb91ea4c6fd8667%2F2019.jpg\" />\n</picture>\n<div>\n<figcaption>Valeria Ripoll en un acto del Pit-Cnt en agosto de 2019.</figcaption><p>Foto: Leo Mainé.</p></div>\n</figure>\n</div><p>Los de Adeom, ahora, le recriminan que “los use como un peldaño” para hacer prensa. Y no dicen más. La postura que tomaron “es no hablar de Valeria Ripoll”.</p><p>Dice su presidente, Aníbal Varela:</p><p>—No queremos que nos nombre y nosotros no queremos nombrarla.</p><p>Pero, ¿por qué el espacio que ocupó durante 16 años, en el que crió a sus hijos, se volvió un lugar hostil? Primero, la suspendieron por tener un cargo político. “Nunca tuve un cargo político, no lo tengo hoy. Yo sigo siendo la misma auxiliar de atención al público de la intendencia y sigo cobrando exactamente lo mismo”.</p><p>Después, la expulsaron por una deuda contraída por la compra de un celular iphone y de un préstamo no pagado, “que se le había dejado de descontar del sueldo”.</p><p>Pero además Adeom espera un informe de su gestión en la <b>Federación Nacional de Municipales</b> por un faltante de 4 millones de pesos, lo que podría costarle una denuncia penal.</p><p>—Esto es el malestar de un montón de gente, todos frenteamplistas, y de otros que son ultra, ni siquiera frenteamplistas, porque yo resolví ser militante del Partido Nacional. No tiene otra explicación. Yo era fantástica hasta agosto, era la mejor dirigente sindical, todos me súper apoyaban, y lo único que cambió de ahí a ahora es que estoy con Álvaro Delgado.</p><p>Según Ripoll, permanentemente recibe llamadas de municipales trasladándole disconformidad por la inoperancia de la directiva actual. Muchos de ellos ya le dijeron que la votarán en octubre.</p><div>\n<p>\n</p><h3>Yo no sé mañana.</h3>\n<p></p>\n</div><p>Valeria Ripoll nunca dudó en darle el sí a Álvaro Delgado.</p><p>—Yo lo que pensaba era, ¿qué se le pasará por la cabeza a la gente cuando ve que una mujer igual que ellos está en un lugar así? Pensaba, ¿qué pensarán mis compañeros de trabajo, los que estaban conmigo en el Planetario, en el Botánico, con los que empecé en McDonald's, de que ahora su compañera, una mina corriente, pueda ser la vicepresidenta?</p><div>\n<figure>\n<picture>\n<img alt=\"Valeria Ripoll.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4af62b9/2147483647/strip/true/crop/850x536+0+0/resize/850x536!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2F24%2Fd969a36a4d9ebccef1ca94077ae9%2Fella.jpg 1x, https://imgs.elpais.com.uy/dims4/default/52c406f/2147483647/strip/true/crop/850x536+0+0/resize/1700x1072!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2F24%2Fd969a36a4d9ebccef1ca94077ae9%2Fella.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4af62b9/2147483647/strip/true/crop/850x536+0+0/resize/850x536!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2F24%2Fd969a36a4d9ebccef1ca94077ae9%2Fella.jpg\" />\n</picture>\n<div>\n<figcaption>Valeria Ripoll.</figcaption><p>Foto: Juan Manuel Ramos.</p></div>\n</figure>\n</div><p>El domingo de las elecciones internas, después del anuncio y de subir al escenario, y de los abucheos, y de los primeros enojos de otros dirigentes con más (y también menos) trayectoria en el partido, Valeria Ripoll llegó a su casa —la misma que unos años atrás habría sido apedreada e incendiada por miembros del Partido Comunista enojados por su partida; la misma por la que está endeudada, como trascendió; la casa que limpia escuchando a <b>Matías Valdez</b>; en la que se relaja viendo películas de terror y eligiendo qué ropa ponerse mientras su hija Celeste la mira cambiarse una vez, dos veces, cinco veces hasta ponerse de acuerdo—, llegó a su casa, decíamos, y se sentó con su familia a comer algún plato recalentado antes de irse por fin a la cama.</p><p>Había sido un día largo.<br />Pero Ripoll no podía dormirse.</p><p>—Julieta me preguntaba qué me pasaba, si no estaba feliz, y yo le decía que no era eso, que sí estaba feliz, pero que estaba pensando en qué iba a pasar a partir de mañana.</p><p>Unos meses atrás, Ripoll decía que <a href=\"https://www.elpais.com.uy/que-pasa/las-nuevas-blancas-gabriela-fossati-valeria-ripoll-y-patricia-rodriguez-cuentan-su-radical-cambio-de-vida\" target=\"_blank\">su rol era conquistar “a los desencantados”</a>y a los trabajadores que no se sienten representados por el Pit-Cnt, “a los que tienen miedo de decir que no quieren ser frenteamplistas”, pero ahora también debe convencer a los propios blancos que quedaron “en shock” al escuchar su nombre, a los que dicen que no tiene experiencia para conducir el Parlamento.</p><p>Debe lidiar con el goteo constante de videos con declaraciones contrarias a su postura actual respecto a la <b>Ley de Urgente Consideración</b> y la actuación del gobierno cuando surgió el <b>caso Astesiano</b>, argumentando que “ella es una mujer que siempre resiste archivos”, y que no le preocupan esos comentarios, enredándose en la justificación de que ella hablaba en nombre de un gremio y que lo que decía no era necesariamente lo que ella pensaba, pero sin dar el brazo a torcer; recrudeciendo un discurso cerrado a matices y cada vez más combativo contra la oposición y sus figuras.</p><p>—Soy muy auténtica, muy cristalina. Creo que cuando me conozcan, si hay alguno que tiene algún preconcepto porque vengo del Frente Amplio o porque estuve en el Partido Comunista se va a dar cuenta de que estoy acá por convicción. Y después verá si le parezco bien o mal, pero que vea lo que soy.</p><p>Lo que es.</p><p>La semana entrante, las consultoras saldrán a medirla (aunque ya se sabe que Delgado había encargado su propio análisis antes de elegirla para la fórmula). “Seguramente todas vamos a evaluar a qué público llega, qué tan popular es, cuán bien cae y cuánta gente la conoce”, dice<b> Mariana Pomiés</b>, directora de Cifra.</p><p>Lo que es.</p><p>“Yo le digo a Valeria que no podría ser como ella, no podría desbordarme y reponerme como hace ella, no podría con tanta presión, con tantas críticas”, dice su hermana Joana. Y apunta Beatriz, su vieja amiga: “Debe ser complicado ser como es Valeria, porque te va a decir lo que ella piensa y no lo que vos querés escuchar y eso suele caer mal”.</p><p>Lo que es, también, al final de cuentas: una uruguaya común que tal vez se convierta en la vicepresidenta del país.</p><div><div>\n<p>\n</p><h3>La conflictiva salida de ripoll del partido comunista</h3>\n<p></p>\n</div><p>Fue el <b>dirigente José “Pepe” Suárez </b>el que la llevó a Valeria Ripoll al Partido Comunista. Ella, que venía de una familia de derecha, ingresó por el idilio de “una sociedad más justa”. Y todo iba bien, según Ripoll, hasta que comenzó a cuestionar la gestión del exintendente <b>Daniel Martínez</b> y de<b> Eduardo Brenta</b>, el exdirector de gestión humana de la intendencia. “El partido me planteaba que la línea era que había que cuidar a Martínez, que había que cuidar la gestión porque iba a ser el candidato del Frente Amplio”, dice Ripoll. Se negó y terminó yéndose del partido. La situación generó el recibimiento de un mensaje amenazante por parte de un jerarca municipal —que Ripoll todavía recuerda y cita de memoria— y el asedio a su hogar. Cuenta que primero encontró “miguelitos” ocultos entre hojarascas, siguieron la rotura de vidrios y una pintada en la fachada. Los ataques escalaron hasta la provocación de un incendio con sus hijos adentro de la casa. Estos actos fueron desmentidos en su momento por el partido —cuyos referentes no contestaron las llamadas para este informe— y amainaron cuando el entonces ministro de Interior, <b>Eduardo Bonomi</b>, le colocó custodia policial a Ripoll como una medida de protección. Para Ripoll, en cambio, la saña también explicaría por qué el BPS le había quitado la pensión por discapacidad a su hijo —que después le restituyó—, a pesar de que no había ni un solo comunista en el directorio.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariangel-solomita",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-14T06:45:01.449",
  "ttr": 648,
  "type": "article"
}