{
  "url": "https://www.montevideo.com.uy/Noticias/Fiscal-Ghione-tiene-un-audio-en-el-que-Nacho-Alvarez-le-dice-como-declarar-a-Paula-Diaz-uc889471",
  "title": "Fiscal Ghione tiene un audio en el que Nacho Álvarez le dice “cómo declarar” a Paula Díaz",
  "description": "Está todo raro                                    La fiscal prefirió no mostrar el material en la última audiencia que se celebró sobre el caso...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Fiscal-Ghione-tiene-un-audio-en-el-que-Nacho-Alvarez-le-dice-como-declarar-a-Paula-Diaz-uc889471",
    "https://www.montevideo.com.uy/Noticias/Fiscal-Ghione-tiene-un-audio-en-el-que-Nacho-Alvarez-le-dice-como-declarar-a-Paula-Diaz-uc889471?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889471="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882761.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Está todo raro</p>\n                                    <h2>La fiscal prefirió no mostrar el material en la última audiencia que se celebró sobre el caso Penadés. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La audiencia por el caso del exsenador Gustavo Penadés, celebrada el pasado jueves, tuvo varios momentos de tensión porque se daba justo después de que se conocieran los chats entre el exlegislador y el expresidente del Partido Nacional Pablo Iturralde, en el que se referían a la fiscal Alicia Ghione. </p><p>En el momento de la instancia judicial, los defensores de los acusados intentaron introducir prueba en la etapa procesal, según acusó Ghione y se desprende del audio de la audiencia del que dio cuenta La letra chica (TV Ciudad). </p><p>Sin embargo, la fiscal se refirió a la denuncia falsa que hizo Paula Díaz contra el precandidato del Frente Amplio Yamandú Orsi. “Oh, casualidad, el Departamento de Investigaciones se olvida de bajar la interceptación después que la ubican y el periodista Ignacio Álvarez, oh casualidad, llama a Paula Díaz [y le dice] cómo tenía que declarar Paula”.</p><p>Ghione sostuvo que no mostraría el audio en la instancia, pero que si los defensores seguían leyendo declaraciones de personas involucradas con el fin de “casi introducir prueba en la etapa procesal”, la fiscal sacaría el material de su “valijita”.  </p><blockquote><div><p>?? NACHO Y PAULA</p><p>??La fiscal Alicia Ghione aseguró que tiene un audio (interceptación policial) de Ignacio Alvarez con Paula Díaz donde el periodista le dice qué tiene que declarar la mujer trans.</p><p>???Audiencia jueves ?? <a target=\"_blank\" href=\"https://t.co/gtyuGDYZ5n\">pic.twitter.com/gtyuGDYZ5n</a></p></div>— Eduardo Preve (@EPreve) <a target=\"_blank\" href=\"https://twitter.com/EPreve/status/1794905903231361533?ref_src=twsrc%5Etfw\">May 27, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 50,
  "type": "article"
}