{
  "url": "https://www.montevideo.com.uy/Noticias/Hablo-Astesiano-tras-dichos-de-su-padre-y-se-refirio-a-la-acusacion-contra-Alvaro-Delgado-uc893383",
  "title": "Habló Astesiano tras dichos de su padre y se refirió a la acusación contra Álvaro Delgado",
  "description": "Fibras aclaradas                                    El padre del excustodio dijo que su hijo aseguró que el candidato blanco había pedido dinero por la compra de un...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Hablo-Astesiano-tras-dichos-de-su-padre-y-se-refirio-a-la-acusacion-contra-Alvaro-Delgado-uc893383",
    "https://www.montevideo.com.uy/Noticias/Hablo-Astesiano-tras-dichos-de-su-padre-y-se-refirio-a-la-acusacion-contra-Alvaro-Delgado-uc893383?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893383="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887292.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Fibras aclaradas</p>\n                                    <h2>El padre del excustodio dijo que su hijo aseguró que el candidato blanco había pedido dinero por la compra de un frigorífico.\n</h2>\n                                </div> \n                                <div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p><p>El exjefe de la custodia presidencial Alejandro Astesiano se refirió a los dichos de su padre, Raúl Astesiano, a través de una transmisión en vivo de la red social TikTok. </p><p><a href=\"https://www.montevideo.com.uy/Noticias/-Esa-mujer-esta-mal-tienen-que-cuidarla--dijo-Astesiano-sobre-Fossati-segun-su-padre-uc893346\" target=\"_blank\">En sus palabras</a>, hizo comentarios de varios aspectos de la causa y, entre ellos, dijo: “Hoy hablaba con mi hijo y él me decía: ‘Mirá papá, esa mujer está mal, tienen que cuidarla, está mal’. Y yo creo que mi hijo tiene razón, por cosas que pasaron en las audiencias que tuvo con ella y por lo que ha hecho actualmente”, en referencia a la exfiscal Gabriela Fossati. </p><p>A continuación, criticó su salida del Partido Nacional para apoyar la candidatura del colorado Andrés Ojeda hacia la presidencial. “Son cosas que no se entienden para una persona que esté sana y esté en su juicio”.</p><p>Sin embargo, Alejandro Astesiano se mostró en desacuerdo con los dichos de su padre y, en diálogo con <em>Montevideo Portal</em> desde la Cárcel de Florida, contó que lo llamó para darle aviso que no le pareció el “tono” con el que se refirió a Fossati. </p><p>“No estoy de acuerdo con lo que dijo, me parece que el respeto tiene que estar ante todo. Yo lo llamé y le dije que me despegaba de esos comentarios porque no puedo estar en la misma sintonía”, agregó el exfuncionario de Presidencia. </p><p>A su vez, consideró que las palabras de su padre fueron a “título personal”, pero insistió en que “no está bueno hablar de una mujer así, no está bueno para nada”. </p><p>En la transmisión de TikTok, Raúl Astesiano se refirió a la emisión de pasaportes a dos ciudadanos rusos que intentaron adquirir el frigorífico Sarubbi durante la pandemia y que llevó la firma del actual candidato del Partido Nacional, Álvaro Delgado. “Se lo comunicó a Delgado. Delgado hizo toda la tramitación junto con la secretaria de él, que es una comisaría, para otorgarles el ingreso, hacerles el pasaporte y se reunió con ellos en el frigorífico”, indicó el padre del excustodio. </p><p>“Los rusos, que evidentemente por algo tienen mucha plata no son sonsos, trajeron un experto en frigoríficos porque Delgado les pidió algo de US$ 40 millones, cuando Sarubbi quería 25 por el frigorífico”, dijo Raúl Astesiano. </p><p>Sin embargo, Astesiano aclaró a <em>Montevideo Portal</em> que él no tiene la misma versión y así lo dejó claro en los interrogatorios a los que se sometió durante el proceso judicial, que terminó con el acuerdo abreviado. </p><p>“Nunca dije que Delgado participó del negocio de los rusos, fui claro en el interrogatorio. Autorizó la entrada y nada más, nunca dije que Delgado pidió tal o cual dinero”, concluyó. </p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202208/814913.jpg\" /><span> <strong>Por Joaquín Symonds</strong></span><br />\n<span><a href=\"https://www.twitter.com/joaquinsymonds\" target=\"_blank\">joaquinsymonds</a></span></p>\n</span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}