{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/1/nueva-fecha-de-la-liga-uruguaya-de-basquetbol/",
  "title": "Nueva fecha de la Liga Uruguaya de Básquetbol",
  "description": "El Clausura de la Liga Uruguaya de Básquetbol (LUB) continúa su ritmo, entre fechas nuevas y partidos pendientes que se van jugando a medida que el calendario les da respiro a los clubes. Prueba de ello es lo...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/1/nueva-fecha-de-la-liga-uruguaya-de-basquetbol/",
    "https://ladiaria.com.uy/deporte/articulo/2024/1/nueva-fecha-de-la-liga-uruguaya-de-basquetbol/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS191728_20231212CDS__12383_article_main.jpg?r=aWEKDMMQk2xUocFr",
  "content": "<div>\n    <p>El Clausura de la Liga Uruguaya de Básquetbol (LUB) continúa su ritmo, entre fechas nuevas y partidos pendientes que se van jugando a medida que el calendario les da respiro a los clubes. Prueba de ello es lo que pasará este lunes donde habrá cuatro partidos, dos correspondientes a la sexta fecha y dos que completarán la primera jornada.</p>\n<p>Antes de pasar al detalle de lo que vendrá, es necesario dejar claro cómo continuará la historia una vez finalizado el Clasificatorio. En primer lugar, los seis primeros de la tabla acumulada avanzarán a la ronda por el título, que también será a dos ruedas todos contra todos. Los restantes, es decir del séptimo al decimosegundo, tendrán la chance de jugar el Torneo Reclasificatorio. Terminado este, El Metro recibirá a los dos últimos, en tanto que del séptimo al décimo jugarán <em>play-in</em> para colarse entre los ocho de arriba.</p>\n<p>Uno de los dos partidos pendientes es el que concitará buena parte de la atención: Peñarol recibirá a Aguada en el Palacio Peñarol, juego que comenzará a las 22.00 y será televisado. Sumando a Nacional, son los tres equipos que menos han perdido en lo que va de temporada: carboneros y tricolores sólo dos veces, mientras que los aguateros cayeron en tres oportunidades -el resto de equipos está lejos en ese rubro (ver tabla)-. Yendo a lo puntual, Peñarol llega al partido tras acumular diez victorias consecutivas, marca que alcanzó la fecha anterior luego de derrotar por goleada (82-58) a Malvín con gran actuación de Jy´lan Washington, que marcó 26 puntos. Aguada, por su parte, también llega al cruce tras ganar un punto (104-83) ante Larre Borges.</p>\n<p>A la expectativa de ese partido estará Nacional, que jugará también este lunes, pero un rato antes: desde las 21.00 visita a Trouville en su gimnasio de la calle Chucarro. Si los tricolores ganan y Aguada se impone ante Peñarol, el bolso será el único equipo con dos victorias, quedando como potencial primero para cuando ponga al día su calendario; si Peñarol gana, en cambio, ambos quedarán igualados en lo más alto de la tabla. Claro que Nacional, al jugar antes, deberá asegurarse la victoria para esperar con comodidad.</p>\n<p>La LUB continuará el martes, esta vez sí con dos encuentros que son los que corresponden a la altura del campeonato que se está jugando, es decir la sexta fecha del Clausura (o segunda ronda). Ambos cruces serán desde las 21.00 y no habrá ninguno televisado: Malvín y Goes se medirán en el escenario de los playeros, mientras que Cordón y Urupan lo harán en la cancha del celeste. En estos partidos las necesidades son totalmente inversas a los juegos del lunes: todos necesitan puntos para crecer en la tabla y aspirar a estar entre los seis de arriba.</p>\n<h3>Tabla de posiciones</h3>\n<table>\n<thead>\n<tr>\n<th>CLASIFICATORIO</th>\n<th>PJ</th>\n<th>PG</th>\n<th>PP</th>\n<th>PTS</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Aguada</td>\n<td>15</td>\n<td>12</td>\n<td>3</td>\n<td>27</td>\n</tr>\n<tr>\n<td>Peñarol</td>\n<td>14</td>\n<td>12</td>\n<td>2</td>\n<td>26</td>\n</tr>\n<tr>\n<td>Nacional</td>\n<td>14</td>\n<td>12</td>\n<td>2</td>\n<td>26</td>\n</tr>\n<tr>\n<td>D. Sporting</td>\n<td>16</td>\n<td>10</td>\n<td>6</td>\n<td>26</td>\n</tr>\n<tr>\n<td>H. Macabi</td>\n<td>16</td>\n<td>9</td>\n<td>7</td>\n<td>25</td>\n</tr>\n<tr>\n<td>Biguá</td>\n<td>16</td>\n<td>7</td>\n<td>9</td>\n<td>23</td>\n</tr>\n<tr>\n<td>Malvín</td>\n<td>16</td>\n<td>7</td>\n<td>9</td>\n<td>23</td>\n</tr>\n<tr>\n<td>Trouville</td>\n<td>15</td>\n<td>6</td>\n<td>9</td>\n<td>21</td>\n</tr>\n<tr>\n<td>Urupan</td>\n<td>16</td>\n<td>5</td>\n<td>11</td>\n<td>21</td>\n</tr>\n<tr>\n<td>Cordón</td>\n<td>15</td>\n<td>5</td>\n<td>10</td>\n<td>20</td>\n</tr>\n<tr>\n<td>Larre Borges</td>\n<td>16</td>\n<td>2</td>\n<td>14</td>\n<td>18</td>\n</tr>\n<tr>\n<td>Goes*</td>\n<td>15</td>\n<td>5</td>\n<td>10</td>\n<td>17</td>\n</tr>\n</tbody>\n</table>\n<ul>\n<li>Tiene una quita de tres puntos.</li>\n</ul>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-14T18:30:14-03:00",
  "ttr": 108,
  "type": "article"
}