{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/9/uruguay-dira-presente-en-la-45-olimpiada-de-ajedrez/",
  "title": "Uruguay dirá presente en la 45 Olimpiada de Ajedrez",
  "description": "El torneo se disputará del 10 al 23 de septiembre, en la ciudad de Budapest, Hungría.    Este es un año especial: la Federación Internacional de Ajedrez (FIDE) cumple 100 años de creación y no ha reparado en...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/9/uruguay-dira-presente-en-la-45-olimpiada-de-ajedrez/",
    "https://ladiaria.com.uy/deporte/articulo/2024/9/uruguay-dira-presente-en-la-45-olimpiada-de-ajedrez/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Uruguay_GM_Alejandro_Hoffman_GM_Georg_Meier_y_el_Capitan_MI_Daniel_Riv_Mz6TGZC_article_main.jpg?r=ibEgVI1WN2sNzoU3",
  "content": "<p>El torneo se disputará del 10 al 23 de septiembre, en la ciudad de Budapest, Hungría.</p><div>\n    <p>Este es un año especial: la Federación Internacional de Ajedrez (FIDE) cumple 100 años de creación y no ha reparado en gastos. Llevará adelante un gran festival con otros eventos paralelos notables que incluyen, entre otros, la Exhibición FIDE100, que muestra la historia del ajedrez y de la FIDE, la  Exposición fotográfica CAPTURE,  el 10º Festival Mundial de Ajedrez de Judit Polgar y diversas conferencias como, por ejemplo, la Conferencia de Mujeres, Ajedrez y Equilibrio.</p>\n<p>Este 2024 promete ser la Olimpiada más grande hasta el momento, con 197 equipos en la sección Abierta y 184 equipos en la sección Femenina. Cada equipo está compuesto por cuatro jugadores y un reserva, todos compitiendo en 11 intensas rondas de un sistema suizo* durante dos semanas.</p>\n<p>El equipo de EE.UU., liderado por Fabiano Caruana y Wesley So, encabeza la sección Abierta, seguido por India, Uzbekistán (ganadores de la Olimpiada 2022), China y Noruega. En la sección Femenina, Georgia, primera cabeza de serie, aspirará al oro, mientras que las estrellas emergentes de India y los jóvenes talentos de China plantearán serios desafíos. </p>\n<p>Varios países harán su debut en Budapest y, en un paso histórico hacia la inclusión, la Olimpiada de Ajedrez de 2024 también dará la bienvenida a un equipo de refugiados. Uruguay participará en ambas categorías.</p>\n<h2>Equipo uruguayo</h2>\n<p>En el equipo absoluto, el Tablero 1 corresponde al <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2022/7/de-otro-nivel-georg-meier-el-gran-maestro-de-ajedrez-aleman-que-compite-para-uruguay/\">Gran Maestro (GM) Georg Meier (37 años)</a>. Nacido en Alemania, es hijo de una uruguaya, representa a nuestro país desde hace tres años y supo estar entre los 100 mejores del mundo en el 2012. En la olimpiada de hace dos años estuvo muy cerca de lograr una hazaña al enfrentar al mejor jugador del mundo (y quizás de la historia), el GM Magnus Carlsen, terminando la partida en victoria del noruego por muy poco. </p>\n<p>El Tablero 2 es del GM Andrés Rodríguez Vila (50), nuestro primer Gran Maestro de Ajedrez. Andrés juega ajedrez desde los 4 años y es reconocido internacionalmente por su postura agresiva y creativa en el tablero. Es el actual Campeón Uruguayo.</p>\n<p>En el Tablero 3 estará el Maestro FIDE (MF, es el tercero en título en importancia que otorga la FIDE, solo por detrás del de Gran Maestro y Maestro Internacional) Facundo Vázquez (20), quien tiene la peculiaridad de haber logrado cuatro vice campeonatos uruguayos consecutivos. Es su segunda presencia defendiendo a la celeste y obtuvo un excelente logro cuando obtuvo el segundo lugar en el campeonato panamericano sub 18 jugado en Montevideo en el 2021. En esta olimpiada tendrá la oportunidad de buscar su gran objetivo que es llegar al título de Maestro Internacional (MI). El Tablero 4 pertenece al MI Bernardo Roselli (59), el jugador más experimentado de la escuadra charrúa. Todo lo que se pueda decir de él es poco: múltiple campeón uruguayo en más de 20 oportunidades y hasta el momento el campeón uruguayo más joven de la historia con 19 años. De su experiencia en ese tipo de eventos se espera un gran aporte al equipo. </p>\n<p>En el tablero de Reserva encontramos al MI Claudio Coppola (32), Maestro Internacional desde el año 2013, quien ha participado en varias olimpiadas con resultados muy positivos, siendo además unos de los mejores jugadores de Uruguay en los últimos años.</p>\n<p>El equipo, que tiene como capitán al MI Daniel Rivera, partirá en el puesto 58.</p>\n<p>En cuanto al equipo femenino celeste, tendrá como capitán a Eduardo Moccero, parte en el puesto 96 y tiene jugadoras muy jóvenes.</p>\n<p>El Tablero 1 pertenece a la Maestra FIDE Femenina (WFM) Andreina Quevedo (25), ya en su tercera olimpiada, quien fue en varias ocasiones campeona uruguaya. Andreína tiene un repertorio muy sólido y asegura ser una rival muy difícil de vencer. Aún se mantiene el recuerdo de su debut victorioso en el año 2018 en Batumi, Georgia, frente a la Gran maestra femenina (WGM) de Estados Unidos, Sabrina Foisor.</p>\n<p>*<a target=\"_blank\" href=\"https://share.chessbase.com/SharedGames/game/?p=i+KpPdsJUwVQS6pYVSnW94xOw9B/sI/2QEEJNfrfO6z9EX578hXW4s/AafsAbmam\">Ver partida aquí</a></p>\n<p>El Tablero 2 será de Nahiara Fabra (17), campeona uruguaya 2023. Es la jugadora con más progresión en los últimos años; tiene un estilo muy explosivo, lo cual la hace muy peligrosa en el terreno táctico. Es su primera participación en un evento tan prestigioso y seguramente sea una prueba de fuego para ella.</p>\n<p>En el Tablero 3 estará la Candidata a Maestra Femenina (WCM) Natalia Silva (45), la jugadora, por lejos, más experimentada en este tipo de eventos. Varias veces campeona uruguaya, Natalia se distingue por un estilo muy impulsivo. El tercer tablero le sienta muy bien a esta “veterana” maestra, cuya mayor fuerza reside en su eterno optimismo. </p>\n<p>El Tablero 4 corresponde a Camila Cardozo (22), jugadora que comenzó con una edad muy precoz y luego de un parate se ha vuelto muy activa en el último año, compitiendo en varias instancias internacionales. Es su primera participación y viene con una preparación muy buena.</p>\n<p>En el tablero de reserva encontramos a Caterina Altesor (16), la más joven del plantel. Fue una sorpresa su actuación en la final del campeonato uruguayo, con un resultado muy merecido. La duraznense complementa el equipo con su brillante talento.  </p>\n<p>Del equipo femenino resta agregar que ha sido preparado, en estos últimos dos años, por el excampeón uruguayo Gabriel Curi, quien nos comentó que está muy satisfecho con el desempeño de las jugadoras y tiene grandes expectativas para su rendimiento en esta olimpiada.</p>\n<p>.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/jose-riverol/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-08T17:06:24+00:00",
  "ttr": 181,
  "type": "article"
}