{
  "url": "https://ladiaria.com.uy/ciencia/articulo/2024/4/la-anii-desata-polemica-al-anunciar-que-uruguay-alcanza-niveles-record-en-inversion-en-ciencia-y-tecnologia-en-2022/",
  "title": "La ANII desata polémica al anunciar que “Uruguay alcanza niveles récord en inversión en Ciencia y Tecnología” en 2022",
  "description": "La ANII anunció en redes que en 2022 la inversión en Ciencia y Tecnología alcanzó un pico en el que se destaca “el crecimiento de la inversión proveniente del sector privado”; cambios y datos que llaman la atención fueron señalados por integrantes de la comunidad científica.",
  "links": [
    "https://ladiaria.com.uy/ciencia/articulo/2024/4/la-anii-desata-polemica-al-anunciar-que-uruguay-alcanza-niveles-record-en-inversion-en-ciencia-y-tecnologia-en-2022/",
    "https://ladiaria.com.uy/ciencia/articulo/2024/4/la-anii-desata-polemica-al-anunciar-que-uruguay-alcanza-niveles-record-en-inversion-en-ciencia-y-tecnologia-en-2022/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS1791_20190220MG_0099_edit_article_main.JPG?r=m7ZpbSD6nDq38mSK",
  "content": "<div>\n    <p>“Uruguay alcanza niveles récord en inversión en Ciencia y Tecnología con 680 millones de dólares en 2022. ¿Cuánto se invierte en Ciencia y Tecnología en Uruguay?”, decía el posteo subido por la Agencia Nacional de Investigación e Innovación a la red X el pasado sábado de mañana. Luego aparecía un link a una página de la agencia en la que se nos invitaba a conocer la respuesta a la pregunta planteada.</p>\n<div>\n<blockquote><div><p>? Uruguay alcanza niveles récord en inversión en Ciencia y Tecnología con 680 millones de dólares en 2022 ?</p><p> ? ¿Cuánto se invierte en Ciencia y Tecnología en Uruguay? Conocé la respuesta en la siguiente nota ?<a target=\"_blank\" href=\"https://t.co/38625JNAIW\">https://t.co/38625JNAIW</a></p></div>— ANII - Uruguay (@ANIIuy) <a target=\"_blank\" href=\"https://twitter.com/ANIIuy/status/1779331627216175196?ref_src=twsrc%5Etfw\">April 14, 2024</a></blockquote> \n</div>\n<p>Al entrar entonces <a target=\"_blank\" href=\"https://www.anii.org.uy/noticias/325/cuanto-se-invierte-en-ciencia-y-tecnologia-en-uruguay\">al sitio</a>, podía leerse que “en 2022, el monto invertido en Actividades de Ciencia y Tecnología (ACT) a nivel nacional alcanza su máximo histórico, llegando a 680 millones de dólares, lo que representaba un incremento del 28% respecto al 2021 (150 millones de dólares corrientes)”.</p>\n<p>Dentro de las Actividades de Ciencia y Tecnología, la investigación y desarrollo (I+D), dice la nota, “también registró su máximo valor desde que se releva el indicador, llegando a 439 millones de dólares. Esto implica un incremento de 18% con respecto a 2021 (66 millones de dólares corrientes)”.</p>\n<p>También se sostiene que “para facilitar la comparabilidad internacional, estos datos se suelen mostrar en relación al Producto Interno Bruto (PIB)”, por lo que a continuación se sostiene que “en 2022, el monto destinado a I+D representa el 0,62 % del PIB”. El dato era de importancia: hasta el año pasado, el último dato disponible sobre inversión I+D, proporcionado por la propia ANII, la situaba en en 2021 en 0,44%, tal como fue recogido por la Red Iberoamericana de Indicadores de Ciencia y Tecnología (Ricyt), y comentado en una nota <a target=\"_blank\" href=\"https://ladiaria.com.uy/ciencia/articulo/2024/4/en-america-latina-cada-vez-tenemos-mas-investigadores-menos-financiados\">aquí publicada</a>.</p>\n<p>¿Aunque fueran unos pocos decimales, habíamos crecido tanto? Bueno, no tanto: la ponderación de ciertos datos del sector privado, llevó al Portal Prisma de la ANII a corregir sus datos anteriores. De esta manera, el pico de inversión respecto al PIB se ubicó en 2020, cuando se destinó a I+D 0,68%, para luego bajar a 0,63% en 2021 y a 0,62% en 2022. El cambio en estos datos afectaba a la serie temporal desde 2018 (cuando se destinó a I+D 0,51% del PIB).</p>\n<p>Luego en la página de la ANII se señalaba que había un gran cambio en la estructura de la inversión nacional en I+D, ya que mientras “la inversión pública en I+D históricamente ha representado alrededor del 70 % del total invertido a nivel país”, se reporta que “a partir de 2019 se observa un cambio en esta tendencia, a raíz del crecimiento en la inversión privada”. En 2022, según estos datos, “el sector privado representa el 47% de la inversión realizada en I+D a nivel nacional, por lo que la inversión del sector público pasó a ser el 53% del total”.</p>\n<p>Los datos recientemente divulgados pueden consultarse en el <a target=\"_blank\" href=\"https://prisma.uy/indicadores/ciencia-y-tecnologia/inversion-por-actividad-y-sector\">portal Prisma</a>.</p>\n<h3>Reacciones</h3>\n<p>Para ser un fin de semana, el posteo en redes de la ANII provocó una reacción en la comunidad de investigadores, que comenzaron a intercambiar mensajes con sus primeras impresiones. En la red el tema comenzó a tratarse.</p>\n<div>\n<blockquote><p>Manipulando relevamientos no se mejora la I+D. <br />en 2022 es por:<br />-  cifra de Ceibal de 2 M en 2021 a 65 Millones en 2022? !!! <br />-  M. Interior de 0 a 8 M ?<br />- Presidencia de 0 a 36 M ?<br />pero <br />Udelar+ANII+IPM+LATU+INIA+<br />PEDECIBA+IIBCE y otros =2018 <a target=\"_blank\" href=\"https://t.co/YDZv2EMlBi\">pic.twitter.com/YDZv2EMlBi</a></p>— Edgardo Rubianes (@EdgardoRubianes) <a target=\"_blank\" href=\"https://twitter.com/EdgardoRubianes/status/1779357905529036989?ref_src=twsrc%5Etfw\">April 14, 2024</a></blockquote> \n</div>\n<p>“El portal PRISMA de ANII acaba de publicar el relevamiento anual de inversión en Actividades de Ciencia y Tecnología”, posteaba Alberto Majó, director de la Dirección Nacional de Innovación, Ciencia y Tecnología (DICYT). “La información corresponde al año 2022. Tomando la inversión en I+D como % del PBI, Uruguay se ubica en segundo lugar detrás de Brasil en América Latina”, agregaba.</p>\n<p>Mientras algunos bajaban los datos del relevamiento de Prisma y compartían notas, algunos comenzaron a mostrar su perplejidad ante algunos de los datos. Uno de ellos fue Edgardo Rubianes, quien fuera director de la ANII entre 2007 y 2011.</p>\n<p>Allí, con emojis y demás recursos de la red, comentaba su asombro por el aumento en I+D del Ceibal, que en dólares pasaba de “2 millones en 2021 a 65 millones en 2002”, el Ministerio del Interior, que en esos mismos años pasaba “de 0 a 8 millones”, y Presidencia, que hacía lo propio de “0 a 36 millones”.</p>\n<p>En estas páginas iremos abordando el tema con diversos actores. Por lo pronto, en breve publicaremos un artículo firmado por la Comisión de Políticas de I+D de Investiga uy, la  Asociación de investigadoras e investigadores del Uruguay, en el que hacen un análisis más detallado del tema y con una mirada más amplia de lo que permite la red X. El espacio queda abierto para el intercambio productivo sobre estos datos sobre la inversión en investigación y desarrollo.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/leo-lagos/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-15T23:19:40+00:00",
  "ttr": 165,
  "type": "article"
}