{
  "url": "https://www.elobservador.com.uy/nota/iowa-quedaria-bajo-la-nieve-en-una-fuerte-tormenta-que-cubre-el-medio-oeste-estadounidense-2024112172336",
  "title": "Iowa quedaría bajo la nieve en una fuerte tormenta que cubre el Medio Oeste estadounidense",
  "description": "Una fuerte tormenta de nieve cubrió este viernes el Medio Oeste de Estados Unidos mientras se pronostican gélidas temperaturas que se mantendrán durante los próximos días, impactando el próximo lunes a los...",
  "links": [
    "https://www.elobservador.com.uy/nota/iowa-quedaria-bajo-la-nieve-en-una-fuerte-tormenta-que-cubre-el-medio-oeste-estadounidense-2024112172336",
    "https://www.elobservador.com.uy/nota/iowa-quedaria-bajo-la-nieve-en-una-fuerte-tormenta-que-cubre-el-medio-oeste-estadounidense-2024112172336/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705090881531.jpg?&cw=600&ch=365",
  "content": "<p>Una fuerte tormenta de nieve cubrió este viernes el Medio Oeste de Estados Unidos mientras se pronostican gélidas temperaturas que se mantendrán durante los próximos días, impactando el próximo lunes a los caucus de Iowa, donde se llevará a cabo la cita debut de las primarias republicanas.</p><div><p>Unos 30 millones de personas se encuentran este viernes bajo alerta de tormenta de nieve, principalmente en el Medio Oeste del país y en la región de los Grandes Lagos, informó el Servicio Meteorológico Nacional (NWS, en inglés).</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705090937173/IOWA%20FOTO%201.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Flickr</p></div><p>El NWS informó que las fuertes nevadas continuarán durante todo este sábado y domingo, con grandes acumulaciones de nieve en sectores de Wisconsin y Michigan.</p><p>Durante este fin de semana, el violento temporal impactará también en el estado de Iowa, donde está previsto que el lunes comience oficialmente el proceso para elegir el candidato republicano a las elecciones presidenciales de noviembre 2024, primarias en las que el expresidente Donald Trump figura como el gran favorito.</p><p>Durante las próximas horas, se esperan más nevadas, fuertes ráfagas de viento y gélidas temperaturas que dificultarán el tránsito de vehículos en varios puntos del estado, que ya mostró señales de conflicto. El servicio meteorológico remarcó que “viajar puede volverse imposible en las zonas rurales”.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705090956362/IOWA%20FOTO%202.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Flickr</p></div><p>La ciudad de Des Moines, capital de Iowa, espera temperaturas de entre -38°C y -32°C durante la jornada del lunes.</p><p>Si bien los participantes del caucus republicano deberán reunirse en escuelas e iglesias para emitir su voto y elegir a su aspirante favorito de cara a las presidenciales, algunos eventos de campaña fueron cancelados por el temporal ya que se prevé que sea el caucus más frío desde que hay registros.</p><p>Como parte de las alertas emitidas por el NWS, se advirtió a la población que con estas temperaturas la piel puede congelarse en tan sólo 10 minutos, por lo que recomendó a las personas que tengan que salir de casa cubrir todas las partes del cuerpo y limitar el tiempo expuesto al frío extremo.</p><p>Según el servicio meteorológico, “Estas nevadas y bajas temperaturas son sólo la primera parte de la historia”, señaló el servicio meteorológico, ya que estiman que el frente frío se extienda durante los próximos días a las Llanuras Centrales y al valle del Misisipi.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-12T20:23:36.590Z",
  "ttr": 74,
  "type": "article"
}