{
  "url": "https://www.elpais.com.uy/mundo/escandalo-en-peru-por-presunto-trafico-de-influencias-filtran-audio-del-primer-ministro-con-su-amorcito",
  "title": "Escándalo en Perú por presunto tráfico de influencias: filtran audio del primer ministro con su \"amorcito\"",
  "description": "Una conversación privada de Alberto Otárola con su expareja, en el que le ofrece ayudarla para obtener un trabajo, abrió una brecha entre la presidenta Dina Boluarte y su hasta hoy mano derecha.",
  "links": [
    "https://www.elpais.com.uy/mundo/escandalo-en-peru-por-presunto-trafico-de-influencias-filtran-audio-del-primer-ministro-con-su-amorcito",
    "https://www.elpais.com.uy/mundo/escandalo-en-peru-por-presunto-trafico-de-influencias-filtran-audio-del-primer-ministro-con-su-amorcito?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c441b52/2147483647/strip/true/crop/640x311+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F61%2F07a63a454e568d463e3faa5b863d%2Fimagen-65e6a9adb6e58d25e12c793d.png",
  "content": "<div>\n<h2>Una conversación privada de Alberto Otárola con su expareja, en el que le ofrece ayudarla para obtener un trabajo, abrió una brecha entre la presidenta Dina Boluarte y su hasta hoy mano derecha.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Alberto Otárola, primer ministro de Perú.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1b6f39a/2147483647/strip/true/crop/540x371+28+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F61%2F07a63a454e568d463e3faa5b863d%2Fimagen-65e6a9adb6e58d25e12c793d.png 1x, https://imgs.elpais.com.uy/dims4/default/3bb67cb/2147483647/strip/true/crop/540x371+28+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F61%2F07a63a454e568d463e3faa5b863d%2Fimagen-65e6a9adb6e58d25e12c793d.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1b6f39a/2147483647/strip/true/crop/540x371+28+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F37%2F61%2F07a63a454e568d463e3faa5b863d%2Fimagen-65e6a9adb6e58d25e12c793d.png\" />\n</picture>\n<div>\n<figcaption>Alberto Otárola, primer ministro de Perú.</figcaption><p>Foto: Archivo El País.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Agencia EFE, AFP</i></b><br />El primer ministro<b> Alberto Otárola</b>, el hombre fuerte del gobierno de <a href=\"https://www.elpais.com.uy/noticias/peru\" target=\"_blank\"><b>Perú</b></a>, enfrenta un <b>escándalo que amenaza con sacarlo del gabinete</b>, por presunto tráfico de influencias a favor de una mujer a la que supuestamente llama “amor” en audios revelados por la prensa local.</p><p>A raíz de la publicación de las grabaciones por el programa televisivo Panorama el fin de semana, la mandataria <b>Dina Boluarte </b>ordenó el regreso de Otárola de una <b>misión oficial en Canadá</b>, que se esperaba para ayer martes.</p><p>La mandataria no ha dado declaraciones sobre el escándalo que implica a Otárola, aunque fuentes cercanas al Ejecutivo, citadas por la prensa, comentan que Boluarte cesará al primer ministro en cuanto llegue desde Canadá.</p><p>Otárola, un hábil operador político y abogado de 57 años, ejerce de mano derecha de Boluarte desde el 22 de diciembre de 2022.</p><p>Casado y con cinco hijos, el jefe de gabinete negó alguna irregularidad laboral y alegó ser víctima de una <b>campaña para removerlo</b>. “Entiendo la gravedad de la coyuntura política, pero reitero que no he cometido ningún acto ilegal”, tuiteó el lunes.</p><p>Panorama destapó los audios con la supuesta voz de Otárola expresando afecto hacia una mujer que este año obtuvo dos contratos con el Estado por 53.000 soles (unos 14.000 dólares).</p><p>“Dime, pues, amor, para hablar. Tú sabes que estas cosas molestan, joden, pero tú sabes que yo te quiero también”, se escucha decir presuntamente al primer ministro a la joven de 25 años.</p><p>En un comunicado, la presidencia peruana anticipó que escuchará las explicaciones del funcionario para “adoptar las decisiones que correspondan”.</p><p>La mujer aludida en los audios, <b>Yaziré Pinedo</b>, aseguró ayer martes que los audios no son recientes sino del año 2021, cuando Otárola no era funcionario.</p><p>Sin embargo, reconoció por esa época haber tenido una “relación quizá sentimental” de unos días con el hoy primer ministro.</p><p>En tanto, la<b> Fiscalía de Perú </b>abrió ayer investigaciones preliminares al primer ministro como presunto autor de dos delitos de corrupción.</p><p>“La <b>Fiscalía de la Nación</b>, a través del área de <b>Enriquecimiento Ilícito</b> y <b>Denuncias Constitucionales</b>, inició diligencias preliminares a <b>Luis Alberto Otárola Peñaranda</b> en su actuación como presidente del <b>Consejo de Ministros</b>, como presunto instigador del delito contra la administración pública -negociación incompatible-, en agravio del Estado”, informó el <b>Ministerio Público</b> en la red social X.</p><p>Añadió que también comenzó estas investigaciones a Otárola como presunto autor del delito contra la administración pública -patrocinio ilegal-, en agravio del Estado.</p><p>A su vez, congresistas de diferentes bancadas presentaron ayer tres denuncias constitucionales contra Otárola, mientras otros grupos impulsan su interpelación.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-06T05:20:00.758",
  "ttr": 93,
  "type": "article"
}