{
  "url": "https://www.montevideo.com.uy/Pantallazo/Nicole-Neumann-embarazada-y-recargando-vitaminas-en-Jose-Ignacio--uc883843",
  "title": "Nicole Neumann, embarazada y recargando vitaminas en José Ignacio:",
  "description": "Regia                                    La top model argentina, que estuvo de vacaciones en la costa uruguaya, disfrutó de su escapada junto con Manuel...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Nicole-Neumann-embarazada-y-recargando-vitaminas-en-Jose-Ignacio--uc883843",
    "https://www.montevideo.com.uy/Pantallazo/Nicole-Neumann-embarazada-y-recargando-vitaminas-en-Jose-Ignacio--uc883843?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883843="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W768_H512_80/876144.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Regia</p>\n                                    <h2>La top model argentina, que estuvo de vacaciones en la costa uruguaya, disfrutó de su escapada junto con Manuel Urcera.</h2>\n                                </div> \n                                <div>\n<p>Nicole Neumann disfruta de su cuarto embarazo en Punta del Este. La top model argentina compartió una secuencia de imágenes en en el balneario de José Ignacio junto con su esposo José Manuel Urcera.</p><p>“Semana Santa por que el próximo marido trabaja y me toca sin hijas. Ya casi que me voy a tener que quedar muy quietita. Empollando lo que queda del último trimestre. Una escapadita al mar, no se desaprovecha jamás, ¿no?”, escribió.</p><p>Luego, la conductora argentina lució su pancita de embarazada a pura piscina y sol. “Dump 2 de recarga de vitamin sea y vitamina D”, fueron las palabras de la presentadora en la publicación que posteó en las plataformas digitales de Instagram.</p><p>En diciembre del 2023, Nicole Neumann y Manuel Urcera sellaron su amor y se casaron en una romántica ceremonia en Exaltación de la Cruz, en la provincia de Buenos Aires, a la que asistieron todos sus seres queridos.</p><blockquote></blockquote> <blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 35,
  "type": "article"
}