{
  "url": "https://www.montevideo.com.uy/Noticias/Quien-es-Tim-Walz-el-padre-viral--progresista-y-exmilitar-que-Harris-eligio-como-vice-uc896325",
  "title": "Quién es Tim Walz, el “padre viral”, progresista y exmilitar que Harris eligió como vice",
  "description": "El gobernador de Minnesota, Tim Walz, reúne cualidades difíciles de encontrar en un solo político: es exmilitar, un hombre sencillo del crucial midwest (zona centronorte del país), maestro, un padre que se ha...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Quien-es-Tim-Walz-el-padre-viral--progresista-y-exmilitar-que-Harris-eligio-como-vice-uc896325",
    "https://www.montevideo.com.uy/Noticias/Quien-es-Tim-Walz-el-padre-viral--progresista-y-exmilitar-que-Harris-eligio-como-vice-uc896325?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896325="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890672.jpg",
  "content": "<div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Kamala-Harris-eligio-al-gobernador-de-Minnesota-Tim-Walz-como-companero-de-formula-uc896306?_gl=1*lew49k*_ga*Mzk5OTUyNjE5LjE3MjA1MzQ5NzY.*_ga_1CV7BQE5SK*MTcyMjk2MjYyMi4yOS4xLjE3MjI5NjI4MTMuMC4wLjA.\" target=\"_blank\">El gobernador de Minnesota, Tim Walz</a>, reúne cualidades\ndifíciles de encontrar en un solo político: es exmilitar, un hombre sencillo\ndel crucial <em>midwest </em>(zona centronorte del país), maestro, un padre que\nse ha hecho viral por sus cosas de padre y un político preferido por las\nfacciones más progresistas del Partido Demócrata.</p><p>A sus 60 años, Walz será el compañero de fórmula de la\ncandidata demócrata a la Presidencia de Estados Unidos, Kamala Harris, y pasará\nde un perfil discreto como gobernador reelecto de un estado alejado de la\npolítica de alta tensión al centro de una de las campañas más cargadas de las\núltimas décadas.</p><p>Walz nació en una comunidad rural de Nebraska y se alistó en\nla Guardia Nacional como soldado raso para poderse pagar los estudios\nsuperiores, una vía hacia la mejora educativa utilizada por la clase media en\nEstados Unidos.</p><p>El gobernador fue maestro de escuela donde conoció a su\nesposa, Gwen Wipple, con la que luego se mudó a Minnesota para seguir su\ntrabajo en una escuela de secundaria como profesor de geografía y entrenador de\nfútbol, logrando que su equipo ganara el campeonato estatal de 1999.</p><p>Durante sus años como educador, Walz enseñó en China y con\nsu esposa organizó viajes de estudios para adolescentes al país asiático, una\nexperiencia de intercambio cultural que podría servirle si acaba llegando a la\nCasa Blanca.</p><p>En 2006, decidió presentarse a un escaño en el Congreso y\nconsiguió renovar la confianza de sus votantes durante 12 años, en los que fue\nmiembros de los comités de Agricultura y Asuntos de Veteranos de la Cámara de\nRepresentantes.</p><p>Walz parecería destinado a ganar y en 2018 fue elegido\ngobernador del estado de Minnesota, un estado que ha votado demócrata en las\núltimas elecciones generales, pero cuya población rural es mayoritariamente\nrepublicana y conservadora. En 2022, fue reelegido para otro mandato de cuatro\naños.</p><p><strong>El candidato de los progresistas  </strong></p><p>Cuando Bernie Sanders dio su apoyo público a Walz dos días\nantes de que se conociera quién sería en compañero de fórmula de Harris, el\nsenador, aspirante presidencial en 2016 y abanderado de la izquierda\nestadounidense estaba telegrafiando al aparato demócrata lo que en privado\nllevaba semanas siendo una ardua batalla para convencer a la candidata.</p><p>El gobernador de Minnesota era su mejor baza, según Sanders,\nporque era el único que “puede levantar la voz y enfrentarse a los intereses de\nlas grandes corporaciones”.</p><p>Al espaldarazo de Sanders se sumó poco después el de Shawn\nFein, el presidente del poderoso sindicato del motor UAW, bien implantado en el\n<em>midwest</em>, una región que Harris debe ganar si quiere imponerse al\nrepublicano Donald Trump, que está perdiendo lentamente las ventajas que tenía\nen las encuestas frente al presidente Joe Biden, que renunció a la reelección\nel mes pasado.</p><p>Walz ha presumido de haber conseguido durante su tiempo como\ngobernador aprobar almuerzos gratuitos para los estudiantes de Minnesota,\nprotecciones para los derechos reproductivos de las mujeres, recorte de\nimpuestos para la clase media y mejora de los beneficios para las bajas médicas\ny por maternidad y paternidad.</p><p><strong>Padre viral </strong></p><p>El gobernador es un político inusual también por su\npresencia en redes sociales, en las que, por ejemplo, da consejo sobre los\nfusibles de su vehículo y continúa: “otro consejo pro: salgan a votar”.</p><p>Walz, apodado por algunos como el Padre de América, ha\ntenido también otros momentos estelares como cuando presentó nuevas\nregulaciones para no mandar mensajes mientras se prepara para conducir con su\nhija Hope, que se convirtió en una sensación en redes sociales.</p><p>El candidato a vicepresidente, que se hace ver en camiseta\ncon una normalidad que contrasta con la de Trump o su compañero de fórmula,\nJ.D. Vance, ha esquivado las críticas republicanas de ser demasiado\nizquierdista bromeando: “Uy, sí, qué monstruo. En mi estado los niños se van a\ndormir con la barriga llena”.</p><p>“No me voy a avergonzar de mis valores progresistas. El\nsocialismo de uno es el carácter de ser un buen vecino de otro”, aseguró en una\nde las entrevistas cuando discretamente comenzó a, sorprendentemente,\nconvertirse en uno de los favoritos en esta puja por la candidatura a\nvicepresidente.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 136,
  "type": "article"
}