{
  "url": "https://www.montevideo.com.uy/Noticias/Sanguinetti-destaco-actitud-valiente-y-eficaz-de-Biden-al-renunciar-a-su-candidatura-uc894810",
  "title": "Sanguinetti destacó actitud “valiente y eficaz” de Biden al renunciar a su candidatura",
  "description": "De un demócrata a otro                                    El expresidente uruguayo dijo que el mandatario de EE. UU. “ha rescatado muchos de los valores históricos de la democracia...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Sanguinetti-destaco-actitud-valiente-y-eficaz-de-Biden-al-renunciar-a-su-candidatura-uc894810",
    "https://www.montevideo.com.uy/Noticias/Sanguinetti-destaco-actitud-valiente-y-eficaz-de-Biden-al-renunciar-a-su-candidatura-uc894810?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894810="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888845.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>De un demócrata a otro</p>\n                                    <h2>El expresidente uruguayo dijo que el mandatario de EE. UU. “ha rescatado muchos de los valores históricos de la democracia norteamericana”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El exmandarario de Uruguay Julio María Sanguinetti calificó\neste lunes de “valiente” la decisión del estadounidense Joe Biden de abandonar\nla carrera a la reelección como presidente de su país.</p><p>“Joe Biden ha sido un muy buen presidente de Estados Unidos.\nHa rescatado muchos de los valores históricos de la democracia norteamericana”,\ndijo a la Agencia <em>EFE </em>quien gobernó Uruguay en los períodos 1985-1990 y\n1995-2000.</p><p>Como un ejemplo de esto, destacó su actitud frente a la\ninvasión de Rusia a Ucrania y las medidas económicas y sociales tomadas dentro\nde su país.</p><p>“Hay medidas económicas y sociales que lo destacan como lo\nha dicho en una muy expresiva carta el expresidente Barack Obama”, puntualizó\nSanguinetti.</p><p>Más allá de esto, el político uruguayo subrayó que a esta\naltura Biden “no era un buen candidato” por la sencilla razón de que había un\ncuestionamiento “muy generalizado”.</p><p>En concordancia con ello, remarcó: “Creo que tuvo una\ndecisión valiente y eficaz”.</p><p>Por otra parte, consultado por la posible candidatura de la\nactual vicepresidenta, Kamala Harris, quien recibió el apoyo de Biden,\nSanguinetti aseguró que es difícil hacer pronósticos y remarcó que enfrentar a\nDonald Trump “no es sencillo” y es “muy necesario”.</p><p>En ese sentido, añadió que el candidato del Partido\nRepublicano tiene desbordes “muy propios de él”, una actitud “muy agresiva” y\nes “muy imprevisible”.</p><p>Finalmente, Sanguinetti apuntó que el mundo está viviendo un\ntiempo histórico muy complejo y agregó: “Estados Unidos por sí mismo tiene una\nresponsabilidad de liderazgo muy importante y no vemos en Trump la serenidad y\nla visión global necesaria para estos tiempos”.</p><p>Biden decidió este domingo abandonar la carrera a la\nreelección “por el interés” del Partido Demócrata y de Estados Unidos, y\nofreció su apoyo a Harris, de cara a las elecciones del 5 de noviembre.</p><p>“Ha sido el mayor honor de mi vida ser su presidente. Y si\nbien mi intención ha sido buscar la reelección, creo que lo mejor para mi\npartido y para el país es que me retire y me concentre únicamente en cumplir\nmis deberes como presidente durante el resto de mi mandato”, apuntó el\ngobernante, de 81 años, a través de una carta a la nación.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 77,
  "type": "article"
}