{
  "url": "https://www.elpais.com.uy/mundo/mexico-armados-irrumpieron-en-un-bar-y-mataron-a-diez-personas-en-una-de-las-ciudades-hasta-ahora-mas-seguras",
  "title": "México: atacantes armados irrumpieron en un bar y mataron a diez personas en una de las ciudades más seguras",
  "description": "Al menos cuatro asaltantes armados y probablemente encapuchados bajaron de un auto estacionado con las puertas abiertas frente al bar e irrumpieron en el local, según una primera grabación.",
  "links": [
    "https://www.elpais.com.uy/mundo/mexico-armados-irrumpieron-en-un-bar-y-mataron-a-diez-personas-en-una-de-las-ciudades-hasta-ahora-mas-seguras"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/520fc38/2147483647/strip/true/crop/1764x858+0+154/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F07%2Fde33f15140779e6316457abcf598%2Fcaptura-de-pantalla-2024-11-10-a-las-18-55-41.png",
  "content": "<div>\n    <h2>Al menos cuatro asaltantes armados y probablemente encapuchados bajaron de un auto estacionado con las puertas abiertas frente al bar e irrumpieron en el local, según una primera grabación.</h2>\n                    </div><div>\n    <div><figure>\n        <picture>\n    <img alt=\"Ataque en bar de México. Foto: captura de redes sociales.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1441d49/2147483647/strip/true/crop/1696x1166+34+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F07%2Fde33f15140779e6316457abcf598%2Fcaptura-de-pantalla-2024-11-10-a-las-18-55-41.png 1x, https://imgs.elpais.com.uy/dims4/default/4dc3de8/2147483647/strip/true/crop/1696x1166+34+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F07%2Fde33f15140779e6316457abcf598%2Fcaptura-de-pantalla-2024-11-10-a-las-18-55-41.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1441d49/2147483647/strip/true/crop/1696x1166+34+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2F07%2Fde33f15140779e6316457abcf598%2Fcaptura-de-pantalla-2024-11-10-a-las-18-55-41.png\" />\n</picture>\n</figure>\n</div>\n                    <div>\n    <p><b>AFP</b><br />Diez personas fueron asesinadas y otras siete resultaron heridas en el ataque a un bar la noche del sábado en <b>Querétaro,</b> en el centro de <b>México</b>, según el responsable de seguridad de esta ciudad, que hasta ahora se había librado de la violencia del<b> crimen organizado.</b></p><p>\"Cuatro personas llegaron con armas de largo alcance en una furgoneta\", dijo Juan Luis Ferrusca Ortiz, titular de la<b> Secretaría de Seguridad Pública</b> en un video publicado en X. \"Dentro murieron diez personas y al menos otras siete resultaron heridas\".</p><p>Entre las víctimas había tres mujeres, según la Fiscalía del estado de <b>Querétaro.</b> Una persona está detenida y será remitida a la Fiscalía General, añadió Ferrusca.</p><p>Los agresores llegaron al bar <b>Los Cantaritos</b> en un vehículo cuyo número de matrícula fue identificado, añadió. El vehículo fue incendiado \"por los presuntos responsables\" del ataque.</p><p>Los hechos han sido comprobados por imágenes de videovigilancia difundidas por medios de comunicación mexicanos. Al menos cuatro <b>asaltantes armados y probablemente encapuchados </b>bajaron de un auto estacionado con las puertas abiertas frente al bar e irrumpieron en el local, según una primera grabación.</p><p>En la terraza, los clientes huyeron o se tiraron al suelo para escapar de los disparos, según otra grabación que muestra imágenes de la fiesta bruscamente interrumpida.</p><p>El bar <b>Los Cantaritos </b>está situado en el bulevar circular que rodea el centro histórico de Querétaro, una magnífica ciudad colonial que acogió a principios de septiembre la edición mexicana anual del Hay Festival, un encuentro de artistas e intelectuales.</p><p>Querétaro, capital del estado del mismo nombre, ubicada a unos 200 kilómetros al noroeste de Ciudad de <b>México</b>, está considerada una de las ciudades más seguras de <b>México</b>, donde la espiral de violencia, en gran parte relacionada con el narcotráfico y las bandas, ha causado más de 450.000 asesinatos desde 2006.</p><p>\"Todo el sistema de seguridad de Querétaro está movilizado para encontrar a los delincuentes\", dijo el gobernador del estado, Mauricio Kuri, en la red social X. \"Reitero al pueblo de Querétano que los responsables de este brutal hecho serán sancionados\", añadió. \"Continuaremos sellando nuestras fronteras y manteniendo la seguridad de nuestro estado\".</p><p>Querétaro está gobernado por el derechista <b>Partido de Acción Nacional (PAN)</b>, de la oposición de derecha, al igual que su vecino Guanajuato, el más violento de los 32 estados del país en cuanto al número de homicidios cometidos cada año. </p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-10T21:59:22.638",
  "ttr": 84,
  "type": "article"
}