{
  "url": "https://www.elpais.com.uy/cultural/cuatro-anos-preso-por-dos-delitos-que-no-cometio-cronica-de-la-tragedia-de-jonathan-farias-en-el-comcar",
  "title": "Cuatro años preso por dos delitos que no cometió: crónica de la tragedia de Jonathan Farías en el Comcar",
  "description": "Mauricio Sabaj(foto Andrés Fernández/ detalle)   por László Erdélyi.La historia que cuenta el libro Mil quinientos días en la cárcel por error es increíble. Escrita por el periodista Mauricio Sabaj, es la...",
  "links": [
    "https://www.elpais.com.uy/cultural/cuatro-anos-preso-por-dos-delitos-que-no-cometio-cronica-de-la-tragedia-de-jonathan-farias-en-el-comcar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/108daf2/2147483647/strip/true/crop/1005x489+0+177/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2Fa6%2Feeea210f413ca168228ba6088000%2Fmauricio-sabaj.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Mauricio Sabaj.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bf9dec1/2147483647/strip/true/crop/1005x691+0+76/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2Fa6%2Feeea210f413ca168228ba6088000%2Fmauricio-sabaj.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b1c9684/2147483647/strip/true/crop/1005x691+0+76/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2Fa6%2Feeea210f413ca168228ba6088000%2Fmauricio-sabaj.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bf9dec1/2147483647/strip/true/crop/1005x691+0+76/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2Fa6%2Feeea210f413ca168228ba6088000%2Fmauricio-sabaj.jpg\" />\n</picture>\n<div>\n<figcaption>Mauricio Sabaj</figcaption><p>(foto Andrés Fernández/ detalle)</p></div>\n</figure>\n</div><div>\n<p><b>por László Erdélyi</b><br />.<br />La historia que cuenta el libro <b>Mil quinientos días en la cárcel por error</b> es increíble. Escrita por el periodista Mauricio Sabaj, es la crónica de lo ocurrido a un joven uruguayo, Jonathan Farías, quien pasó más de cuatro años en prisión —entró con 21, salió con 25—, la mayoría de ellos en una notoria cárcel uruguaya, el Comcar, por dos delitos que no cometió. Es difícil de aceptar porque la historia se da de frente, como una enloquecida formación de tren a toda velocidad, contra esa imagen que los uruguayos tanto favorecen, la del país pacífico, justo, igualitario, solidario, el de la superficie suavemente ondulada donde nada parece ocurrir.</p><p>Sabaj despliega las diferentes etapas de la vida de Farías convertida en infierno, su intimidad, los afectos y apoyos, la familia, los amigos, y el fracaso triste, constante, desbordado de injusticias cotidianas; está la policía como cómplice, fuera por desidia o ineficiencia; un sistema judicial que no pudo cumplir su función, aunque luego, tarde, reconocería el error; la indefensión de los sin recursos; el desbordado y anacrónico sistema penitenciario, origen de la larga crisis de seguridad pública que vive la sociedad uruguaya; la violencia feral, cruel, en que viven los reclusos, donde impera ley del más fuerte; la intemperie en que quedan los liberados y su difícil reinserción (si alguna vez estuvieron insertos en algo); y la ausencia del Estado a la hora de defender derechos consagrados en la Constitución.</p><p><b>Un Saigón.</b> El relato de Sabaj fluye con una naturalidad poco común, tanto que el lector se sentirá junto él en cada paso, en cada ambiente que frecuente, o mientras habla con sus interlocutores. Así, Jonathan Farías está cerca, es un uruguayo más, de acá, de Paso de la Arena, a minutos en Uber o en el bus urbano 163 de Cutcsa desde el centro o Pocitos. Esa es la virtud de esta crónica escrita por un fino observador: logra crear cercanía a fuerza de humanidad, pues permite reconocernos en el otro a pesar de que vive en un hogar en extremo humilde, precario, con techo de lata y habitaciones sin puerta, apenas separadas por una tela. La tragedia de Jonathan —porque quitarte cuatro años de tu vida es eso, una tragedia de proporciones y de difícil, si no imposible, recuperación— no terminó peor porque a pesar de la violencia y la pérdida creciente de códigos del barrio, tuvo cierto apoyo. Como parte de un hogar que perdió a sus referentes, ya que su padre lo abandonó de bebé y su madre murió siendo adolescente, él y su hermana Jessica se hicieron cargo de los nueve hermanos (de siete padres distintos). Cuando terminó en prisión, la que consiguió un abogado y le pagó con lo que no poseía fue su hermana (que tenía otros hermanos complicados con la ley, pero eran culpables, a diferencia de Jonathan). Fueron años, y es en esos años que se cocinó a fuego lento el infierno tan temido porque le pasaron demasiadas cosas, tuvo una hija estando en la cárcel, trataron de matarlo a puñaladas y lo molieron a golpes en un motín, hasta que salió en 2013.</p><p>Es un infierno construido por una policía que tuvo a los autores confesos de esos delitos en el año 2009, los soltó, y luego fue a buscar a Jonathan que siempre clamó su inocencia. Una justicia que lo procesó teniendo pruebas y testimonios endebles, cuando no risibles (una testigo de un asalto reconoce a Jonathan <i>“por las manos”</i>). Luego el Comcar. Si Sabaj reitera la frase “Al Comcar se entra, pero no se sale”, no es una mera figura retórica, es una marca profunda que todo recluso llevará para siempre en el alma. Es allí, en la crónica desde la cárcel, donde el lector sentirá en sus entrañas el miedo, el terror, el dormir alerta con el cuchillo a mano, la vida llevada al límite de lo humanamente posible, de peleas diarias a cuchillo, de robos constantes entre presos porque en ese entonces la policía no entraba de noche a los celdarios, era una tierra de nadie. También la desnutrición, la muerte, la violación, o la extorsión al más débil porque podía tener plata o una hermana o madre con quien tener sexo como moneda de cambio para salvar la vida. La ley del más fuerte, <i>“como un viaje a un pasado feral”</i>, de violencia primigenia, señala Sabaj; <i>“era un Saigón”</i>.</p><p><b>Color de piel.</b> Otro de los puntos altos de este libro, de esos que lo hacen una obra imprescindible, es cómo explora el lenguaje y sus preconceptos, y cómo eso jugó un rol central en la condena de un hombre inocente. Prejuicios que —por el contexto— pueden tener consecuencias letales. Sabaj transcribe diálogos que mantuvo con policías y fiscales. <i>“Los que cometen rapiñas usan campera deportiva color negro, azul, marrón, championes Nike, gorro de visera Nike”</i> dice uno. Farías usaba ropa deportiva. <i>“La casi totalidad de las rapiñas son en moto”.</i> Farías andaba en moto. <i>“Generalmente son delgados</i> (...) <i>También el color de la piel; son morochos”</i>. Farías era delgado y morocho. <i>“La mayoría vive en asentamientos”</i>. Él vivía en uno. <i>“El rapiñero tiene pelo corto o pelo largo agarrado”.</i> Tenía el pelo corto. <i>“Su vida es la larga historia de la infancia compleja, la ausencia de figuras”.</i> Él no tenía padre ni madre. Y luego los testigos, sus contradicciones, dudas, el “no estoy seguro, pero por el físico puede ser”, condenatorio y suficiente.</p><p>Entonces, mientras Sabaj mira la foto que le sacaron a Jonathan Farías cuando lo procesaron, ve en él un aire aniñado, también miedo y vergüenza, y <i>“en los ángulos pronunciados de su rostro, indudable escasez”. </i>Escasez de esperanza, producto de la derrota constante. Un joven uruguayo que pasó a ser un <i>“preso genérico hecho por la repetición, casi una tradición: miles de fotos de jóvenes iguales, una historia de dolor y de carencias, una crianza en algún triste rancho húmedo, la vida lejos de la civilización, como si la sociedad fuese una máquina deficiente que produjera un número regular de muchachos como él; un plancha cualquiera de esos que entran una y otra vez al Comcar. Uno más. De cierto modo precedía a los motivos circunstanciales que llevaron a su encierro”</i> sentencia el autor.</p><p>Cabe destacar la edición impecable, el texto meditado, uno al que no le sobra nada, que asusta por la cercanía que instala, y por su amargura. No es para almas débiles.</p><p><b>MIL QUINIENTOS DÍAS EN LA CÁRCEL POR ERROR, de Mauricio Sabaj. Planeta, 2024. Montevideo, 144 págs.</b><br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-29T06:19:59.854",
  "ttr": 218,
  "type": "article"
}