{
  "url": "https://www.montevideo.com.uy/Noticias/-Nadie-vino-a-verlo--abogado-apunto-contra-Cutcsa-por-actuar-inhumano-tras-accidente-uc905140",
  "title": "“Nadie vino a verlo”: abogado apuntó contra Cutcsa por actuar “inhumano” tras accidente",
  "description": "Apuntó y disparó                                    Gumer Pérez consideró que “me resulta raro eso de ‘siempre iremos contigo’” e insistió que su cliente puede quedar...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Nadie-vino-a-verlo--abogado-apunto-contra-Cutcsa-por-actuar-inhumano-tras-accidente-uc905140",
    "https://www.montevideo.com.uy/Noticias/-Nadie-vino-a-verlo--abogado-apunto-contra-Cutcsa-por-actuar-inhumano-tras-accidente-uc905140?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905140="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899502.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Apuntó y disparó</p>\n                                    <h2>Gumer Pérez consideró que “me resulta raro eso de ‘siempre iremos contigo’” e insistió que su cliente puede quedar paralítico. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El abogado de una de las víctimas del siniestro del 121 de la empresa Cutcsa, Gumer Pérez, apuntó a la compañía por el accionar tras el siniestro. De acuerdo con la versión del penalista, el vehículo alcanzó los 124 kilómetros por hora desde avenida Brasil y Libertad hasta llegar a la rambla e ingresar a la playa Pocitos. </p><p>Pérez defiende a Sandro Méndez, el pasajero que resultó con lesiones más graves tras quebrarse una de las vértebras. Para el defensor, desde el punto de vista civil hay responsabilidad de la empresa, que se “jacta de ser líder del transporte en Uruguay”. </p><p>“Desde el sábado que ocurrió el accidente hasta hoy no se apersonó nadie de la empresa a preguntar por la salud del paciente, nadie se comunicó con la familia. Me suena raro eso de ‘siempre iremos contigo’”, sostuvo Pérez en diálogo con <em>Radio Sarandí</em>. </p><p>Pérez reafirmó que de las siete personas que quedaron internadas, Méndez es la única que corre riesgo de quedar paralítico. Para el defensor, el accionar de la compañía es “inhumano”.  </p><p>A su vez, aseguró que por más que todo se haya tratado de un desperfecto mecánico, la empresa seguirá teniendo la responsabilidad del hecho.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 45,
  "type": "article"
}