{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/2/cosse-el-fa-debe-pensar-en-la-gente-que-no-esta-acostumbrada-a-estar-organizada-que-no-entendio-que-tiene-que-luchar-por-sus-objetivos/",
  "title": "Cosse: el FA debe “pensar en la gente que no está acostumbrada a estar organizada”, que “no entendió que tiene que luchar por sus objetivos”",
  "description": "La intendenta de Montevideo y precandidata a la presidencia consideró fundamental terminar con “el problema galopante de la inseguridad, que está tomando de víctimas a personas inocentes”, así como “repensar un nuevo sistema integrado de salud”.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/2/cosse-el-fa-debe-pensar-en-la-gente-que-no-esta-acostumbrada-a-estar-organizada-que-no-entendio-que-tiene-que-luchar-por-sus-objetivos/",
    "https://ladiaria.com.uy/politica/articulo/2024/2/cosse-el-fa-debe-pensar-en-la-gente-que-no-esta-acostumbrada-a-estar-organizada-que-no-entendio-que-tiene-que-luchar-por-sus-objetivos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/caroco_RS198316_20240204MQ_64_1_article_main.jpg?r=otldfixHMrbzOahZ",
  "content": "<div>\n    <p>La intendenta de Montevideo y precandidata a la Presidencia por el Frente Amplio (FA), Carolina Cosse, llegó a las 20.30 del domingo al comité Sudestada de El Pinar, en la previa del 53° aniversario de la fuerza política, luego de que habían pasado las oratorias del diputado Mariano Tucci, la presidenta de la Junta Departamental de Montevideo, Patricia Soria, y la exedila frenteamplista Glenda Rondán. Con la pausa de la ola de calor y el viento constante, comenzó su discurso, que duró unos 15 minutos, hablando de la “unidad”, la palabra clave para los precandidatos frenteamplistas de cara a la elección interna de junio.</p>\n<p>“La unidad no es un rompecabezas”, sino que “es algo mucho más difícil de definir, porque el Frente es algo mucho más difícil de definir, por suerte”, sostuvo Cosse, y agregó que “desde antes de que se fundara el FA y después de su fundación, una enorme cantidad de uruguayos y uruguayas han hecho de esta herramienta política algo que es la fuente de esperanza”, y por eso, aseguró, es importante que “gane el Frente Amplio” en 2024.</p>\n<p>“Nosotros ya tenemos el ejemplo: tenemos el ejemplo de nuestros tres gobiernos, tenemos el ejemplo de las intendencias que nos ha tocado gobernar, tenemos a la vista los ejemplos de que cuando tenemos un programa, lo tenemos para cumplirlo”, continuó la precandidata, y añadió que el FA tiene “el rumbo y la trayectoria”. Pero “lo más importante de todo”, afirmó Cosse, “es lo que tiene el Uruguay, porque al otro día que perdimos las elecciones, en el 2019, al otro día que nos derrotaron, los que empezaron a perder fueron todas y todos los uruguayos”, aseguró.</p>\n<p>En la elección de octubre se decidirá entre “una política que ignore a varios sectores de la sociedad, una política que deje hacer, una política sin rumbo, una política de <em>amigachismo</em>”, y la que, según la intendenta, ofrece el FA: “Una política con un rumbo, con un programa, con un tono y con ejemplo”.</p>\n<p>Cosse se refirió al “problema poblacional”, del que dijo que “lo tiene todo el mundo” y que “Uruguay debería poder resolverlo”; asimismo, resaltó que en el mundo “la pobreza tiene cara de niño y de mujer, y en Uruguay también”, donde “de las 88.000 familias pobres, dos tercios tienen jefatura femenina”. Por lo tanto, planteó que así como hay que “terminar con la infantilización de la pobreza”, se debe “terminar con el ostracismo de las personas mayores”. También consideró fundamental terminar con “el problema galopante de la inseguridad, que está tomando de víctimas a personas inocentes”, así como, “seguramente, repensar un nuevo sistema integrado de salud”.</p>\n<p>Esta lista de prioridades terminó con la reflexión de Cosse de que “es impostergable” el triunfo del FA en las próximas elecciones. “Nuestro gobierno deberá tener una acción muy territorial, estas cosas no se resuelven en una oficina, ni con un mapa, ni con un proyecto de ingeniería”, sino que “hay que ir a la realidad”, y para eso “el Estado tiene que trabajar en conjunto; los problemas que tenemos requieren más que nunca una acción articulada en todos los temas”, analizó.</p>\n<p>Cosse consideró que un eventual próximo gobierno del FA “va a requerir mucha participación de la ciudadanía” y que se debe “pensar en la gente que no está acostumbrada a estar organizada, que todavía no entendió que tiene que luchar por sus objetivos”.</p>\n<p>“Pero más importante es después de ganar; esto no termina cuando ganemos, empieza cuando ganemos”, afirmó Cosse, y citó al general Liber Seregni al decir que “hay que pensar en la mañana siguiente”. A su entender, el líder histórico del FA “nunca tuvo tanta razón como ahora por las condiciones en que vamos a estar tomando el Uruguay”. “Yo quiero que nuestra condición humana mejore y eso sólo es posible si gana el Frente Amplio”, sentenció Cosse, y se despidió aventurando que “este aniversario es el aniversario previo a la victoria”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-04T23:02:09-03:00",
  "ttr": 131,
  "type": "article"
}