{
  "url": "https://www.elpais.com.uy/el-empresario/la-empresa-de-tecnologia-que-nacio-como-parte-de-zonamerica-ya-tiene-350-clientes-y-proyecta-crecer-en-america",
  "title": "La empresa de tecnología que nació como parte de Zonamerica, ya tiene 350 clientes y proyecta crecer en América",
  "description": "Willinn nació hace dos años como spin-off del Grupo pero la compañía detrás tiene 30 años de experiencia en brindar soluciones de misión crítica, cloud, It Operatión y ciberseguridad en la zona franca",
  "links": [
    "https://www.elpais.com.uy/el-empresario/la-empresa-de-tecnologia-que-nacio-como-parte-de-zonamerica-ya-tiene-350-clientes-y-proyecta-crecer-en-america"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/756efac/2147483647/strip/true/crop/5375x2613+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F48%2Fb0a648e1466597a8bc678dc6435c%2Fleo3191-18280787.jpg",
  "content": "<div>\n    <p><b>Inés Jakubovski,</b> CEO de <b>Willinn</b>, tiene 43 años, nació en Montevideo y hoy lidera la empresa de tecnología de <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/orlando-dovat-las-grandes-reformas-que-debe-encarar-uruguay-y-el-dano-que-traera-el-impuesto-minimo-global\">Grupo Zonamerica</a> que nació en 2022 pero tiene 30 años de experiencia. <br />La compañía, con foco en <b>cloud</b>, <b>misión crítica, IT operations</b> y <b>ciberseguridad</b>, comenzó una nueva etapa tras una reforma de la<b> Ley de Zonas Francas</b> que le permitió ofrecer sus servicios a clientes por fuera de ese complejo. <br />En febrero de este año, la empresa avanzó y abrió en <b>Colombia</b>, apunta a insertarse en más países de la región, al tiempo que, según la CEO, aún hay espacio para crecer en Uruguay. <br />Es licenciada en Administración de Empresas (Universidad de Montevideo), está casada, tiene dos hijas y disfruta estar en familia, cocinar y de los juegos de caja.</p><p><b>En 2022, la empresa pasó a denominarse Willinn, pero nació hace 30 años como MTI dando servicios tecnológicos de Zonamerica. ¿Cómo evolucionó desde entonces al presente?</b><br />Nacimos hace 30 años como parte del Grupo Zonamerica porque parte de la propuesta de valor del parque era ser un one-stop solution para las empresas que se instalaran. ¿Qué implica eso? Si necesita solucionar temas de talento tenemos en formación de personas a <b>Fundación Zonamerica</b>, para reclutamiento tenemos una (empresa) que puede ayudar, y en tecnología estaba MTI, que daba valor en soluciones como llamadas y conectividad de Internet. Zonamerica fue creciendo como parque multiindustrias; hoy tiene más de 350 clientes en 15 rubros distintos y nosotros evolucionamos para ajustarnos a sus requerimientos. Una fecha clave para nosotros es 2012, cuando implementamos el uso de la nube propia en Zonamerica. Luego, 2018 fue otro año clave, bisagra, por dos factores. Primero, porque como grupo abrimos una zona franca en la ciudad de Cali, en Colombia, y se comienza a dar una oportunidad de sinergia entre los dos mercados. Segundo, porque ese año nos habilitan como usuario de zona franca a ofrecer nuestro servicio e infraestructura, a clientes que estén en Uruguay por fuera del territorio franco. Luego llegó la pandemia y, como grupo, traemos la franquicia de <b>Holberton School</b>, una escuela a fundación Zonamerica, y comenzamos a meternos en la tecnología del lado de las tech. Con la pandemia llegó el avance de la digitalización y el crecimiento de la industria tecnológica, y ahí identificamos una oportunidad de capitalizar nuestros 30 años de experiencia, de tener operación en <b>Uruguay </b>y <b>Colombia</b>. Entonces, en 2022 se decidió hacer un spin-off y operar en Latinoamérica, y nació Willinn, con 30 años de trayectoria y dos de nombre.</p><p><b>¿Cuáles son sus principales servicios en la actualidad?</b><br />En términos de conectividad, tanto en Colombia como en Uruguay somos el <b>carrier de internet</b> dentro de la zona franca. ¿Qué nos permite eso? Armar soluciones robustas o productos para nuestros clientes. Nuestra primera experiencia se centra en <b>networking</b>, <b>redes </b>y <b>conectividad</b>; después fuimos evolucionando y sumamos soluciones a nuestro portafolio. Para entender, en Uruguay cuando se habla de tecnología se piensa más en software, que es el 93% de la facturación del sector. El otro 7% es infraestructura y servicios, y ahí estamos nosotros. Tenemos cuatro verticales de negocio. Una, que nos acompaña en estos 30 años, es <b>misión crítica</b>, que tiene que ver con conectividad, <b>gestión de redes</b>, networking y <b>data center</b>. Para esto, contamos con tres data centers en Uruguay, uno de ellos certificado Tier III, que, junto al de Antel, es el único con esa certificación en el país. Tenemos otro certificado Tier IV (máxima certificación) en Colombia. La segunda vertical es <b>cloud</b>, con soluciones de infraestructura hasta soluciones de <b>backup </b>o servicios profesionales asociados. Nuestras nubes están alojadas en Uruguay y Colombia. ¿Qué nos permite eso para un cliente? Tener una infraestructura primaria en la nube y, a nivel secundario, en otra infraestructura para mitigar riesgos. La tercera vertical es<b> IT operations</b>, para complementar los equipos de nuestros clientes a nivel de operaciones. La ventaja es el conocimiento de gestionar toda esta operación. Nuestra última vertical es <b>ciberseguridad</b>: herramientas y soluciones para detección de vulnerabilidades, pero también para el día después, para ayudar a los clientes a levantar la operación en caso de un ataque con backup inmutable, soluciones de <b>disaster recovery plan</b> y herramientas que ayudan a detectar si hay alguna vulnerabilidad o riesgos de ataque.</p><p><b>¿Sumarán otras verticales?</b><br />La idea es mantener estas y crecer en soluciones intravarticales. Por ejemplo, en misión crítica, a un cliente con muchas sucursales le podríamos ofrecer una solución de conectividad, de seguridad y de networking as a service. En la nube estamos desarrollando nuevas soluciones como <b>data lake</b> (N.d.R.: almacenar grandes cantidades de datos en su formato original, sin procesar), para poder trabajar grandes fuentes de datos.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Inés Jakubovski. La CEO de Willinn destacó que el diferencial de la empresa es su experiencia de 30 años y el servicio a medida.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0908370/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F44%2Fad0dd2aa47778f937040cb94dd8f%2Fleo3198-18280789.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e12d2a1/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F44%2Fad0dd2aa47778f937040cb94dd8f%2Fleo3198-18280789.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0908370/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F44%2Fad0dd2aa47778f937040cb94dd8f%2Fleo3198-18280789.jpg\" />\n</picture>\n        <div>\n            <figcaption>Inés Jakubovski. La CEO de Willinn destacó que el diferencial de la empresa es su experiencia de 30 años y el servicio a medida.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n            </div><p><b>¿Cuánto factura la empresa?</b><br />Hoy tenemos 350 clientes en toda Latinoamérica y el año pasado cerramos la operación facturando por encima de US$ 5 millones. Desde que se creó el spin-off crecemos en porcentajes moderados de un dígito, pero para el próximo ejercicio, que es de octubre a octubre, esperamos que sea de dos dígitos. Antes, la tendencia era estable.</p><p><b>¿El crecimiento es por sumar nuevos clientes o por más ventas a los actuales?</b><br />Sumamos mercados y soluciones. En<b> febrero de este año comenzamos a sumar clientes en Colombia</b> con equipo allá y estamos en un primer proceso comercial de gestión con algunas propuestas cerradas. Esperamos que, al cierre del ejercicio, Colombia sea un 5% del total de la facturación. El segundo cambio fue incorporar nuevas soluciones de software. Esto aún es relativamente chico, implica un 10% de la facturación. Nuestra principal facturación, un 80% del total, responde a todo lo que es cloud, infraestructura, data center y los servicios profesionales que soportan esas dos verticales. Cloud crece a tasas del 25% anual.</p><p><b>En 2018 se abrieron a otros clientes por fuera del parque, ¿cuánto representan en su facturación total?</b><br />Es un 15% de la facturación. Entre otras empresas, tenemos a Mosca, BBVA, Citibank y clientes en Argentina, con quienes la latencia es muy pequeña y hace atractivos nuestros servicios.</p><div>\n    <p><b><i>\"Nuestra principal facturación, un 80% del total, responde a todo lo que es cloud, infraestructura, data center y los servicios profesionales que soportan esas dos verticales\".</i></b></p>\n</div><p><b>¿Cuáles son las principales industrias con las que trabajan?</b></p><p>Un 30% de nuestra cartera es de la industria financiera, luego tenemos logística, servicios profesionales, <b>BPO </b>(Business Process Solutions), turismo y viajes, pharma y retail. Hoy el foco está en industria financiera, retail y pharma/salud, industrias que, por reglamentación, deben tener la información a nivel local o, por lo menos, una copia a nivel local. Acá la latencia es muy importante y les hace mucho sentido nuestra infraestructura.</p><p><b>En el mercado hay otras empresas que brindan estos servicios, se sumará Google con un data center propio, ¿cuál será su diferencial para competir?</b><br />Hay oportunidad para todos los jugadores de seguir captando clientes. Nosotros tenemos una propuesta de valor muy diferenciadora y es ofrecer a los clientes una solución integral, porque no es solamente cloud, sino también sabemos de networking, conectividad y ciberseguridad.</p><p><b>¿Qué estrategia aplican para ser competitivos?</b><br />Nuestro modelo de monetización se basa en la nube. No cobramos por tráfico, sino que dimensionamos recursos en función de los requerimientos de los clientes. Esto nos permite dar certidumbre de cuánto van a pagar en los siguientes meses. Es un modelo <b>IaaS (infraestructura como servicio</b>); entonces en función de los servidores y las máquinas que tenés es lo que se cobrará. Esto es un diferencial nuestro. Podemos ofrecer nube pública porque somos socios de AWS (Amazon Web Services), pero también nube híbrida porque tenemos nuestros propios data centers. Acompañamos a los clientes en sus diferentes estadíos de adopción de la nube.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Inés Jakubovski, CEO de Willinn\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f77c845/2147483647/strip/true/crop/5038x3359+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2Fea%2F6f3a75c34b178a0a026682827d95%2Fleo3219-18280790.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d5de1ff/2147483647/strip/true/crop/5038x3359+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2Fea%2F6f3a75c34b178a0a026682827d95%2Fleo3219-18280790.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f77c845/2147483647/strip/true/crop/5038x3359+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2Fea%2F6f3a75c34b178a0a026682827d95%2Fleo3219-18280790.jpg\" />\n</picture>\n        <div>\n            <figcaption>Inés Jakubovski. La CEO de Willinn adelantó que para el siguiente ejercicio de la empresa, el plan es abrir en otros países de Latinoamérica, </figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n            </div><p><b>¿Cómo define la adopción de estas tecnologías por parte del empresariado uruguayo?</b><br />En términos generales, en Uruguay hay una fuerte adopción de soluciones en la nube porque permite generar backups, contemplar un plan de continuidad operativa. O sea, si mañana tengo algún problema y se me cae la operación, ver cómo la levanto, cómo gestionar el día después. Porque hoy la discusión en ciberseguridad es qué pasa el día después. Para todo, brindamos un servicio personalizado. Siempre le decimos a los clientes que nos sienten en su mesa para entender su problema y así cocrear una solución a medida. Somos un socio estratégico de la empresa.</p><p><b>El sector tecnológico se desaceleró a nivel mundial, ¿impacta en sus negocios?</b><br />Nuestra venta es muy consultiva y tenemos soluciones amplias para optimizar los costos de los clientes. Hoy las inversiones en tecnología y transformación digital crecen a nivel mundial, lo que cambia es dónde se pone el dinero. Nosotros acompañamos el análisis de ese «dónde». Al estar cada vez más digitalizadas, las empresas necesitan aplicar tecnología para potenciar la eficiencia de su operación, por lo que la inversión en tecnología tiene una alta proyección de crecimiento.</p><p><b>Además de Colombia, ¿planean llegar a otros mercados?</b><br />Para el siguiente ejercicio está en los planes abrir en otros países. El foco es Latinoamérica.</p><p><b>Considerando esos planes, ¿qué rol jugará Uruguay en la empresa?</b><br />El corazón de la empresa seguirá siendo Uruguay. Estamos planificando una inversión, en una primera etapa, de US$ 100.000 en infraestructura en Colombia porque parte de nuestro diferencial es tener una pata local en cada mercado.</p><div><div>\n                            <figure>\n        <picture>\n    <img alt=\"Inés Jakubovski, CEO de Willinn\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fbd20ed/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F18%2Fb41a0f7047d49bb86dbd6f7abe98%2Fleo3169-18280781.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bfb9b27/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F18%2Fb41a0f7047d49bb86dbd6f7abe98%2Fleo3169-18280781.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fbd20ed/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F18%2Fb41a0f7047d49bb86dbd6f7abe98%2Fleo3169-18280781.jpg\" />\n</picture>\n        <div>\n            <figcaption>Inés Jakubovski, CEO de Willinn</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n            </div><p><b>Están en un rubro donde el talento es clave, pero es un desafío captarlo y retenerlo, ¿cuál es su estrategia?</b><br />El tema de captar talento es un desafío país y proyectamos crecer 10% en talento. Integro la CUTI (Cámara Uruguaya de Tecnologías de la Información) y el talento es uno de los pilares estratégicos a abordar. Hoy somos unas 50 personas (tres en Colombia), entre técnicos y comerciales, de los cuales 10 son desarrolladores de software. En Colombia está la responsable de desarrollo, porque nuestra parte de ese negocio tiene un fuerte foco de crecimiento en ese país. Tenemos un lindo «sabor» de proyectos para ofrecer al mercado y eso es una linda oportunidad para quien viene.</p><p><b>¿Qué hace falta para atraer a los jóvenes a este sector?</b><br />Como CUTI, trabajamos para descentralizar la industria promoviéndola en el interior del país, pero también para sumar más mujeres porque hoy son solo 35% de los talentos. Como Willinn abrimos la empresa para que conozcan el sector, es una oportunidad para que se reconviertan personas no tan jóvenes con perfiles súper interesantes por su experiencia en otras industrias.</p></div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/multinacional-china-invirtio-us-5-millones-en-uruguay-se-instalo-en-zonamerica-y-planea-crecer-en-la-region\">\n                Multinacional china invirtió US$ 5 millones en Uruguay, se instaló en Zonamerica y planea crecer en la región\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/orlando-dovat-las-grandes-reformas-que-debe-encarar-uruguay-y-el-dano-que-traera-el-impuesto-minimo-global\">\n                Orlando Dovat: las \"grandes reformas” que debe encarar Uruguay y el \"daño\" que traerá el Impuesto Mínimo Global\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/ocho-referentes-de-negocios-reflexionan-sobre-el-presente-y-el-futuro-de-los-negocios-y-el-uruguay\">\n                Ocho referentes empresariales reflexionan sobre el presente y el futuro de los negocios y el Uruguay\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/sabre-uruguay-la-tecnologica-global-cumplira-20-anos-en-2024\">\n                Sabre Uruguay: la tecnológica global cumplirá 20 años en 2024\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/estudio-de-ceres-cuanto-dejan-al-pais-las-zonas-francas-por-cada-dolar-que-se-las-exonera-de-impuestos\">\n                Estudio de Ceres: ¿Cuánto dejan al país las zonas francas por cada dólar que se las exonera de impuestos?\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/antonio-larronda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-01T06:50:00.143",
  "ttr": 368,
  "type": "article"
}