{
  "url": "https://www.airbag.uy/Airbag/Iconica-pista-de-F1-esta-irreconocible-tras-ser-demolida-asi-quedo-reducida-a-escombros-uc897262",
  "title": "Icónica pista de F1 está irreconocible tras ser demolida: así quedó reducida a escombros",
  "description": "Ñiuuuuum                                    El circuito del Gran Premio de Hungría está bajo remodelaciones y bajo trabajos apenas tres semanas después de una...",
  "links": [
    "https://www.airbag.uy/Airbag/Iconica-pista-de-F1-esta-irreconocible-tras-ser-demolida-asi-quedo-reducida-a-escombros-uc897262",
    "https://www.airbag.uy/Airbag/Iconica-pista-de-F1-esta-irreconocible-tras-ser-demolida-asi-quedo-reducida-a-escombros-uc897262?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897262="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891684.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>Ñiuuuuum</h3>\n                                    <h2>El circuito del Gran Premio de Hungría está bajo remodelaciones y bajo trabajos apenas tres semanas después de una carrera.</h2>\n                                </div> \n                                <div>\n                              \t<p>La icónica\npista del Gran Premio de Hungría parece prácticamente irreconocible después de\nhaber sido reducida a escombros. Gran parte del circuito ha sido totalmente\ndemolido apenas tres semanas después de que Oscar Piastri, de McLaren, ganara\nallí su primera carrera de F1, según consignó este miércoles <em>The Sun</em>.</p><p>El\nHungaroring, conocido por su trazado sinuoso y estrecho, está preparado para\nrecibir importantes mejoras con el nuevo propietario.</p><p>La\nrenovación se produce después de que el contrato de Fórmula 1 de la pista se\nextendiera al menos hasta 2032, indicó el mencionado medio.</p><p>Los cambios\nplanificados incluyen una nueva torre de control, una entrada principal\nactualizada y la construcción de un nuevo centro de medios.</p><p>La\nremodelación del circuito se realizará por etapas, y se llevará a cabo entre la\ncelebración del GP de Hungría cada año hasta 2026. En el proyecto han trabajado\nun total de 1.500 personas, con cuatro grúas torre y cinco móviles en acción.</p><blockquote></blockquote>\n                                </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 35,
  "type": "article"
}