{
  "url": "https://www.elpais.com.uy/informacion/judiciales/caso-aguiar-perician-en-argentina-voz-de-abogado-que-se-hizo-pasar-por-presidente-del-brou-en-estafa",
  "title": "Caso Aguiar: perician en Argentina voz de abogado que se hizo pasar por presidente del BROU en estafa",
  "description": "La denuncia de uno de los financistas, entregada al fiscal Gilberto Rodríguez, señaló que se armó trama para hacer creer que Boreal S.A. tuvo ingresos por 90 de millones de dólares.",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/caso-aguiar-perician-en-argentina-voz-de-abogado-que-se-hizo-pasar-por-presidente-del-brou-en-estafa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5cb8168/2147483647/strip/true/crop/3888x1890+0+429/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fcf%2F4ae236de4e778d7028dae7d59964%2Fimagen-poli-homicidio-2060125.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Homicidio de Gonzalo Aguiar\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1e00eb9/2147483647/strip/true/crop/3770x2592+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fcf%2F4ae236de4e778d7028dae7d59964%2Fimagen-poli-homicidio-2060125.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d42bc18/2147483647/strip/true/crop/3770x2592+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fcf%2F4ae236de4e778d7028dae7d59964%2Fimagen-poli-homicidio-2060125.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1e00eb9/2147483647/strip/true/crop/3770x2592+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2Fcf%2F4ae236de4e778d7028dae7d59964%2Fimagen-poli-homicidio-2060125.jpg\" />\n</picture>\n<div>\n<figcaption>Auto Lamborghini Huracan Spyder estacionado frente a la vivienda ubicada en Mar de Coral y Mar Chiquita.</figcaption><p>Ricardo Figueredo/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>El fiscal de Delitos Económicos, <b>Gilberto Rodríguez</b>, tiene en su despacho decenas de fotografías del <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/caso-aguiar-empresario-que-fue-asesinado-por-su-expareja-falsifico-aval-bancario-por-90-millones-de-euros\">casamiento falso</a>entre el empresario <b>Gonzalo Aguiar</b>, hoy fallecido, y quien era su pareja,<b> Romina Camejo</b>. Rodriguez investiga a un estudiante de Derecho, allegado a Aguiar, quien ofició de supuesto funcionario del Registro Civil. </p><p>Pero ese universitario no fue el único que apoyó a Aguiar en un plan para apoderarse de unos US$ 27 millones pertenecientes a inversionistas canadienses, que confiaron en sus dotes de empresario para armar un emprendimiento de producción industrial de cannabis en Salto (Boreal S.A). También es investigado un abogado que integraba el círculo íntimo de Aguiar, quien simuló ser nada menos que el director del <b>Banco República</b>, <b>Salvador Ferrer</b>, para explicar a los inversionistas canadienses que la entidad financiera se aprestaba a liberar utilidades millonarias de la planta de cannabis <b>Boreal S.A</b>. </p><p>Los abogados denunciantes, <b>Bruno Gaiero</b> y <b>Rodolfo Perdomo</b>, quienes asesoran legalmente a los inversionistas canadienses, creen que ese abogado fue cómplice y se benefició de las maniobras realizadas por Aguiar. Por ejemplo, el profesional participó en la hipoteca de <b>\"La Maison\"</b>, un fastuosa residencia ubicada en<b> Punta del Este</b> valorada en US$ 5 millones. </p><p>Según la denuncia, a la que accedió El País, Aguiar utilizó el dinero de los inversionistas canadienses en su provecho propio y adquirió esa casona lujosa, así como varios autos de alta gama.</p><p>En ese marco de la investigación, Gaiero y Perdomo informaron al fiscal Rodríguez que iban a realizar una pericia en Argentina de la voz del abogado para probar que éste se hizo pasar por el presidente del<b> BROU</b> con el objetivo de engañar a los inversionistas canadienses sobre que el banco estaba agilizando la transferencia de varias decenas de millones de dólares a Canadá por la venta de supuestas exportaciones de <b>cannabis</b>. Esa pericia de voz ya está pronta y en breve será entregada al fiscal Rodríguez, según supo El País de una fuente del caso.</p><p>En la denuncia, los inversionistas canadienses señalaron que Aguiar realizó \"falsificaciones de estados bancarios del BROU por nada menos que 90 millones de dólares\". Y agregaron que, durante todo 2021 y 2022, el empresario fallecido se dedicó a \"inventar todo tipo de excusa\" para no distribuir los supuestos dividendos de la empresa Boreal S.A., que según sus estratagemas debían existir y hasta llegó a señalar que \"altos funcionarios (de la entidad estatal) estaban intentando solucionar el problema de la cuenta bancaria y que dichos fondos estaban siendo custodiados cuidadosamente para Boreal por parte del BROU\".</p><p>El 27 de noviembre de 2022, uno de los inversionistas canadienses, John Pollesel, envió a Aguiar un correo. \"Buen día Gonzo, espero que todo ande bien por ahí. Es realmente triste que ya no te comuniques conmigo, genera más dudas y suspicacias sobre lo que está pasando en Uruguay y en otras partes, y no me sorprende que un consorcio tan leal, a excepción de dos personas, se encuentre muy preocupado por su inversión en vos, esencialmente. Te he apoyado personalmente de muchas maneras y te he tratado como familia, espaldándote cunado había dudas, y ahora me excluís y me dejás tirado frente a los inversores\".</p><p>Casi un mes más tarde, Pollesel perdió la paciencia. El 19 de diciembre de 2022, el inversionista canadiense le envió a Aguiar otro correo. \"Gonzo: Espero que tu y tu familia estén bien. Como sabés, estoy muy decepcionado con la situación que estamos pasando y con la situación que me dejaste para resolver aquí. (...) Nuestros inversores/accionistas han solicitado información repetidamente, específicamente información financiera respecto al negocio. (...) Hubo muchas historias sobre el dinero, en qué banco está , si se ha transferido; nos dijeron muchas veces que había sido depositado. ¡Y los documentos bancarios que nos brindaste son falsos!\". </p><p>El 2 de enero de 2023, Aguiar respondió a Pollesel: \"John estoy volando para Canadá, te aviso y nos reunimos. Feliz año\".</p><p>Según la denuncia presentada al fiscal Rodríguez, se trató de \"otra burda mentira\" de Aguiar, \"quizás para seguir 'pateando la pelota hacia adelante\". Durante dos años, agregó, \"nunca Aguiar estuvo dispuesto a reunirse (con el inversionista canadiense) ni mucho menos viajó a Canadá para 'verlo\".</p><div>\n<figure>\n<picture>\n<img alt=\"Romina Camejo y Gonzalo Aguiar en la celebración de su casamiento.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cb23126/2147483647/strip/true/crop/775x525+0+0/resize/775x525!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2Ff0%2F5772fff141b5a4b6e08b9776d8b9%2Fromina-camejo-2.JPG 1x, https://imgs.elpais.com.uy/dims4/default/ae3a18a/2147483647/strip/true/crop/775x525+0+0/resize/1550x1050!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2Ff0%2F5772fff141b5a4b6e08b9776d8b9%2Fromina-camejo-2.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cb23126/2147483647/strip/true/crop/775x525+0+0/resize/775x525!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2Ff0%2F5772fff141b5a4b6e08b9776d8b9%2Fromina-camejo-2.JPG\" />\n</picture>\n<div>\n<figcaption>Romina Camejo y Gonzalo Aguiar en la celebración de su casamiento.</figcaption><p>Foto: Instagram.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>La investigación sigue</h3>\n<p></p>\n</div><p>Consultado por El País, el fiscal Rodríguez afirmó que espera que los abogados Gaiero y Perdomo le entreguen los resultados de la pericia realizada en Argentina sobre la voz del abogado de Aguiar. \"Por ahora no está previsto una audiencia. Tampoco hay pedidos de formalización contra denunciados. La investigación continúa\", dijo Rodríguez.</p><p>En tanto, la investigación del fiscal de Maldonado, <b>Sebastián Robles</b>, sobre la muerte de Aguiar continúa. En la madrugada del 26 de febrero de este año, el empresario llegó a la casa donde vivía <b>Romina Camejo</b>, su expareja, e ingresó por una puerta lateral. Aguiar sabía que podía entrar a la residencia levantando un pequeño pestillo de madera.</p><div>\n<figure>\n<picture>\n<img alt=\"Homicidio de Gonzalo Aguiar\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2334a8d/2147483647/strip/true/crop/4048x2696+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2Fee%2F1654127f48f9bde6bd2e5b55cd10%2Frff-0052-poli-reconstruccion-homicidio-aguiar.JPG 1x, https://imgs.elpais.com.uy/dims4/default/3b10fa8/2147483647/strip/true/crop/4048x2696+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2Fee%2F1654127f48f9bde6bd2e5b55cd10%2Frff-0052-poli-reconstruccion-homicidio-aguiar.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2334a8d/2147483647/strip/true/crop/4048x2696+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe8%2Fee%2F1654127f48f9bde6bd2e5b55cd10%2Frff-0052-poli-reconstruccion-homicidio-aguiar.JPG\" />\n</picture>\n<div>\n<figcaption>Operativo policial por reconstruccion del homicidio del empresario Gonzalo Aguiar a manos de su expareja Romina Camejo en la vivienda compartida en Punta del Este en la madrugada del martes 27 de febrero, ND 20240424, foto Ricardo Figueredo - Archivo El Pais</figcaption><p>Ricardo Figueredo/Archivo El Pais</p></div>\n</figure>\n</div><p>Según el abogado de Camejo, <b>Camilo Silveira</b>, Aguiar entró a la casa por la fuerza, luego discutió con su expareja y ella le disparó en defensa propia.</p><p>Aguiar sufrió al menos seis disparos en el pecho. Luego Camejo llamó al <b>911 </b>e informó sobre lo ocurrido. El 26 de julio de este año, la Justicia de Maldonado dispuso la extensión de las medidas limitativas de la libertad para Camejo.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-06T15:36:18.797",
  "ttr": 189,
  "type": "article"
}