{
  "url": "https://www.montevideo.com.uy/Noticias/Milei-elimino-organismo-que-investigaba-apropiacion-de-ninos-en-dictadura-creado-por-Menem-uc897130",
  "title": "Milei eliminó organismo que investigaba apropiación de niños en dictadura creado por Menem",
  "description": "División de poderes                                    Según la organización Abuelas de Plaza de Mayo, cerca de 500 bebés fueron robados por el gobierno de facto de Argentina a sus...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Milei-elimino-organismo-que-investigaba-apropiacion-de-ninos-en-dictadura-creado-por-Menem-uc897130",
    "https://www.montevideo.com.uy/Noticias/Milei-elimino-organismo-que-investigaba-apropiacion-de-ninos-en-dictadura-creado-por-Menem-uc897130?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897130="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886734.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>División de poderes</p>\n                                    <h2>Según la organización Abuelas de Plaza de Mayo, cerca de 500 bebés fueron robados por el gobierno de facto de Argentina a sus progenitores.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Gobierno argentino eliminó la unidad integrada en la\nComisión Nacional por el Derecho a la Identidad (Conadi) destinada a investigar\nla apropiación de niños durante la última dictadura en el país\n(1976-1983) por, según el decreto publicado este miércoles, vulnerar la\nseparación de poderes.</p><p>Mediante el decreto 727/2024, publicado en el <em>Boletín\nOficial</em> con la firma del presidente de Argentina, Javier Milei, y del ministro\nde Justicia, Mariano Cúneo Libarona, el Ejecutivo derogó el decreto 715 del 9\nde junio de 2004.</p><p>Dicho texto había creado la Unidad Especial para investigar “la\ndesaparición de niños como consecuencia del accionar del terrorismo de estado”\ndentro de la Conadi y quedaba\nbajo el paraguas del secretario de Derechos Humanos, cargo que ocupa desde\ndiciembre de 2023 el juez Alberto Baños.</p><p>Entre los fundamentos para la decisión, el Ejecutivo\nconsideró que la citada Unidad Especial gozaba de “facultades de investigación,\npor iniciativa propia para la individualización de los responsables de posibles\nhechos criminales” y, a tales efectos, le fue otorgado “acceso directo e\nirrestricto a información y documentación en poder de organismos públicos y\npotestades que son de estricto resorte legal del Poder Judicial de la Nación y\nde los fiscales que integran el Ministerio Público Fiscal”, lo que, señaló, “violenta”\nla Constitución argentina.</p><p>“En efecto, no tiene sustento constitucional que un\norganismo dependiente del Poder Ejecutivo Nacional lleve a cabo medidas y tenga\nprerrogativas de índole jurisdiccional o que correspondan al Ministerio Público\nFiscal”, agregó el texto.</p><p>Según la organización Abuelas de Plaza de Mayo, cerca de 500\nbebés fueron robados por la dictadura a sus progenitores, en su mayoría\nopositores al régimen, y en muchos casos a madres que dieron a luz en centros\nclandestinos de detención y tortura y fueron desaparecidas para siempre,\nasesinadas o tiradas con vida, drogadas, al mar.</p><p>En mayo pasado, el colectivo expresó su “preocupación ante\nla ofensiva [del Gobierno argentino] contra el trabajo de la Conadi”, fundada en 1992 bajo la presidencia de\nCarlos Menem (1989-1999).</p><p>Posteriormente, hubo manifestaciones contra los despidos y\najustes que el Gobierno de Javier Milei ha tomado contra las áreas dedicadas a\nespacios de memoria y dependencias del Estado pro derechos humanos.</p><p>Argentina se convirtió en ejemplo internacional en el\ntrabajo por los derechos humanos a partir de la creación de agrupaciones como\nMadres y Abuelas de Plaza de Mayo, que buscaron a sus hijos y nietos\ndesaparecidos durante la última dictadura.</p><p>Además, la Comisión Nacional por la Desaparición de\nPersonas, establecida por el primer presidente desde la vuelta de la\ndemocracia, Raúl Alfonsín (1983-1989), y la celebración del Juicio a las\nJuntas, apenas dos años después de la conclusión del régimen de facto, fueron\nhitos a nivel internacional.</p><p>El Ejecutivo de Milei niega la cifra consensuada por\norganismos de derechos humanos de 30.000 desaparecidos y solo reconoce 8.751.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 98,
  "type": "article"
}