{
  "url": "https://www.elpais.com.uy/tvshow/musica/goyo-degano-de-bandalos-chinos-su-relacion-con-el-publico-uruguayo-medio-y-medio-y-el-plan-de-nuevo-album",
  "title": "Goyo Degano, de Bandalos Chinos: su relación con el público uruguayo, Medio y Medio y el plan de nuevo álbum",
  "description": "Este viernes, el grupo argentino se presentará en el festival Medio y Medio, y en la previa el cantante Gregorio \"Goyo\" Degano le reveló a El País cuáles son sus planes musicales para 2024.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/goyo-degano-de-bandalos-chinos-su-relacion-con-el-publico-uruguayo-medio-y-medio-y-el-plan-de-nuevo-album"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/023e073/2147483647/strip/true/crop/1290x627+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2F1f%2F95e593794eadbcbdb7e7f1d2714f%2Fbach-1-ph-leandro-frutos.jpg",
  "content": "<div>\n<h2>Este viernes, el grupo argentino se presentará en el festival Medio y Medio, y en la previa el cantante Gregorio \"Goyo\" Degano le reveló a El País cuáles son sus planes musicales para 2024.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"BACH 1 PH LEANDRO FRUTOS .jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/228e0d0/2147483647/strip/true/crop/1244x855+10+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2F1f%2F95e593794eadbcbdb7e7f1d2714f%2Fbach-1-ph-leandro-frutos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7d706ce/2147483647/strip/true/crop/1244x855+10+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2F1f%2F95e593794eadbcbdb7e7f1d2714f%2Fbach-1-ph-leandro-frutos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/228e0d0/2147483647/strip/true/crop/1244x855+10+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2F1f%2F95e593794eadbcbdb7e7f1d2714f%2Fbach-1-ph-leandro-frutos.jpg\" />\n</picture>\n<div>\n<figcaption>Bandalos Chinos.</figcaption><p>Foto: Leandro Frutos.</p></div>\n</figure>\n</div>\n<div>\n<p>\"A pesar de estar tan cerca, nos tomó bastantes años poder llegar a Montevideo. ¡Fuimos antes a México que a Uruguay!”, dice, entre risas, <b>Gregorio “Goyo” Degano</b>, cantante del grupo argentino <b>Bandalos Chinos</b>. “Pero siento que esa llegada tardía nos permitió generar un vínculo muy sólido con el público uruguayo. Siempre viene gente nueva, porque estamos creciendo, pero hace tiempo que me cruzo con algunas caras conocidas, y eso quiere decir que estamos generando una relación a largo plazo con el público uruguayo”.</p><p>El sexteto, uno de los de mayor proyección internacional de la nueva escena del rock argentino, se reencontrará esta noche con el público uruguayo para presentar su primer concierto fuera de Montevideo. La cita será a las 22.30 en el festival<b> Medio y Medio </b>de <b>Punta Ballena </b>(RedTickets, 1.890 pesos), y estrenarán el repertorio con el que girarán en 2024.</p><p>Según adelanta Degano, desempolvarán canciones anteriores como “<b>Hermanos</b>”, del disco <b><i>BACH </i></b>(“tiene una testitura folclórica y spinetteana que me divierte bastante”, define sobre el tema de 2018); y “<b>El Verano</b>”, de su EP <b><i>En el aire</i></b> (2016), de vestimentas pop que ahora se mezclan con elementos del reggae. “Esos son dos oldies, pero no te voy a spoilear el resto”, advierte Degano. “Sí te puedo decir que vamos a hacer nuestro ‘Grandes éxitos’”.</p><p>Sobre eso no brinda más detalles, pero alcanza con visitar el perfil de Spotify de <b>Bandalos Chinos</b> para hacerse una idea. “<b>Vámonos de viaje</b>”, “<b>Departamento</b>”, “<b>Demasiado</b>”, “<b>Cállame</b>” y “<b>Mi fiesta</b>” son algunas de las piezas ya obligatorias de sus conciertos.</p><p>Esta última, que salió en<b><i> El Big Blue</i></b> (2022), también funciona como termómetro climático del inicio de sus shows. “Ahí es cuando se mide la energía de la gente y qué tan desafiante puede ser”, explica el cantante. “En esa zapada inicial veo si hay un lindo intercambio energético o si vamos a tener que sacar nuestras mejores armas para conquistarlos. Es un momento de mucha adenalina”, asegura.</p><p>Además de marcar su debut en <b>Medio y Medio</b>, el concierto de esta noche será el primero de 2024 para el grupo, así que las expectativas son todavía más altas. “Yo voy mucho con las energías, así que si el recital está bueno quiere decir que el empezamos el año bien”, asegura el cantante.</p><p>Y según le adelanta Degano a El País, 2024 será un año clave para los argentinos. Luego de un disco como <b><i>El Big Blue</i></b>, que se grabó en vivo y en cinta en el estudio <b>Sonic Ranch </b>(Estados Unidos), <b>Bandalos Chinos </b>se prepara para grabar un álbum diferente a los anteriores. “Queremos cambiar la dinámica para ir hacia un sonido nuevo sin perder nuestra identidad. Pero como tenemos la necesidad de evolucionar y para eso es necesario cambiar el contexto. Por eso, esta vez vamos a grabar un disco en Buenos Aires y, en vez de 20 días, le vamos a dedicar varios meses”.</p><p>Antes de empezar con ese proceso, presentarán un puñado de shows en distintos puntos de Latinoamérica: las ediciones argentinas de <b>Cosquín Rock y Lollapalooza, Isle of Light de República Dominicana </b>y<b> Vive Latino Zaragoza </b>en España. “Este primer semestre va a ser de más tranquilidad y sin tanto viaje como el año pasado —que hicimos diez países—, para meternos en el estudio y luego girar con el disco en el segundo semestre”, explica. “Queremos tocarlo con toda la energía”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-26T05:40:00.915",
  "ttr": 120,
  "type": "article"
}