{
  "url": "https://www.montevideo.com.uy/Noticias/El-encuentro-entre-Trump-y-Milei-gritos-de-guerra-un-abrazo-y-elogios-mutuos-uc880669",
  "title": "El encuentro entre Trump y Milei: gritos de guerra, un abrazo y elogios mutuos",
  "description": "El pato y el león                                    El expresidente estadounidense y el mandatario argentino se vieron en la Conferencia de Acción Política Conservadora en Washington...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-encuentro-entre-Trump-y-Milei-gritos-de-guerra-un-abrazo-y-elogios-mutuos-uc880669",
    "https://www.montevideo.com.uy/Noticias/El-encuentro-entre-Trump-y-Milei-gritos-de-guerra-un-abrazo-y-elogios-mutuos-uc880669?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880669="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872929.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El pato y el león</p>\n                                    <h2>El expresidente estadounidense y el mandatario argentino se vieron en la Conferencia de Acción Política Conservadora en Washington D.C.</h2>\n                                </div> \n                                <div>\n                              \t<p>Donald Trump y Javier Milei se encontraron este sábado en Washington D.C. en el marco de la Conferencia de Acción Política Conservadora (CPAC, por sus siglas en inglés), un evento organizado por la Unión Conservadora Estadounidense (ACU) que busca la discusión y promoción de los valores ideológicos de esa filosofía política. </p><p>Manuel Adorni, vocero de la Presidencia argentina, compartió en su cuenta de Twitter el video del momento en el que el líder republicano y el mandatario libertario se encuentran, se abrazan y se saludan. </p><p>“President! Very big pleasure to know you (sic), president [¡Presidente! Un gran placer conocerlo, presidente]”, le gritó Milei a Trump, al tiempo que lo abrazaba.</p><p>“Está haciendo un muy buen trabajo”, lo felicitó a su vez Trump, que agregó la versión latinoamericana de su ya clásico grito de guerra y lema de campaña: “Make Argentina Great Again [Hacé a Argentina grande otra vez]”. El lema ya conocido como MAGA, con la A significando América (por Estados Unidos), es el símbolo más importante de la campaña y el movimiento político de Trump, junto a los clásicos gorros de beisbol rojos con el eslogan bordado. </p><p>El video culmina con Trump diciendo nuevamente la frase, mientras posan para una foto, y Milei respondiendo con su grito de guerra propio: “Viva la libertad, carajo”. El eslogan del libertario argentino siguió el mismo camino que el MAGA del político republicano y ya es conocido en redes sociales con la sigla VLLC. </p><blockquote><p>Make Argentina great again. <a target=\"_blank\" href=\"https://t.co/MEFzP84RIW\">pic.twitter.com/MEFzP84RIW</a></p>— Manuel Adorni (@madorni) <a target=\"_blank\" href=\"https://twitter.com/madorni/status/1761496599040069725?ref_src=twsrc%5Etfw\">February 24, 2024</a></blockquote> <p>Trump, figura estrella de esta edición de la CPAC y candidato a la presidencia de su país por segunda vez, elogió a Milei durante su discurso en Washington.</p><p>Según consignó <em>Infobae</em>, dijo que el argentino es “un gran señor” y agradeció su visita. </p><p>“Hay muchos líderes internacionales aquí y quiero agradecerles por estar”, sostuvo al inicio de su discurso, en referencia a la presencia de Milei, del presidente salvadoreño Nayib Bukele y el líder del partido derechista español VOX, Santiago Abascal, en la cumbre.</p><p>“Quiero agradecer al presidente de la Argentina, que tuvo mucha publicidad. Es un gran señor, es MAGA, Make Argentina Great Again. Puede hacerlo bien. Javier Milei. Gracias Milei, muchas gracias, es un gran honor tenerte aquí”, dijo Trump. </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 79,
  "type": "article"
}