{
  "url": "https://www.elobservador.com.uy/nota/el-extraordinario-rincon-de-estados-unidos-que-por-anos-nadie-se-atrevia-a-explorar--202423154520",
  "title": "El extraordinario rincón de Estados Unidos que por años nadie se atrevía a explorar ",
  "description": "En algún lugar a las afueras de Escalante, un pequeño pueblo de Utah, en Estados Unidos, lleno de restaurantes de paso y remolinos de polvo, el guía de turismo de aventura Rick Green está explorando una...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-extraordinario-rincon-de-estados-unidos-que-por-anos-nadie-se-atrevia-a-explorar--202423154520",
    "https://www.elobservador.com.uy/nota/el-extraordinario-rincon-de-estados-unidos-que-por-anos-nadie-se-atrevia-a-explorar--202423154520/amp"
  ],
  "image": "",
  "content": "<p><strong>En algún lugar a las afueras de Escalante, un pequeño pueblo de Utah, en Estados Unidos, lleno de restaurantes de paso y remolinos de polvo, el guía de turismo de aventura Rick Green está explorando una extraña frontera tan salvaje y desconocida que sigue siendo uno de los lugares más misteriosos de la Tierra.</strong></p><div><figure><img alt=\"Monumento Nacional de Grand Staircase-Escalante\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6429/live/52c5f170-c043-11ee-a594-bd801b60ee16.jpg\" /><figcaption>Este lugar tiene una temperatura extrema de 40°C, que solo se ve aliviada por la sombra del cañón.</figcaption></figure><p>Desde una plataforma de tierra montañosa se vislumbra un barranco de 30 metros de profundidad, cuyo ancho se reduce desde 30 metros a tan solo 30 cm, hasta el suelo del desierto.</p><p>Cerca de allí se ve un laberinto de cañones inexplorados donde la roca es de un naranja veteado, el color de una puesta de sol perfecta.</p><p>A su alrededor reina el silencio.</p><p>Con una temperatura extrema de <strong>40°C</strong>, que solo se ve aliviada por la sombra del cañón, Green sigue adelante, ayudado por un casco, un arnés, una cuerda para escalar, anillos de rápel y mosquetones que le permiten descender hacia el valle escondido.</p><p>Más allá, hay pocas salidas.</p><p>\"Nadie se interesó por este lugar durante mucho tiempo\", dice Green, copropietario de la agencia Excursiones de Escalante.</p><p>\"Aquí es donde se nombró a la última cadena montañosa en EE.UU., Henry. Es el hogar de los últimos ríos a los que se les puso un nombre. Fue el último lugar de EE.UU. que se exploró en la década de 1870\".</p><p>\"Todo el mundo seguía de largo sin entrar aquí, porque era demasiado peligroso\", agrega.</p><figure><img alt=\"Monumento Nacional de Grand Staircase-Escalante\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/79d7/live/6a0314c0-c044-11ee-a594-bd801b60ee16.jpg\" /><figcaption>Las rocas tienen un color rojizo como el de una puesta de sol perfecta.</figcaption></figure><h3>Sitios inexplorados</h3><p>Hoy día, el Monumento Nacional de Grand Staircase-Escalante en el sur de Utah, se encuentra entre las zonas <strong>más traicioneras e inaccesibles</strong> de EE.UU.</p><p>Es un lugar repleto de complicadas mesetas, crestas, acantilados y escarpes que nunca han sido completamente conquistados ni comprendidos por ningún estadounidense, indígena o no.</p><p>Es más grande que algunos estados, como Delaware y Rhode Island, por ejemplo. Y, lo que es aún más importante, para los cartógrafos, es que fue el<strong> último lugar cartografiado</strong> en el Estados Unidos continental.</p><p>Green calcula que aquí hay cientos de cañones y rocas resbaladizas que nunca han sido vistos por ojos humanos, y mucho menos explorados. Aun así, se ha ganado la vida investigando alrededor de 30 de los más accesibles para comprender mejor este rincón salvaje del sur de Utah.</p><p>Visto desde el espacio, el monumento nacional es una <strong>colosal escalera gigante </strong>que va desde la meseta del Colorado hasta el Gran Cañón. De cerca, es un antiguo laberinto de paredes irregulares y mesas imponentes.</p><figure><img alt=\"Monumento Nacional de Grand Staircase-Escalante\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f8ce/live/4d3e50b0-c045-11ee-b7e5-15f18cdb25e3.jpg\" /><figcaption>Por este camino, los viajeros pueden adentrarse a través de estrechos cañones, arcos de piedra natural y paisajes rocosos interminables.</figcaption></figure><p>Cubre una huella de 1,87 millones de acres de tierras públicas y abarca <strong>cinco biozonas</strong> (desde desiertos bajos hasta bosques de coníferas) e incluye los territorios históricos de los pueblos Anasazi y Fremont.</p><h3>Rompecabezas geográfico</h3><p>Designado por primera vez por Bill Clinton en 1996, el monumento nacional también es una <strong>preocupación política constante</strong>.</p><p>El expresidente estadounidense Donald Trump decidió abrir la zona al desarrollo, reduciendo su superficie a la mitad, pero el presidente Joe Biden dio marcha atrás en octubre de 2021 y emitió una proclama presidencial modificando los límites y restableciendo su orden de preservación.</p><p>El decreto original establece el motivo de esta designación: \"Esta región alta, accidentada y remota, donde audaces mesetas y acantilados multicolores se extienden a distancias que desafían la perspectiva humana, fue el último lugar en el Estados Unidos continental en ser cartografiado\", afirma.</p><p>\"El monumento tiene una historia humana larga y digna: es un lugar donde se puede ver cómo la naturaleza da forma a los esfuerzos humanos en el oeste estadounidense, donde la distancia y la aridez se han enfrentado a nuestros sueños y coraje\".</p><p>Para dar crédito a la declaración, los relatos históricos de finales de la década de 1880 explican que los pioneros primero forjaron una ruta desde Escalante hasta lo que ahora es Fortymile Spring en un esfuerzo por trazar un atajo al río San Juan, pero se vieron <strong>frenados por un terreno excesivamente accidentado.</strong></p><p>La prueba, argumenta la proclamación, es que ningún lugar de EE.UU. fue más difícil de superar.</p><figure><img alt=\"Monumento Nacional de Grand Staircase-Escalante\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0d00/live/19776f20-c048-11ee-b7e5-15f18cdb25e3.jpg\" /><figcaption>El monumento nacional abarca cinco biozonas.</figcaption></figure><p>La crónica más convincente aparece en el libro <strong>“Una historia del sur de Utah y sus parques nacionales” de Angus M Woodbury.</strong></p><p>Un grupo de exploradores fue enviado para investigar y asegurar las áreas más accidentadas de la meseta de Kaiparowits en lo que ahora es parte del Monumento Nacional Grand Staircase-Escalante, pero regresó decepcionado luego de haber fracasado.</p><p>Para Adé Nelson, administradora del Monumento Nacional Grand Staircase-Escalante, el sitio sigue siendo a la vez un <strong>enigma y un rompecabezas geográfico</strong> que probablemente nunca se resolverá por completo.</p><p>\"Debido al terreno accidentado, hay<strong> partes que son totalmente inaccesibles</strong> y probablemente nunca estarán completamente cartografiadas\", explica.</p><h3>Laboratorio al aire libre</h3><p>En la actualidad, estas tierras de cañones son una frontera en un sentido completamente diferente de la palabra.</p><p>Los investigadores lo llaman el \"Monumento a la Ciencia\" porque el área se ha convertido en un enorme <strong>laboratorio al aire libre</strong> que los científicos utilizan para comprender mejor nuestro medio ambiente, nuestra historia y el pasado de nuestro planeta.</p><p>En las cimas de las montañas del interior se encuentran <strong>conchas de ostras y almejas de la era Cretácica</strong>, lejos de cualquier océano. <strong>Cocodrilos petrificados</strong> y <strong>huellas de Tyrannosaurus Rex </strong>de tres dedos esperan ser descubiertas. Como un museo de historia natural a escala paisajística, está lleno de huesos y reliquias.</p><p>Este contexto único ha propiciado cientos de estudios en los 27 años transcurridos desde la designación del monumento, desde estudios sobre cómo su geología brinda información sobre la hidrología de Marte, hasta desenterrar algunos de los fósiles de marsupiales más antiguos jamás identificados y descubrir muchas especies de dinosaurios previamente desconocidas.</p><figure><img alt=\"Monumento Nacional de Grand Staircase-Escalante\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ad20/live/9f3d89e0-c049-11ee-932e-e7b0766b9f34.jpg\" /><figcaption>Los paisajes son deslumbrantes.</figcaption></figure><p>\"En promedio, cada año se reconoce formalmente una nueva especie como resultado de la investigación paleontológica realizada en el monumento\", explica <strong>Megan Crandall</strong>, portavoz de la Oficina de Gestión de Tierras, que actúa como guardiana de todas las tierras públicas de EE.UU.</p><p>\"Un <strong>tiranosaurio T2</strong> excavado en la Formación Kaiparowits era tan grande que los científicos no sabían cómo dividir el espécimen para transportarlo\".</p><h3>Presencia humana</h3><p>Es más, en una topografía tan laberíntica como ésta, uno podría esperar encontrar poca evidencia de ocupación humana y, sin embargo, el paisaje alberga <strong>ejemplos dispersos de antiguos petroglifos, campamentos tradicionales, cementerios y graneros.</strong> De hecho, es un tesoro escondido de la cultura y el folclore de los indígenas de EE.UU.</p><p>Hasta ahora se han recuperado alrededor de <strong>162.000 artefactos</strong> del sitio donde los anasazi, también conocidos como los pueblos ancestrales del oeste estadounidense, alguna vez vivieron en el año 200 a.C.</p><p>\"Aquí los anasazi realmente sobrevivieron con casi nada\", dice la administradora del parque <strong>Jamie Skidmore</strong>, quien ahora dedica su tiempo a dar voz a los fantasmas del pasado.</p><p>\"Siempre ha sido un lugar difícil para sobrevivir debido a la falta de agua y alimentos; no sorprende que esta antigua comunidad finalmente huyera debido a las dificultades y la sequía\".</p><p>El turismo ahora está ayudando a cambiar las perspectivas y el paisaje se está abriendo poco a poco. Gran parte del monumento sigue siendo inaccesible excepto a pie y se pueden encontrar algunos senderos a través de un mapa interactivo administrado por la organización asociada de la Oficina de Administración de Tierras, Grand Canyon Trust.</p><figure><img alt=\"Monumento Nacional de Grand Staircase-Escalante\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/96be/live/b57bfa80-c04d-11ee-932e-e7b0766b9f34.jpg\" /><figcaption>El sitio alberga vestigios de sus antiguos habitantes.</figcaption></figure><p>Los cañones como <strong>Peek-a-boo y Spooky </strong>y los senderos que conducen a lugares como Lower Calf Creek Falls y Willis Creek Narrows son sitios de una belleza inigualable.</p><p>\"Estas tierras son una fuente de inspiración y aprendizaje para algunos y una fuente de paz, resiliencia y unidad para otros\", dice <strong>Harry Barber</strong>, gerente del Distrito del Río Paria, parte de la Oficina de Administración de Tierras en el sur de Utah.</p><p>\"Cada mañana me pueden encontrar en algún lugar del monumento, normalmente corriendo o en bicicleta. Voy allí para afilar mi mente para el día siguiente. Mientras estoy en el camino, a veces veo a otras personas, de las que sólo puedo sospechar que están ahí por razones similares.\"</p><p>La tierra sigue siendo una maestra, eso es evidente.</p><p>Y, sin embargo, también puede impartir lecciones no deseadas a los viajeros que llegan sin estar preparados.</p><p>La cobertura telefónica en todo el monumento es escasa o nula. Los enebros y los pinos cortan sus propias ramas para sobrevivir en el calor extremo. Las muertes después de inundaciones repentinas en el cañón no son infrecuentes.</p><p>Sirve como recordatorio de que la aventura (elemental, interminable, impredecible) nunca está lejos en el monumento nacional más salvaje de EE.UU.</p><p><em>*Este artículo fue publicado en BBC Travel. </em><a target=\"_blank\" href=\"https://www.bbc.co.uk/travel/article/20240130-how-a-wild-corner-of-southern-utah-became-the-last-place-to-be-mapped-in-the-us?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí para leer la versión original.</em></a></p><figure><img alt=\"Línea gris \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/debd/live/28f15230-c04e-11ee-ace0-c35c1b4f6d82.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí para leer más historias de BBC News Mundo</em></a></p><p><em>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-03T18:45:20.000Z",
  "ttr": 293,
  "type": "article"
}