{
  "url": "https://www.elpais.com.uy/mundo/el-ippdh-cumple-15-anos-contribuyendo-a-la-democracia-y-los-derechos-humanos-en-el-mercosur",
  "title": "El IPPDH cumple 15 años contribuyendo a la democracia y los derechos humanos en el Mercosur",
  "description": "La desigualdad estructural ha sido y sigue siendo uno de los desafíos más importantes en materia de derechos humanos y ciudadanía.        Andressa Caldas.    Andressa Caldas, Directora Ejecutiva del IPPDH...",
  "links": [
    "https://www.elpais.com.uy/mundo/el-ippdh-cumple-15-anos-contribuyendo-a-la-democracia-y-los-derechos-humanos-en-el-mercosur"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9c9c077/2147483647/strip/true/crop/1441x700+0+215/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2Fdb%2F1e0fdc18476b9426be5bd9dd4f98%2F28308cfb-1734-4bd9-a3ea-951bd69ecdc7.jfif",
  "content": "<div>\n<h2>La desigualdad estructural ha sido y sigue siendo uno de los desafíos más importantes en materia de derechos humanos y ciudadanía.\n</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Andressa Caldas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4252748/2147483647/strip/true/crop/1441x1441+0+0/resize/600x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2Fdb%2F1e0fdc18476b9426be5bd9dd4f98%2F28308cfb-1734-4bd9-a3ea-951bd69ecdc7.jfif 1x, https://imgs.elpais.com.uy/dims4/default/fad8944/2147483647/strip/true/crop/1441x1441+0+0/resize/1200x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2Fdb%2F1e0fdc18476b9426be5bd9dd4f98%2F28308cfb-1734-4bd9-a3ea-951bd69ecdc7.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4252748/2147483647/strip/true/crop/1441x1441+0+0/resize/600x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2Fdb%2F1e0fdc18476b9426be5bd9dd4f98%2F28308cfb-1734-4bd9-a3ea-951bd69ecdc7.jfif\" />\n</picture>\n<p>\n</p><figcaption>Andressa Caldas.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p><b><i>Andressa Caldas, Directora Ejecutiva del IPPDH Mercosur</i></b><br />El<b> Instituto de Políticas Públicas en Derechos Humanos</b> del <a href=\"https://www.elpais.com.uy/informacion/politica/lacalle-pou-se-reunio-con-alto-jerarca-de-china-analizaron-crisis-en-venezuela-y-posible-acuerdo-comercial\" target=\"_blank\"><b>MERCOSUR </b></a>(IPPDH) cumple 15 años de camino recorrido en la tarea de contribuir al<b> fortalecimiento de la democracia</b> y los<b> derechos humanos</b> como ejes fundamentales de la identidad suramericana y la integración regional. Y esta celebración es una oportunidad para poner en valor esa trayectoria y, también, para repensar los desafíos que la actualidad regional nos plantea.</p><p>Los países de la región compartimos un pasado común de<b> dictaduras cívico militares</b> y de<b> violaciones sistemáticas a los derechos humanos </b>en las décadas del ´70 y del ´80, con profundas heridas en lo social que aún permanecen abiertas. La recuperación de la democracia propició la conformación del MERCOSUR en un proceso de integración regional instituido inicialmente por Argentina, Brasil, Paraguay y Uruguay, con un fin fundamentalmente comercial y arancelario, y años más tarde, sería posible la construcción de su dimensión social y política.</p><p>Ya entrado el siglo XXI, el contexto histórico regional dio lugar al nacimiento de instancias como la<b> Reunión de Altas Autoridades sobre Derechos Humanos del MERCOSUR</b> (RAADH) en 2004, un espacio de coordinación intergubernamental sobre políticas públicas en derechos humanos, que reúne a las principales autoridades de las instituciones competentes en la materia, del que surgiría en 2009 la creación del IPPDH, hoy situado en el Espacio Memoria y Derechos Humanos ex ESMA, en la ciudad de Buenos Aires.</p><p>¿Cuál fue el profundo sentido de la existencia del <b>IPPDH</b>? Junto al trabajo de asistencia técnica a la RAADH, que en 2024 celebra su 20° aniversario, ambas instancias constituyeron un símbolo del “anti Cóndor”. Así como en el pasado los países del Cono Sur se reunieron para una coordinación represiva regional, el MERCOSUR se reunió para coordinar políticas regionales con el fin de promover y proteger los derechos humanos; y fortalecer la democracia y el Estado de derecho.</p><p>El IPPDH ha impulsado una serie de iniciativas que constituyen hitos en el camino de los derechos humanos, entre ellos: la Opinión Consultiva N° 21/14 de la<b> Corte Interamericana de Derechos Humanos</b> “Derechos y Garantías de niñas y niños en el contexto de la migración y/o en necesidad de protección internacional”; los Principios Fundamentales para las Políticas Públicas sobre Sitios de Memoria, presentados ante la RAADH en 2012 que han sido una guía para la gestión de los sitios de memoria; la elaboración de la Guía de Archivos y Fondos Documentales “Acervo Documental Cóndor”, para acompañar los procesos de memoria, verdad y justicia de la región; los aportes en la redacción, aprobación y seguimiento de la<b> Convención Interamericana sobre la Protección de los Derechos Humanos de las Personas Mayores</b>, aprobada en 2015 por la <b>Asamblea General de la Organización de Estados Americanos</b>; y más recientemente, en 2023, el apoyo a la adopción por parte de la RAADH de la Declaración por una Cultura de Paz y Democrática para Contrarrestar los Discursos de Odio y de la Declaración de Principios sobre Derechos Humanos en el ámbito de la Inteligencia Artificial en el MERCOSUR.</p><p>La desigualdad estructural ha sido y sigue siendo uno de los desafíos más importantes en materia de derechos humanos y ciudadanía. Para abordarlo desde la construcción de políticas públicas, es fundamental contar con información que tenga en cuenta la especificidad de la realidad sudamericana, con sus instituciones, normativas y respuestas distintas a las de Europa o América del Norte.</p><p>A lo largo de esta década y media, hemos logrado avanzar a través del diálogo y la búsqueda de consenso, como dinámica propia del bloque regional. El MERCOSUR no solo es una unión comercial o tarifaria sino que es la unión de los pueblos y hay políticas que requieren fortalecerse en un contexto de superposición de crisis donde los derechos humanos se ven amenazados.</p><p>Seguiremos trabajando con una fuerte impronta latinoamericana y con perspectiva de género y étnico racial para mejorar las capacidades de la gestión pública de nuestros Estados, con diálogo y participación social, más promoción y difusión de derechos a través de la educación y la cultura para alcanzar una mayor incidencia en la <b>ciudadanía mercosureña</b>, para que las nuevas generaciones crezcan y se desarrollen en una región más digna e igualitaria.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-16T06:05:00.566",
  "ttr": 144,
  "type": "article"
}