{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/5/richard-sosa-y-lucia-laprovitera-ganaron-la-novena-edicion-de-la-maraton-de-montevideo/",
  "title": "Richard Sosa y Lucía Laprovitera ganaron la novena edición de la Maratón de Montevideo",
  "description": "Con la emoción a flor de piel, Richard Sosa fue el primero en cruzar la línea de meta y celebró su coronación como ganador de la Maratón de Montevideo. Lucía Laprovitera triunfó en la rama femenina. Día...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/5/richard-sosa-y-lucia-laprovitera-ganaron-la-novena-edicion-de-la-maraton-de-montevideo/",
    "https://ladiaria.com.uy/deporte/articulo/2024/5/richard-sosa-y-lucia-laprovitera-ganaron-la-novena-edicion-de-la-maraton-de-montevideo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20240505ER_037_article_main.JPG?r=f8OfDTELytHirpGr",
  "content": "<div>\n    <p>Con la emoción a flor de piel, Richard Sosa fue el primero en cruzar la línea de meta y celebró su coronación como ganador de la <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/5/la-maraton-de-montevideo-atravesara-20-barrios/\">Maratón de Montevideo</a>. Lucía Laprovitera triunfó en la rama femenina. </p>\n<h3>Día especial</h3>\n<p>La humedad se apoderó de Montevideo en este domingo de mayo, en el que se celebró la novena edición de la carrera más grande de la capital. El clima no fue impedimento para que miles de deportistas salieran a las calles de la ciudad para encontrarse a las 8.00 en la explanada de la Ia Intendencia de Montevideo, y comenzar a trotar por más de 20 barrios de la capital. </p>\n<p>Fueron miles de corredores los que se animaron a esta experiencia: 2.089 en 10 kilómetros, 1.438 en 21 kilómetros y 652 en la maratón, mientras que en los 42 kilómetros participaron 111 mujeres y 541 hombres. </p>\n<p>Sosa consiguió el primer puesto con un tiempo de 02:23:48, fue escoltado por Óscar Cáceres que finalizó la carrera en 02:27:35, mientras que Alexis Castro llegó tercero en 02:34:52 y protagonizó una de las imágenes más lindas de toda la competición ya que la cuadra final de la carrera la corrió de la mano de su hija, lo que generó la emoción de todos los presentes. </p>\n<p>En la categoría de mujeres, luego de Laprovitera, que tuvo una marca de 03:13:03, llegó Rossana Motta con un tiempo de 03:16:07 y completó el podio Natalia Navarro con 03:18:20. </p>\n<h3>Media más</h3>\n<p>En la media maratón, los primeros en llegar en sus respectivas ramas fueron Gaspar Geymonat y Lorena Sosa, mientras que en la 10k los mejores fueron Nicolas Espinosa y Katherine Cardozo. </p>\n<p>En la 10k, Nicolas Gabriel Espinosa llegó primero con el número 1001 y la camiseta de Nacional, en un tiempo de 32.27, mientras que Agustín Lima con el 1005 y un tiempo de 32.40, representando al Campus de Maldonado, terminó segundo. El segundo y tercer puesto estuvo muy peleado: Maikol Méndez le venía pisando los pies a Lima y terminó tercero con 34.41 en una definición cargada de adrenalina.</p>\n<p>En la rama femenina, Katherine Cardozo fue la primera en llegar y lo hizo en un tiempo de 37:39, la escoltó Flavia Lanza con 38:41 y tercera llegó Andreina Pallas en 39:03 minutos.</p>\n<h3>11 más</h3>\n<p>En la media maratón, la 21k, el primero en llegar fue Gaspar Geymonat con un tiempo de 1.06.56. Julio Saroba fue segundo con 1:11:28 y Francisco Pérez fue tercero con 1:12:41.</p>\n<p>En la femenina, triunfó Lorena Sosa con un tiempo de 1:20:42, tres segundos después llegó Lucía Santucci 01:23:09 y dos segundos después finalizó Natalie Bengoa con 01:25:41.</p>\n<p>Por su parte, Eduardo Dutra, ganó la maratón en silla de ruedas en un tiempo de 1.58.38. Tras la llegada, conversó con <em>TV Ciudad</em>. “Fue complicado, al principio más que nada porque estaba lloviznando y se me resbalaban las manos”, aunque “después que secó se pudo agarrar mejor ritmo”, dijo. “La carrera fue dura, alguna calle estaba en mal estado pero entreno para esto y acá se ve el resultado, bajé el tiempo del año pasado e hice récord del circuito”, agregó. </p>\n<p>.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/fiorella-rodriguez/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-05T15:40:09+00:00",
  "ttr": 104,
  "type": "article"
}