{
  "url": "https://www.montevideo.com.uy/Deportes/Alvaro-Recoba-y-el-triunfo-ante-Libertad--Salio-todo-redondo-no-hubo-puntos-flacos--uc884449",
  "title": "Álvaro Recoba y el triunfo ante Libertad: “Salió todo redondo, no hubo puntos flacos”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl entrenador de Nacional, Álvaro Recoba, mostró su alegría por el triunfo ante Libertad de Paraguay por 2-0 en el debut de Copa Libertadores de América y aseguró:...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Alvaro-Recoba-y-el-triunfo-ante-Libertad--Salio-todo-redondo-no-hubo-puntos-flacos--uc884449",
    "https://www.montevideo.com.uy/Deportes/Alvaro-Recoba-y-el-triunfo-ante-Libertad--Salio-todo-redondo-no-hubo-puntos-flacos--uc884449?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884449="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876799.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El entrenador de Nacional, Álvaro Recoba, mostró su alegría\npor el triunfo ante Libertad de Paraguay por 2-0 en el debut de Copa\nLibertadores de América y aseguró: “Salió redondo”.</p><p>Recoba, en conferencia de prensa, comentó: “Era fundamental\nganar, antes del partido se lo transmitimos a los muchachos, había que\nquedarnos con el triunfo en casa”.</p><p>“Uno siempre espera un triunfo como el de hoy, por eso la tranquilidad.\nEl objetivo es no conformarse, ahora viene un partido recontra importante por\nel Apertura ante Cerro Largo y para eso tenemos que prepararnos. Ese es nuestro\nobjetivo, será una final. Ojalá tuviéramos más tiempo para disfrutarlo, pero no\nes así”, expresó.</p><p>Sobre el rendimiento de excelencia del equipo, mencionó: “En\nel futbol hay tres resultados y hoy conseguimos el mejor. Es obvio que capaz\nque fue uno de los mejores partidos [del año], salió redondo. Capaz que en la previa\nse podía pensar que el 2-0 era un gran resultado, pero por como jugó el equipo,\ncapaz que era justo hacer algún gol mas”.</p><p><strong>Las apuestas</strong></p><p>El Chino al hablar sobre la decisión de colocar a Alexis\nCastro de arranque, mencionó: “Tengo la posibilidad de tener buenos jugadores y\npoder usarlos. En el caso de Alexis, apenas terminó el clásico [no tuvo minutos],\nle dije que a veces toca y otras no y que se preparara porque iba a jugar por\nCopa”.</p><p>“Son jugadores que entrenan al máximo, entonces hay que\nseguir para adelante. Nos decidimos por el y son pruebas que todos tenemos, en\nNacional cada partido es un examen. A veces te toca repetir, en otras sacas un\ndiez, es así. Me encantó el equipo, lo que demostró él, siendo una pieza\nimportante”, recalcó.</p><p>En referencia a los puntos altos, aseveró: “destaco el juego\nque tuvimos, donde llegamos con seis o siete jugadores al área rival y luego hicimos\ncambios en función de lo que pedía el partido, como tener la pelota. Les dije a\nlos muchachos que precisábamos 60 a 65 minutos de mucha intensidad, y que las\nvariantes la iban a sostener hasta el final”.</p><p>“Hay que felicitar a los jugadores ya que el club depende de\nellos para salir adelante y hoy demostraron”, dijo con orgullo.</p><p>“El equipo no tuvo puntos flacos”, expresó y se refirió a\nLibertad: “Enfrentamos a un gran adversario, último campeón de Paraguay. Al llevarlo\na la condición que conseguimos con nuestra intensidad, puede parecer que eran\nmenos fuertes de lo que realmente son”.</p><p>“Confiamos en lo nuestro, sabiendo que teníamos delante un\nequipo muy respetable. Para llegar a esta instancia de la fase de grupos de la\nCopa sufrimos y este partido se tomo con la responsabilidad suficiente, necesaria\ny con la tranquilidad que ahora hay que jugar, ir para adelante, no tener miedo\na ganar y se vio así”, reflexionó.</p><p><strong>Paso a paso</strong></p><p>Recoba expresó que lo que se vio en cancha va más allá de una\nidea táctica: “Mas que sociedades es tener claro hacia donde vamos. Ustedes me\npueden decir el número del sistema, pero lo principal es tener comunicación y confianza\nen lo que somos, después fluye. Cuando tenés buenos jugadore y van con la idea\nde ir hacia adelante. todo funciona”.</p><p>También fue consultado sobre el Mundial de Clubes y comentó:\n“Sabemos que está la posibilidad latente, pero para llegar hay que hacer\npuntos, hoy ya son tres menos. Es un objetivo como todos, como salir campeones\nuruguayos o jugar la final de Copa”.</p><p>Y cerró: “El desafío es que el sábado tenemos un partido [con\nCerro Largo] donde si no logramos la victoria, que no será fácil, la de hoy no tendrá\nel mismo sabor. Hay que ganarlo como sea”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 122,
  "type": "article"
}