{
  "url": "https://www.elpais.com.uy/cultural/eduardo-lago-lee-el-ulises-de-joyce-se-entusiasma-y-contagia-la-alegria-de-leer-aunque-pocos-entiendan-el-por-que",
  "title": "Eduardo Lago lee el \"Ulises\" de Joyce, se entusiasma y contagia la alegría de leer. Aunque pocos entiendan el por qué",
  "description": "Desafío literario  El eterno desafío de leer una obra de vanguardia que marcó a todos       James Joyce    por Ramiro Sanchiz.No hay que dejarse engañar por el título: eso de “razones para (no) leer el...",
  "links": [
    "https://www.elpais.com.uy/cultural/eduardo-lago-lee-el-ulises-de-joyce-se-entusiasma-y-contagia-la-alegria-de-leer-aunque-pocos-entiendan-el-por-que"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b13feb8/2147483647/strip/true/crop/1067x519+0+152/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2Fe8%2F7a403c5a4df8bc6f0b6ab5a19afa%2Fjames-joyce.jpg",
  "content": "<div>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/premium\">\n<picture>\n<img alt=\"Logo el pais +\" src=\"https://el-pais.brightspotcdn.com/aa/0e/aeb5ec75407e934f037f101d8080/logo-ep-blanco.svg\" />\n</picture>\n</a>\n<p>\nDesafío literario\n</p>\n<h2>El eterno desafío de leer una obra de vanguardia que marcó a todos</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"James Joyce.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c8f5d46/2147483647/strip/true/crop/1067x734+0+44/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2Fe8%2F7a403c5a4df8bc6f0b6ab5a19afa%2Fjames-joyce.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b5d8dbd/2147483647/strip/true/crop/1067x734+0+44/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2Fe8%2F7a403c5a4df8bc6f0b6ab5a19afa%2Fjames-joyce.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c8f5d46/2147483647/strip/true/crop/1067x734+0+44/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2Fe8%2F7a403c5a4df8bc6f0b6ab5a19afa%2Fjames-joyce.jpg\" />\n</picture>\n<p>\n</p><figcaption>James Joyce</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p><b>por Ramiro Sanchiz</b><br />.<br />No hay que dejarse engañar por el título: eso de “razones para (no) leer el <b>Ulises</b>” es un chiste innecesario, en tanto el libro de Eduardo Lago transpira desde todos sus poros entusiasmo, conocimiento y pasión por la novela de Joyce. Claro que hay que leerla: razones (y emociones) sobran.</p><p>Quizá más discusión merezca la otra parte del título, “todos somos Leopold Bloom”, que al conocedor de <b>Ulises </b>le recordará aquella vez en que a Joyce le preguntaron si en efecto su protagonista, ese judío-irlandés casi cuarentón dotado de una curiosidad infatigable y una maravillosa habilidad para la empatía, es de alguna manera un “hombre cualquiera”, una suerte de representante de la humanidad en su conjunto. <i>“Bueno”</i>, dicen que dijo Joyce, <i>“yo no sé si es un hombre cualquiera: para empezar, es bueno”.</i></p><p>En ese sentido, no todos somos Leopold Bloom: la suya, si cabe seguir a aquel Harold con quien el personaje de Joyce comparte el apellido, es una de las conciencias más definidas y detalladas —más perfectamente emuladas, si usamos un vocabulario más cercano a la Inteligencia Artificial— de la literatura universal: su individualidad, o su simulacro de individualidad, es pasmosa, y basta con recorrer el libro para sentir, página tras página, que conocemos a Bloom más que a nuestros mejores amigos.</p><p>Discusiones aparte, el libro de Eduardo Lago ofrece un excelente recorrido de la novela de Joyce. A diferencia de <b>Claves para el Ulises</b>, del argentino Carlos Gamerro, <b>Todos somos Leopold Bloom</b> no se mete en las profundidades de las frases más deslumbrantes, sus alusiones y referencias; por el contrario, sigue ante todo un plan argumental en el que se presenta con gran claridad qué pasa en cada capítulo. La complicada trama narrativa es uno de los mayores escollos del <b>Ulises</b>. El libro de Lago es clave para desbloquear el disfrute y, por qué no, la pasión por la novela más importante del siglo XX en lengua inglesa (y quizá en todas las demás). El principal atractivo de estas páginas es el contagio de un goce, de una felicidad lectora. Una vez que se le pierde el miedo y se aprende a disfrutar, pocas novelas se vuelven tan divertidas y adictivas como <b>Ulises</b>. Lago permite acceder a esa certeza y desplegarla: después, queda hecha la advertencia, ya no hay vuelta atrás.</p><p><b>TODOS SOMOS LEOPOLD BLOOM: RAZONES PARA (NO) LEER EL ULISES, de Eduardo Lago. Galaxia Gutenberg, 2022. Barcelona, 210 págs.</b></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-14T06:04:59.945",
  "ttr": 85,
  "type": "article"
}