{
  "url": "https://www.elpais.com.uy/economia-y-mercado/la-inteligencia-artificial-y-la-sustentabilidad-su-potencial-disruptivo-en-medio-de-la-creciente-presion-sobre-los-recursos",
  "title": "La Inteligencia Artificial y la sustentabilidad:  su potencial disruptivo en medio de la creciente presión sobre los recursos",
  "description": "Oportunidades en Inteligencia Artificial   El impacto económico de la inteligencia artificial (IA) sigue siendo incierto. La velocidad a la que se está adoptando esta nueva tecnología no tiene precedentes...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/la-inteligencia-artificial-y-la-sustentabilidad-su-potencial-disruptivo-en-medio-de-la-creciente-presion-sobre-los-recursos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5a7e080/2147483647/strip/true/crop/5109x2484+0+188/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2F2f%2Fedd45b55454fab4fe9c5ca71ad97%2Fra-17416002.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\" Inteligencia Artificial\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6713279/2147483647/strip/true/crop/4742x3260+367+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2F2f%2Fedd45b55454fab4fe9c5ca71ad97%2Fra-17416002.jpg 1x, https://imgs.elpais.com.uy/dims4/default/424e43b/2147483647/strip/true/crop/4742x3260+367+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2F2f%2Fedd45b55454fab4fe9c5ca71ad97%2Fra-17416002.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6713279/2147483647/strip/true/crop/4742x3260+367+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2F2f%2Fedd45b55454fab4fe9c5ca71ad97%2Fra-17416002.jpg\" />\n</picture>\n<p>\n</p><figcaption>Oportunidades en Inteligencia Artificial</figcaption><p></p>\n</figure>\n</div><div>\n<p><b>El impacto económico de la inteligencia artificial (IA) sigue siendo incierto</b>. La velocidad a la que se está adoptando esta nueva tecnología no tiene precedentes (gráfico 1), lo que genera tanto oportunidades como incertidumbres. <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/como-quedo-uruguay-en-el-ranking-del-indice-latinoamericano-de-inteligencia-artificial-2024\">La influencia de la IA en el crecimiento económico, el empleo y la productividad general</a> depende de la evolución incierta de varios factores, incluidos los marcos regulatorios que darán forma a su implementación.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1bd96f1/2147483647/strip/true/crop/1291x642+0+0/resize/1291x642!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F16%2Feea2710844549af49220978002d5%2Fbbva-1-y-2.JPG 1x, https://imgs.elpais.com.uy/dims4/default/763c1b2/2147483647/strip/true/crop/1291x642+0+0/resize/2582x1284!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F16%2Feea2710844549af49220978002d5%2Fbbva-1-y-2.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1bd96f1/2147483647/strip/true/crop/1291x642+0+0/resize/1291x642!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff2%2F16%2Feea2710844549af49220978002d5%2Fbbva-1-y-2.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Por el lado de la oferta, la IA puede mejorar la productividad al aumentar la eficiencia de los trabajadores y las empresas, pero también plantea posibles riesgos de desplazamiento laboral y aumento de la desigualdad. En este sentido, los trabajadores con mayores ingresos o mejor educación esperan mayores ganancias de productividad por el uso de IA generativa (gráfico 2). Por el lado de la demanda, se espera que la IA aumente el consumo y la inversión, pero el efecto dependerá en gran medida del impacto en el mercado laboral y la distribución de salarios. A medida que la IA se generaliza, su impacto total en la oferta y demanda agregadas, el crecimiento y el empleo, sigue siendo muy incierto.</p><p>Pese a que los efectos económicos de la IA aún están por desarrollarse, hay evidencia creciente del consumo sustancial de recursos ambientales, especialmente en términos de energía. Las tecnologías de IA, en particular aquellas que involucran el procesamiento de datos a gran escala y modelos de aprendizaje automático, requieren enormes cantidades de poder computacional. Esta demanda se traduce en un consumo significativo de energía, particularmente dentro de los centros de datos, cuyas consecuencias negativas más relevantes son las emisiones de carbono.</p><p>Según estimaciones de la Agencia Internacional de Energía, los centros de datos, las criptomonedas y la IA consumieron casi 2% de la demanda eléctrica global total en 2022. Las razones incluyen tanto la velocidad de adopción de la IA en las industrias, lo que ha amplificado significativamente los requisitos energéticos de los centros de datos, como las demandas de poder computacional de la IA, que pueden consumir hasta 33 veces más energía que el software tradicional. Esta demanda de electricidad podría escalar hasta 2026 en diez veces más con respecto a los niveles actuales.</p><p>Bajo diferentes escenarios, esta demanda oscilaría entre 620-1050 TWh en 2026, lo que conlleva una gran incertidumbre que depende del progreso en eficiencia, la tasa de implementación y los avances tecnológicos futuros. En este sentido, la forma en que se produzca la electricidad será clave, lo que deja ubicado a Uruguay en un lugar de privilegio, porque los centros de datos ubicados en países donde predominan las fuentes renovables tendrán una huella de carbono menor que aquellos ubicados en países con alta intensidad de carbono.</p><p><b>La IA y su impacto medioambiental</b></p><p>La huella ambiental de la IA no se limita solo al consumo de energía: también tiene una huella hídrica significativa, ya que utiliza agua para refrigerar los servidores, y además el consumo indirecto a través de plantas eléctricas para satisfacer la demanda energética de los centros de datos, cuya intensidad depende de la infraestructura y la energía disponible en el país. Por ejemplo, en los EE.UU., los combustibles fósiles, la energía nuclear y la energía hidroeléctrica generada en 2023 representaron 84% del total de electricidad. Estas fuentes son intensivas en el uso de agua, por lo que EE.UU. utiliza 3,1 litros por kWh en comparación con 1,5 litros por kWh en Irlanda, donde el viento y el gas natural representaron 80% de la generación eléctrica en 2023. Esta diferencia es relevante, porque más de la mitad de los centros de datos se encuentran actualmente en los EE.UU., y generalmente, el consumo de agua fuera del sitio es mayor que el agua utilizada para enfriar los servidores.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/67c8dea/2147483647/strip/true/crop/962x627+0+0/resize/962x627!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2Fbc%2Fdb05d72e46d0b7dc71cb742e5aba%2Fbbva-3.JPG 1x, https://imgs.elpais.com.uy/dims4/default/deaa0e9/2147483647/strip/true/crop/962x627+0+0/resize/1924x1254!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2Fbc%2Fdb05d72e46d0b7dc71cb742e5aba%2Fbbva-3.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/67c8dea/2147483647/strip/true/crop/962x627+0+0/resize/962x627!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2Fbc%2Fdb05d72e46d0b7dc71cb742e5aba%2Fbbva-3.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>La IA ofrece un gran potencial para avanzar en la sostenibilidad, tanto en mitigación como en adaptación. Su capacidad para recopilar y analizar grandes conjuntos de datos puede llevar a una mejor modelización del clima, predicciones más precisas, incluidos sistemas de alerta temprana para desastres naturales y optimización del uso de recursos, todo lo cual es crucial para las estrategias de mitigación y adaptación al cambio climático. De esta manera, al escalar la aplicación de tecnologías de IA existentes, podría haber un potencial para disminuir las emisiones de gases de efecto invernadero en 5-10% para 2030. En el frente de la adaptación y la resiliencia, la IA puede ayudar a predecir vulnerabilidades climáticas, desarrollar estimaciones del costo de la inacción y modelar el impacto de varias intervenciones climáticas. Esto incluye la construcción de sistemas de alerta temprana, el desarrollo de infraestructura resiliente y la protección de la biodiversidad.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/08ac9f1/2147483647/strip/true/crop/1235x608+0+0/resize/1235x608!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F97%2F3aa30d4540a69f56ee46f5797177%2Fbbva-tabla.JPG 1x, https://imgs.elpais.com.uy/dims4/default/96fdcba/2147483647/strip/true/crop/1235x608+0+0/resize/2470x1216!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F97%2F3aa30d4540a69f56ee46f5797177%2Fbbva-tabla.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/08ac9f1/2147483647/strip/true/crop/1235x608+0+0/resize/1235x608!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F97%2F3aa30d4540a69f56ee46f5797177%2Fbbva-tabla.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p><b>Estrategias para enfrentar el alto consumo de recursos de la IA y fomentar la sostenibilidad</b></p><p>Una estrategia de precios de carbono coordinada a nivel mundial fomentaría el uso de fuentes de energía más limpias, mejoraría la eficiencia energética y aumentaría la sostenibilidad de las operaciones de IA, además de prevenir la migración de operaciones de IA a regiones con estándares ambientales más bajos. En este contexto, las políticas públicas y las regulaciones deben promover la mejora de la infraestructura energética y la generación de energía limpia para satisfacer el crecimiento esperado en la demanda de electricidad ininterrumpida de los centros de datos. Además, los centros de datos deben priorizar la eficiencia energética, optimizando las operaciones durante los períodos de baja demanda y confiando más en fuentes de energía renovable. Con respecto al uso del agua, la clave radica en los procesos de refrigeración y la reducción del almacenamiento de datos innecesarios. Aumentar la transparencia, tanto en la huella de carbono como en la hídrica, es necesario para habilitar una IA verdaderamente sostenible.</p><p>En conclusión, la IA tiene el potencial de mejorar tanto el crecimiento económico como la sostenibilidad ambiental. Para aprovechar plenamente su potencial disruptivo, debe desarrollarse de manera ambientalmente responsable. Al gestionar sus demandas de recursos y alinear su desarrollo con los objetivos ambientales, la IA puede contribuir a un futuro más sostenible.</p><p>Uruguay, con su fuerte apuesta por las energías renovables, se encuentra en una posición estratégica para liderar una implementación sostenible de estas tecnologías. Iniciativas como el Observatorio de Inteligencia Artificial en el Estado refuerzan este compromiso, destacando la importancia de una gestión equilibrada entre el uso eficiente de la IA y la protección del medio ambiente. Solo con una integración consciente y bien regulada, la IA podrá convertirse en una herramienta clave no solo para la innovación y el desarrollo económico, sino también para la lucha contra el cambio climático y la preservación de los recursos naturales, garantizando así un futuro más equitativo y sostenible para todos.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/bbva-research",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-30T10:15:54.68",
  "ttr": 220,
  "type": "article"
}