{
  "url": "https://www.elobservador.com.uy/nota/crear-la-figura-del-aprendiz-y-15-mil-puestos-de-trabajo-las-propuestas-de-laura-raffo-si-llega-al-gobierno-202443175515",
  "title": "Crear la figura del aprendiz y 15 mil puestos de trabajo: las propuestas de Laura Raffo si llega al gobierno",
  "description": "La precandidata por el Partido Nacional, Laura Raffo, se comprometió a crear 15 mil puestos de trabajo en el primer año de gobierno en caso de que sea presidenta en un programa que estará enfocado a los...",
  "links": [
    "https://www.elobservador.com.uy/nota/crear-la-figura-del-aprendiz-y-15-mil-puestos-de-trabajo-las-propuestas-de-laura-raffo-si-llega-al-gobierno-202443175515",
    "https://www.elobservador.com.uy/nota/crear-la-figura-del-aprendiz-y-15-mil-puestos-de-trabajo-las-propuestas-de-laura-raffo-si-llega-al-gobierno-202443175515/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708634663869/-ine9378-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>La precandidata por el Partido Nacional, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/raffo-buscara-crear-mas-puestos-de-trabajo-en-vez-de-reducir-la-jornada-laboral-2024438367\">Laura Raffo</a>, se comprometió a crear 15 mil puestos de trabajo en el primer año de gobierno en caso de que sea presidenta en un programa que estará enfocado a los jóvenes y a los menores de 25 que no han terminado el liceo.</p><div><p>\"Vamos a cerrar la brecha que existe entre lo que recibe el empleado y lo que efectivamente tiene que pagar la empresa por contratar a ese empleado. Hoy en Uruguay esa brecha es de las más grandes de la región.<strong> Para que una persona reciba $1.000 a fin de mes la empresa tiene que pagar $1.430. Es achicar esa brecha y para los jóvenes fomentar que puedan ser contratados</strong>\", dijo en una entrevista del ciclo Desayunos Búsqueda.</p><p>Para \"achicar la brecha\", Raffo explicó que para los empleos que tengan un<strong> salario de un máximo de $30.000 se exonerarán los aportes patronales y personales</strong>. Eso significará, según consta en un comunicado, un costo de más de U$S 40.000.000 que será absorbido por el Estado. A su vez se señala que el subsidio será por 12 meses y que este cambio no correrá para los trabajadores que ya están siendo contratados.</p><div><h3>Leé también</h3></div><p>\"Nos importa mucho el empleo, que el uruguayo no solo sienta q<strong>ue con su empleo paga sus cuentas sino que también puedas acceder a la cultura, a hacer deporte, a ser más feliz</strong>\", aseguró.</p><p>Por su parte, también adelantó la creación de la figura del \"aprendiz\" que será para contratar jóvenes entre 18 y 21 años. Esta categoría laboral será para la primera experiencia y por un contrato de 18 meses. El trabajador generará aguinaldo, salario vacacional y licencia pero no tendrá indemnización por despido. \"<strong>Es levantar una barrera porque hoy las Pymes no se animan a contratar jóvenes sin experiencia</strong>\", sostuvo Raffo.</p><p>Por otro lado, Raffo reiteró sus propuestas de desburocratizar el Estado. \" Hemos detectado más de 100 trámites que implican tasas, certificaciones, todos trámites burocráticos que le trancan la vida a los emprendedores y a las Pymes. Y<strong> les implica no solo un costo de dinero sino un costo de tiempo. Al desburocratizar le haces ganar mas tiempo y plata y como le pueden dedicar más, les va mejor y pueden contratar más gente</strong>\", aseguró.</p><p>Después señaló que se cambiará el régimen de importaciones para bajar los precios. \"<strong>¿Por qué el desodorante tiene que valer 8 veces más que en Brasil o Argentina?</strong>\", se preguntó. Y agregó que también buscará \"liberalizar todos los mercados\". \"<strong>Si tenés cuatro empresas que ofrecen el producto van a competir entre ellas y te van a bajar el precio</strong>\", aseveró.</p><div><h3>Leé también</h3></div><h3>Su destaque a Arbeleche</h3><p>Por su parte, Raffo se refirió la actuación de Azucena Arbeleche en el Ministerio de Economía. \"Para mi es un orgullo que tengamos la primera ministra de Economía mujer y como comentaba hace un rato de los logros del gobierno, lo primero que destaqué fue la gestión macroeconómica. Así que tengo una evaluación muy buena\", aseguró. Consultada si le gustaría que formara parte de su gobierno en caso de que sea presidente, no lo dudó: \"<strong>Claro que si\", contestó. </strong></p><h3>Su vínculo con Penadés</h3><p>Por otro lado, Raffo habló sobre su excorreligionario Gustavo Penadés, imputado por 22 delitos de abuso y explotación sexual. \"Y<strong>o fui muy fría y muy dura con ese caso desde el día uno, e incluso se lo dije a él. Le dije: ‘Mira que si esto se comprueba, la primera que te va a colgar en la plaza pública soy yo</strong>’\", aseguró.</p><div><h3>Leé también</h3></div><p>“Desde el primer momento dije que confiaba en la Justicia. <strong>Tuvo sus costos ser la primera en alejarme y decir que defina la Justicia. Pero apoyo la cabeza tranquila en la almohada y siento que eso es lo que tenemos que hacer los dirigentes políticos cuando hay acusaciones tan graves</strong>\", agregó.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-03T20:55:15.039Z",
  "ttr": 126,
  "type": "article"
}