{
  "url": "https://www.elpais.com.uy/opinion/columnistas/mirar-hacia-adelante-columnista-hernan-sorhuet",
  "title": "Mirar hacia adelante",
  "description": "Vivimos tiempos desafiantes, inquietantes, pero también prometedores. Nos ponen a prueba con un “descolocador” perfil de vertiginosidad y fugacidad de los avances innovadores.Está claro que la revolución...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/mirar-hacia-adelante-columnista-hernan-sorhuet"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Vivimos tiempos desafiantes, inquietantes, pero también prometedores. Nos ponen a prueba con un “descolocador” perfil de vertiginosidad y fugacidad de los avances innovadores.</p><p>Está claro que la revolución tecnológica no da tregua, imprimiendo diferentes rangos de velocidad a los cambios, provocando diversos impactos en la convivencia social. ¿Cómo prepararnos para afrontarlo?</p><p>Buena pregunta. Las experiencias son variopintas; a veces personales, y otras grupales, caracterizadas por su extrema dinámica.</p><p>Un ejemplo muy claro se da en el terreno de las comunicaciones.</p><p>Nuestro tiempo está dominado por el uso de la telefonía celular, que comenzó tímidamente con la practicidad de movernos con un teléfono de bolsillo -que nos acompaña a todas partes- (servicio impactante para ese momento), a llevar encima “toda una oficina” en el celular, con comunicación instantánea, archivos, documentos, red de contactos, cámara de fotos y de video, realización de trámites bancarios, biblioteca, traductor, etc. etc. El cambio es total e impactó profundamente -y para bien- en la vida de las personas. Todo ocurrió en un abrir y cerrar de ojos.</p><p>Las innovaciones continúan sin pausa, pero con una impresionante irrupción que nos sigue descolocando: la inteligencia artificial y su paquete de promesas impactantes. Nadie sabe a dónde nos conducirá pero sí garantiza más transformaciones en nuestras vidas.</p><p>En tal contexto debería resultar indiscutible que los grandes tomadores de decisiones del país y sectores más influyentes de la sociedad -gobernantes, políticos, empresarios, educadores, científicos, tecnócratas, periodistas- tienen la obligación de acompañar sincrónicamente la aceleración de los tiempos que corren.</p><p>Resulta muy preocupante escuchar discursos, reclamos y propuestas panfletarias de tiempos pasados, probadamente fracasados y superados por la realidad.</p><p>Cuando el presente demanda lucidez, creatividad, innovación y anticipación a lo que nos está alcanzando, resulta muy peligroso e irresponsable aferrarse a propuestas de otro tiempo, de realidades que ya no existen en el país, en la región ni en el mundo; o están en vías de desaparecer.</p><p>Esto ocurre porque muchas personas influyentes y tomadores de decisiones siguen atrapados en formas de pensar e ideologías propias del siglo pasado, que además supieron fracasar cuando intentaron dar respuestas y soluciones a las necesidades de la gente.</p><p>Necesitamos líderes lúcidos, conductores valientes que interpreten cabalmente los desafíos de nuestro tiempo, tomando en cuenta lo que nos llega desde fuera, así como las experiencias vernáculas, el aprendizaje local y la idiosincrasia nacional.</p><p>Se vienen tiempos de definiciones importantes, que nos afectan a todos. Por lo tanto, de ninguna manera podemos renunciar a exigirles todo a nuestros líderes.</p><p>Recae sobre ellos la enorme responsabilidad de extremar el uso de sus inteligencias, asumir responsabilidades superiores y compromisos con la gente, procurando maximizar los aciertos, y relegando aquellos aspectos más propagandísticos que pueden nublar la visión de un futuro prometedor e inminente.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hernan-sorhuet-gelos",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-15T05:50:00.285",
  "ttr": 89,
  "type": "article"
}