{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Que-era-el-ruido-que-un-astronauta-oyo-en-la-Starliner--uc898924",
  "title": "¿Qué era el ruido que un astronauta oyó en la Starliner?",
  "description": "La NASA identificó este lunes el \"ruido pulsante\" reportado por el astronauta Butch Wilmore procedente de la averiada cápsula Starliner de Boeing y detalló que se debe a la retroalimentación del altavoz. \"La...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Que-era-el-ruido-que-un-astronauta-oyo-en-la-Starliner--uc898924",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Que-era-el-ruido-que-un-astronauta-oyo-en-la-Starliner--uc898924?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898924="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893472.jpg",
  "content": "<div><p>La NASA\nidentificó este lunes el \"ruido pulsante\" reportado por el astronauta\nButch Wilmore procedente de la averiada cápsula Starliner de Boeing y detalló\nque se debe a la retroalimentación del altavoz.</p><p>\n\"La retroalimentación del altavoz fue el resultado de una configuración de\naudio entre la estación espacial y Starliner. El sistema de audio de la\nestación espacial es complejo, lo que permite interconectar varias naves\nespaciales y módulos, y es común experimentar ruido y retroalimentación\",\napuntó la NASA en un mensaje en redes sociales.</p><p>\nWilmore había informado en las últimas horas que, desde la Estación Espacial\nInternacional, había escuchado \"un sonido extraño\", \"un sonido\npulsante de un altavoz\" procedente de la nave de Boeing que presentó\nfallos técnicos y que partirá de la EEI el próximo viernes 6 de septiembre sin\nsus dos tripulantes (Wilmore y Sunita Williams).</p><p>\nEstos se vieron obligados a alargar su estadía de unos díez días a cerca de\nocho meses debido a los problemas técnicos y permanecerán en el laboratorio\norbital hasta febrero próximo, cuando tienen previsto regresar a Tierra en una\ncápsula de SpaceX.</p><p>\nLa NASA precisó que normalmente se le pide a la tripulación que se comunique\ncon el control de la misión cuando escuche sonidos que se originen en el\nsistema de comunicación.</p><p>\n\"La retroalimentación del altavoz, según informó Wilmore, no tiene ningún\nimpacto técnico en la tripulación, Starliner ni en las operaciones de la\nestación, incluido el desacoplamiento sin tripulación de Starliner de la estación\nno antes del viernes 6 de septiembre\", apuntó la agencia estadounidense.</p></div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}