{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-fin-de-una-era",
  "title": "¿El fin de una era?",
  "description": "No hay dudas que vivimos tiempos poblados de cambios. Quizás el más reciente sea el de la “desglobalización”.Hasta hace poco, solo se hablaba de la Globalización: desarmar las cadenas de suministros y...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-fin-de-una-era"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>No hay dudas que vivimos tiempos poblados de cambios. Quizás el más reciente sea el de la “desglobalización”.</p><p>Hasta hace poco, solo se hablaba de la Globalización: desarmar las cadenas de suministros y reubicar producciones en lugares (países) lejanos, buscando mano de obra menos costosa y/o la proximidad con la ubicación de suministros claves. Fue una movida supertrascendente, que produjo consecuencias económicas, sociales y también políticas. Para algunas sociedades, muy favorables, (China, India, Sudeste Asiático), para otras, no tanto (EEUU, Unión Europea) y, en general mayor eficiencia y menores costos para grandes sectores de la economía mundial.</p><p>Pero vino la guerra de Ucrania y la cosa se trancó. En realidad, se empezó a trancar antes, con el cariz que fue tomando China bajo la conducción de Xi Jinping: mucho poder económico, en manos de mucho poder político, que busca imponerse o, al menos, se torna amenazante.</p><p>La eficiencia económica y los resultados empiezan a tener menos atractivo frente a otros asuntos, como la seguridad y la pérdida de hegemonía. No está bueno depender tanto de un país tan poderoso (y tan autoritario), (y tan diferente).</p><p>Allá por los setenta, los EEUU, bajo la presidencia de Nixon (y el asesoramiento de Kissinger), hizo una movida geopolítica fuerte al modificar la postura tradicional con relación a China. Por un lado, percibieron que los intereses nacionales resquebrajaban cada vez más el frente comunista URSS-China y que se podía introducir ahí una cuña, separando a China y buscando atraerla al “concierto mundial”, por la vía de seducirla a participar de sus reglas comerciales. La otra parte de la estrategia partía de la tesis de que a la libertad de comercio seguiría, inevitablemente, una mayor libertad política.</p><p>Así China fue invitada a integrar las Naciones Unidas (1971) y, más tarde, la OMC. Pero la cosa no resultó como se esperaba.</p><p>China se benefició enormemente con su acceso a los mercados y a las economías desarrolladas, expandiendo su economía y creciendo a tasas altísimas por muchos años, pero avanzó muy poco en términos de libertades políticas y democracia. Peor aún, sus posturas geopolíticas se han distanciado crecientemente de las del “concierto”.</p><p>Todo lo cual ha hecho que EEUU y la UE cambien su discurso (ahora se habla de “homeland economics” y de “nearshoring”) y, más trascendente, sus políticas: la libertad de comercio y su engendro, la globalización, están retrocediendo ante un resurgimiento de trabas al comercio y de políticas industriales activas, remi- niscentes de tiempos pasados, con sus secuelas -obvias- de retaliaciones por parte de China. Más allá de que no le resultará fácil a los EEUU y a la UE tratar de atajar a China y de proteger las actividades que consideran claves, esta pulseada implicará consecuencias y cambios, que todavía no están del todo claros, pero que anodinos seguro no serán.</p><p>En materia económica, si nos guiamos por el pasado, una combinación de proteccionismo con subsidios -que es el menú propuesto- más allá de la mala performance que suelen tener los gobiernos en elegir ganadores, unido a niveles ya muy elevados de gastos, con déficits fiscales importantes, por lo menos provocará enlentecimiento de la economía mundial y ello no dejará de repercutir sobre países como el nuestro, en peores precios y colocaciones más pesadas.</p><p>Políticamente, más allá de las especulaciones acerca de quién ganará la pulseada, desde nuestro punto de vista se abre la incógnita de si este trancazo entre potencias podrá ayudar a que Europa y los EEUU pasen de los versos a los hechos en sus relaciones con América Latina.</p><p>Dicho lo cual, cabe recordar que los anteriores no agotan la lista de cambios en curso.</p><p>Estamos viviendo la agonía de la OMC y el desplazamiento del comercio mundial, de un sistema de reglas más o menos generales, acordadas por la mayoría, a acuerdos parciales entre países (con la excepción de los miembros del Mercosur, que la miran de afuera). Es una realidad que perjudica a los países con poco peso negociador.</p><p>En un plano todavía más global, grandes pilares del mundo de posguerra, o bien han caído en la inoperancia, como la ONU, o han mutado, hasta hacerse irreconocibles, caso el FMI.</p><p>Bajando a nivel de los países, asistimos a una crisis muy generalizada de la Democracia, que en muchísimos lugares es vista como inadecuada, insuficiente o insatisfactoria, abrumada por el cúmulo de reclamos y exigencias que le plantean las sociedades (o grupos que las integran), enfrentando graves problemas, ya instalados, como los energético-ambientales o el delito organizado.</p><p>Repasando la historia, no sé si se puede hablar del fin de una era, como con la Paz de Westfalia, el Congreso de Viena, el Tratado de París, San Francisco y Bretton Woods, pero no hay duda de que la cosa se está poniendo muy fluida.</p><p>Hora de que cambiemos el chip y enfoquemos la realidad que existe más allá de la CTM, el plebiscito del FAPIT, la ciclovía de la Sra. Cosse y tantas otras cosas que parecen ocupar nuestro (limitadísimo) interés.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/ignacio-de-posadas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-11T05:55:01.952",
  "ttr": 163,
  "type": "article"
}