{
  "url": "https://www.elpais.com.uy/economia-y-mercado/el-bajo-crecimiento-por-la-baja-inversion",
  "title": "El bajo crecimiento por la baja inversión",
  "description": "El mayor obstáculo al crecimiento de la inversión privada está en la alta presión impositiva que  castiga y reduce al ahorro privado, el que se puede usar para invertir privadamente pero se grava para financiar el gasto del sector público.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/el-bajo-crecimiento-por-la-baja-inversion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ebb95df/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F5c%2Fddf0e4704a859c47e388316c5213%2Fcaumont.jpg",
  "content": "<div>\n<p>Una de las preocupaciones que se reitera y generaliza en nuestro país, acompañada de un creciente número de propuestas para sortearla, es el <b>bajo crecimiento de la producción de bienes y de servicios </b>que viene dándose hace ya varios años. Es una preocupación que deseo volver a tratar, con alguna sugerencia que creo que no se la considera en la medida que se merece y que, a mi juicio, es el núcleo de lo que se podrían implementar para alcanzar <b>el objetivo de mayor crecimiento</b>.</p><p><b>Antecedentes</b></p><p>Cuando se analiza la evolución del producto interno bruto (PIB) desde 2016 a la fecha por ejemplo, se observa que su avance ha sido de tan solo 5,68% y de 0,8% su promedio de expansión anual en los últimos siete años. La apertura del PIB por sectores de actividad, cuyo comportamiento mide trimestralmente el Banco Central, refleja lo que ha ocurrido con los principales sectores de actividad productiva de bienes del país. Sorprende la caída de la actividad entre 2016 y 2023, de cuatro actividades importantes como la del sector Agropecuario (5,2%), la de la Industria Manufacturera (4,5%), la de la producción de Energía, Gas y Agua (3,2%), y la del sector Construcción (7,8%). Por otra parte, se han mantenido prácticamente estancados el sector Comercio y el que incluye a Educación y Salud, que crecieron 2.8% en siete años. Los sectores que más se han expandido, bien por encima del promedio, son Transporte y Comunicaciones, Servicios Financieros y Actividades Profesionales.</p><p>No es difícil encontrar razones para el bajo crecimiento promedio anual del PIB. Como se ha reiterado en varias ocasiones, han influido factores exógenos y globales que han afectado adversamente a una actividad económica más normal.</p><p>La pandemia y la guerra Rusia-Ucrania han sido golpes fuertes a la actividad, sobre la que también ha perjudicado la situación de Argentina con precios relativos muy desfavorables para Uruguay, cierre de importaciones y problemas de pagos al exterior durante varios años. Han incidido temporalmente, asimismo, factores locales como el golpe provocado por la sequía. O combinaciones de manejo macroeconómico que no han sido favorables para el crecimiento, debido a los efectos sobre variables como el tipo de cambio real y sobre la formación de ahorro privado y su aplicación a la inversión local, en actividades productivas que deriven en una tasa de expansión mayor.</p><p>Muchas de esas causas de la baja expansión de la actividad han desaparecido, otras se han minimizado y otras han sufrido un cambio que puede revertir su efecto desfavorable sobre la situación uruguaya. Pero las mejoras anotadas no son un seguro de permanencia indefinida. Nada asegura que no solo ellas, sino otros factores exógenos desfavorables, no aparezcan. No obstante los efectos, tanto malos como más normales, en buena medida transitorios de los factores señalados, existen otras razones adicionales, incluyendo estructurales, que reducen la inversión privada y que impiden que la economía crezca a un ritmo relativamente más alto que el que ha tenido desde aún antes del lapso que se está considerando.</p><p><b>Ahorro e inversión</b></p><p>Comparto para el caso uruguayo la evidencia generalizada a nivel mundial, de que el crecimiento tiene su base en la inversión, <b>fundamentalmente en la privada</b>. Es el aumento sostenido de esa inversión la condición necesaria para la expansión económica y en nuestro país esa inversión, la privada, es relativamente muy baja: 13,9% del PIB promedio del período. Varios son los motivos. Entre ellos, se puede mencionar la tímida marcha hacia una apertura comercial mayor, por el inexplicable condicionamiento que sigue imponiendo una cuestionable vinculación con nuestros vecinos. Bien se sabe que para una economía pequeña, con escaso mercado interno, el comercio exterior es fundamental para su crecimiento. Es entonces, el mundo y no el país, ni la región y menos una región proteccionista, el área óptima para su comercio. Se pueden mencionar, también, otros factores: mercados locales de competencia imperfecta, alto riesgo económico y financiero para realizarla, inestabilidad de relaciones laborales y la gran incertidumbre que provoca la visión política sobre cómo estimular la inversión privada.</p><p>Pero además y como mayor obstáculo al crecimiento de la inversión privada, más allá de lo que implica la necesaria aplicación de fondos para reposición de la infraestructura tecnológica y de bienes de capital, que se deprecia y amortiza anualmente, se presenta <b>la alta presión impositiva </b>que castiga y reduce al ahorro privado, el que se puede usar para invertir privadamente pero que se grava para financiar el gasto del sector público, un gasto con mucho menor multiplicador que la inversión privada. Asimismo, es también obstáculo para la inversión privada productiva, la preferencia que se da al ahorro privado que financia al propio déficit del sector público, al exonerarlo de impuestos que otras inversiones sí deben pagar. Es la presión impositiva para el financiamiento del sector público la que minimiza el ahorro privado para financiar la inversión productiva. Es por eso que en nuestro país la inversión privada viene solo por el lado de quienes tienen asegurado una quita significativa, hasta total, de impuestos que el resto de las actividades productivas, empresas y personas no tienen.</p><p>Si la tasa de ganancia es la que rige la inversión privada, es condición necesaria la disminución de la presión impositiva —y para eso el gasto público— para que, en lo sucesivo no se tenga el mismo problema: una tasa muy baja de crecimiento económico.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/jorge-caumont",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-06T07:00:03.215",
  "ttr": 176,
  "type": "article"
}