{
  "url": "https://www.elpais.com.uy/economia-y-mercado/la-copa-america-de-ciudades-un-claro-triunfo-de-de-miami",
  "title": "La Copa América de ciudades: un claro triunfo de de Miami",
  "description": "No solo hay que pensar y diseñar nuestras ciudades en términos atractivos por sus tradicionales servicios para sus históricos residentes, sino como polo de atracción de capitales y talento humano.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/la-copa-america-de-ciudades-un-claro-triunfo-de-de-miami"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/028b26f/2147483647/strip/true/crop/709x345+0+65/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F63%2F877b94da441682cfe2273e8354ef%2Fmiami.JPG",
  "content": "<div>\n<p>Empecé a escribir esta columna en Miami y la terminé en Nueva York, siguiendo a Uruguay en sus dos grandes triunfos en el inicio de la Copa América 2024. Justamente ambas ciudades han estado en el centro de varios análisis sobre su reciente desarrollo relativo, especialmente después de la pandemia. Mucho se ha hablado de los avances de Miami y de cierto rezago relativo de Nueva York. Algo parecido se ha dicho sobre la reciente diferenciación positiva de Madrid sobre Barcelona.</p><p>¿Qué hay de eso? ¿Qué lecciones se pueden sacar en términos de “competencia” de ciudades?</p><p>Así como el desarrollo de un país es condicional al tipo y calidad de las políticas e instituciones adoptadas, lo mismo ocurre con las ciudades y las zonas donde están ubicadas (regiones, estados, provincias o departamentos). Si bien suelen mencionarse determinantes culturales y geográficos detrás de sus evoluciones, a la larga se diferencian mayoritariamente por sus gobiernos e instituciones locales. Cierto.</p><p>Logran mayor desarrollo relativo las ciudades y regiones que aplican y gestionan mejores políticas públicas para ello, especialmente si tienen cierta autonomía de las autoridades centrales para hacerlo. Converger hacia altos estándares comparativos de desarrollo local no es incondicional e independiente del enfoque de políticas y de gestión. Es condicional y dependiente de ellas.</p><p>Efectivamente, durante los últimos años, Miami y el resto del Estado de Florida se han diferenciado positivamente hacia adentro y hacia afuera de Estados Unidos. Acortaron brechas con el resto del país, pero también las acrecentaron con América Latina.</p><p>En múltiples aspectos se volvieron más atractivos para la emigración externa e interna de capitales, profesionales, otros trabajadores e inactivos retirados. En particular, su <i>boom</i> poblacional ha sido consecuencia y causa de un círculo virtuoso de alto crecimiento económico, altísimo dinamismo del mercado laboral y gran expansión del sector inmobiliario.</p><p>Florida cuadruplicó el promedio de crecimiento económico de Estados Unidos desde la salida de la pandemia y superó el trillón (estadounidense) de dólares de PIB, casi 15 veces el de Uruguay.</p><p>Esto ha generado una gran demanda de trabajo y crecimiento de la ocupación, con fuerte caída del desempleo al entorno de 1,5%, en los menores niveles de Estados Unidos. Este pleno empleo es aún más destacable al considerar que Florida ha sido el estado de mayor crecimiento poblacional en el país desde la pandemia. Ya viven ahí 23 millones de personas, de las cuales cerca de un tercio residen en el área metropolitana de Miami.</p><p>La ciudad y su entorno destacan por sus indicadores de calidad de vida. Según el tradicional índice “Liveability” de The Economist, Miami está entre los mejores lugares para vivir de Estados Unidos y no hay ninguno que lo iguale en América Latina. Siempre fue puerta de entrada y destino de emigrantes latinos de todos los sectores económicos, pero en el último tiempo lo ha sido de personas de alto patrimonio y emprendedores sectorialmente transversales.</p><p>Si en América Latina se ha especulado recurrentemente sobre <i>hubs</i> o centros regionales líderes en la localización de servicios, sobre todo profesionales y financieros, Miami parecería estar ganando la carrera. Está casi dentro de la región, sin ser parte de ella. Está en Estados Unidos y es angloparlante, pero se habla masivamente español. Tiene esa doble alma que suele plantearse como objetivo para cualquier ciudad o país de América Latina.</p><p>Pero su atractivo y foco de interés externo e interno, no solo se debe a eso. Por supuesto que se vincula, en parte, a los problemas del resto. América Latina ha tenido una década cuasi perdida y salvo excepciones, entre las cuales está Uruguay, la mayoría de los países ha tenido crisis sociales o grandes inestabilidades políticas.</p><p>En el fondo están, justamente, ciertas mejoras en políticas públicas y algunas medidas adoptadas durante el último tiempo.</p><p>Desde 2019 el gobernador Ron DeSantis se ha focalizado en promover el crecimiento económico con simplificaciones tributarias, rebajas impositivas, menores regulaciones y la búsqueda de mayor eficacia y eficiencia de su gasto fiscal. En esto último destacan los buenos resultados en seguridad y políticas antidelincuencia.</p><p>Además, Miami y el resto de Florida se vieron favorecidos por el enfoque adoptado para gestionar la pandemia. Mientras muchos países de América Latina y otros estados de Estados Unidos se volvieron muy restrictivos con la movilidad, DeSantis promovió una especie de “libertad responsable”. En particular, dentro del país, fue evidente el contraste con el enfoque “más cerrado” de Nueva York. Entonces, tuvo también migración interna de personas de alto patrimonio y profesionales jóvenes, así como reubicación y expansión de muchas empresas, sobre todo del sector financiero y otros servicios.</p><p>Claramente hoy Miami lleva la delantera en la región y eso debería constituir una señal de alerta y ejemplo para los países de América Latina. No solo hay que pensar y diseñar nuestras ciudades en términos atractivos por sus tradicionales servicios para sus históricos residentes, sino como polo de atracción de capitales y talento humano. La revolución tecnológica y el teletrabajo facilita eso, pero faltan políticas locales y mejores gestiones para impulsarlo. Solo falta proponerse competir en serio y actuar en consecuencia. De lo contrario, perderemos por goleada con Miami y otras ciudades fuera de la región.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/aldo-lema",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-01T07:00:05.242",
  "ttr": 169,
  "type": "article"
}