{
  "url": "https://www.elpais.com.uy/cultural/b-b-king-el-rey-de-la-musica-inspirada-por-el-diablo-una-biografia-y-el-recuerdo-de-su-paso-por-montevideo",
  "title": "B.B. King, el rey de la música inspirada por el diablo: una biografía, y el recuerdo de su paso por Montevideo",
  "description": "por Luis Fernando Iglesias.En 1993 B.B. King, acompañado por su banda, llegó por segunda vez a Montevideo para presentarse en el Cine Plaza. Aquella lejana noche, sin saber muy bien qué iba a encontrar, este...",
  "links": [
    "https://www.elpais.com.uy/cultural/b-b-king-el-rey-de-la-musica-inspirada-por-el-diablo-una-biografia-y-el-recuerdo-de-su-paso-por-montevideo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/64c1bcb/2147483647/strip/true/crop/2000x972+0+251/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F45%2Ff391160444808dbc37d869521495%2Fb-b-king-1333820.jpg",
  "content": "<div>\n<p><b>por Luis Fernando Iglesias</b><br />.<br />En 1993 B.B. King, acompañado por su banda, llegó por segunda vez a Montevideo para presentarse en el Cine Plaza. Aquella lejana noche, sin saber muy bien qué iba a encontrar, este cronista se acomodó con un amigo en las butacas más baratas. Luego de los grupos teloneros, la banda del Rey del blues entró a escena. Un par de temas instrumentales aprontaron al público hasta que se escuchó el famoso grito, “<i>Ladies and Gentlemen, King of the Blues ¡¡B.B. King!!”.</i> La figura gruesa del guitarrista entró a escena con un llamativo esmoquin. Saludó a la audiencia, hizo un breve solo con su guitarra y la canción terminó. Tenía sesenta y ocho años. Pudimos suponer que sería un concierto más, algo rutinario, de los cientos que brindaba por año. En el segundo tema, B.B. comenzó a cantar con su guitarra colgada a un costado. Luego la hizo girar, estiró las cuerdas y sonó su famoso <i>vibrato</i> en otro solo de los muchos que nos regalaría. El aire de la sala cambió. La voz y guitarra del músico llegaron en forma directa al más profundo sentimiento de los espectadores. La voz, algo ronca y apenas desgastada, cantaba su amor y dolor por el blues y el sonido de su guitarra generaba una emoción acaso inexplicable. B.B King era el Rey del blues, sentencia indiscutible para aquellos que tuvieron la fortuna de asistir a uno de sus conciertos. Volvió a Montevideo en 1996 y en 1998 donde tocó casi toda la noche sentado, ya que tenía dificultades para caminar. De las tres, la del 98 fue su mejor actuación.</p><p>Riley B. King nació el 16 de setiembre de 1925 en una cabaña donde se podía “<i>mirar por entre las tablas de las paredes</i> <i>y saber la hora del día”</i>, en medio de una plantación de algodón cerca de Indianola, Mississippi. Tenían varios baldes a mano porque cuando llovía el techo goteaba por todos lados. Los padres se separaron cuando tenía cinco años. Su madre se mudó a otra ciudad y a los pocos años falleció de diabetes, enfermedad que heredaría su hijo. La relación con su padre era distante. Fue criado entre tías abuelas. Una de ellas tenía un fonógrafo y siempre quería visitarla para escuchar esos discos. En ese ambiente de pobreza y segregacionismo, desde sus primeros años recogió algodón y luego condujo un tractor por las plantaciones. Era tímido y tartamudeaba al hablar a causa de su inseguridad. Asistió poco tiempo a la escuela porque la orden era que los niños, tan pronto como su físico lo permitiera, fueran a trabajar al campo. Desde muy joven supo qué dos cosas lo apasionaban: la música y las mujeres. Asistía siempre a la iglesia para escuchar los cantos góspel y poder mirar a las jóvenes. El hermano de su madre estaba casado con una mujer cuyo hermano era pastor y tocaba la guitarra. Los domingos, después de misa, el pastor visitaba a su hermana. El niño iba a la casa de sus tíos solamente para admirar la guitarra que solía quedar sobre una cama. Cuando “<i>nadie miraba… jugaba con ella”. </i>Esa magia lo cautivó para siempre. Según crecía, se acostumbró a cantar en la iglesia donde el reverendo también tocaba ese instrumento. Al poco tiempo, con un palo de escoba y una cuerda tensada, creó su primera guitarra. Era el paso para alejarlo de la pobreza y superar la tartamudez.</p><p><b>Comienzo correcto.</b> El joven King cantaba en la iglesia e intentaba tocar la guitarra en las calles. Veía que ganaba dinero con las monedas que le arrojaban por tocar esa música “<i>inspirada por el diablo</i>”. Los sábados viajaba a Indianola para presentarse en clubes nocturnos ubicados en Church Street. A los diecisiete años se había casado con su novia Martha. Un accidente marcaría su futuro. Por un descuido el tractor del que era responsable destruyó parte de una plantación. Eso hizo que huyera a Memphis. Quedó fascinado por ese lugar lleno de guitarristas. Su primer amor en el blues fueron las canciones de Blind Lemon Johnson y T. Bone Walker, pero fue gracias a su primo que comenzó a desarrollar un estilo que lo diferenciaría. En Memphis ubicó a ese primo, el gran blusero “Bukka” White. De “Bukka” tomó dos cosas: el consejo que cuando tocara se vistiera como si fuera a pedir un préstamo a un banco, y el deseo de copiar el sonido metálico del <i>Steel </i>(pequeño trozo de metal) que deslizaba sobre las cuerdas. En el excelente documental <b>B.B. King:</b> <b>The Life of Riley </b>(BBC, 2014) reconoce que tiene <i>“dedos estúpidos”</i> y que le costaba imitar ese sonido. Comenzó a hacer un <i>vibrato</i> primero con los dedos y luego moviendo toda la mano mientras estiraba las cuerdas. Logró algo parecido a lo que estaba buscando que algunos comparan con el aleteo de una mariposa. Resolvió volver a Indianola, habló con el dueño de la hacienda y trabajó un buen tiempo para pagar el daño. <i>“Era empezar mi carrera en la forma correcta”.</i> Sabía que volvería a Memphis, el lugar donde había comprado su nueva guitarra, una Gibson L-30.</p><p>Como guitarrista le costaba mantener el ritmo y nunca fue bueno con los acordes. Sabía cantar y su voz era la mejor carta de presentación. Tocaba donde podía por lo que le pagaran. Hasta que un día resolvió visitar a un músico que tenía un programa de radio: Sony Boy Williamson. Le rogó que le dejara cantar una canción y no solamente lo dejó cantar, sino que lo puso al aire en su programa. Esa noche Williamson, que también era cantante, tenía dos shows, y convenció a la mujer que organizaba el show que pagaba menos que aceptara en su lugar ese joven. El guitarrista cobró doce dólares cuando el jornal en los campos de algodón era de treinta y cinco centavos. La mujer le recomendó que intentara tener su propio programa. B.B. fue disc jockey por cinco años lo que le abrió la cabeza a mucha música. Trabajó en una nueva radio que había en Memphis, dirigida y llevada al aire por afrodescendientes. Con esos contactos golpeó puertas para poder grabar. Consiguió que lo contrataran para componer un <i>jingle</i> para un tónico de la época, “Pep-Ti-Kon”. Todos comenzaron a llamarle “Blues Boy”. Luego solo B.B., al que a veces agregaban el apellido King. Nacía el nombre de la leyenda. Faltaba que pudiera mejorar sus defectos con la guitarra. Para eso fue fundamental un guitarrista que le enseñó todo lo que pudo, Robert Lockwood Jr. “<i>B.B. siempre supo cantar… pero luego aprendió cómo tocar…”. </i>Una noche del invierno de 1949 en Arkansas, B.B estaba actuando en una cabaña de madera. Hubo una pelea entre dos hombres y tiraron un barril lleno de kerosén que servía de calefacción. El lugar se incendió y todos huyeron. El músico volvió a buscar su Gibson L-30. Sufrió quemaduras y estuvo cerca de la muerte. Al tiempo se enteró que los hombres peleaban por una chica llamada Lucille. Resolvió bautizar a su guitarra con ese nombre para recordar no perder el control por una mujer ni hacer algo tan estúpido como entrar a un lugar en llamas para rescatar un instrumento.</p><p><b>Una biografía.</b> Daniel de Visé, periodista y escritor norteamericano ganador de un premio Pulitzer, es el autor del libro <b>B.B. King. Rey del Blues, </b>nominado al PEN America Award de biografías. Un trabajo de más de seiscientas páginas donde cuenta la historia del músico desde su infancia pobre hasta los conflictos entre sus supuestos hijos por la herencia, dado que concluye que B.B era estéril y que reconoció a esa descendencia para disimular que no podía tener hijos, y porque siempre fue un caballero. Cada etapa del camino está contada en su contexto. Las características de King como guitarrista, su desenfreno por las mujeres, su afición por el juego, su constante necesidad de estar en la carretera. Es rico cómo describe el Chitlin’ Circuit, clubes donde solamente asistía la comunidad negra. Pero su fama se cimentó en la admiración de los blancos. En especial después de una actuación en el teatro Filmore en 1967, donde cautivó a esos jóvenes entre los que se encontraba Carlos Santana. Gran parte del libro cuenta el interminable recorrido que hizo primero por Estados Unidos y luego por el resto del mundo, en lo que calcula fueron más de quince mil conciertos dados por el guitarrista. La admiración de músicos como The Rolling Stones, para los que abrió junto a Ike and Tina Turner en una inolvidable gira, o la aceptación orgullosa de ser sus alumnos de gente como Mike Bloomfield, Peter Green, Eric Clapton —con el que grabó un álbum inolvidable— y Carlos Santana, para nombrar tan solo algunos. Sus grabaciones y álbumes son analizados uno a uno. El primer éxito, el “3 O’Clock Blues” grabado en 1951, que incluye una famosa “pifia” del guitarrista en el cierre de la canción, junto a una interminable lista de simples y álbumes que marcaron etapas de su carrera. Toma como base algunas biografías autorizadas, pero va más allá en su investigación y llega a detalles íntimos. Es cierto que el volumen de información es tan alto que puede abrumar al lector. Pero la habilidad del autor es contarlo en forma amena, cambiar la tensión del relato de capítulo en capítulo, ser exhaustivo, pero nunca aburrir.</p><p>Desde que comenzó a tocar, B.B. quiso reproducir en su guitarra el sonido que escuchaba en su cabeza. El resultado nunca lo convenció. Sin embargo, consiguió imitar con sus cuerdas una voz humana que narra ese lamento blusero que llega al alma de los que escuchan. Cuando canta, es su historia de pobreza y segregación la que se esconde en su voz gruesa y profunda. Bono estuvo con él sobre varios escenarios. Al interpretar la canción que U2 hizo para B.B., “When Love Comes to Town”, reconoce que puso toda su fuerza al comienzo del tema con un grito que quiso ser desgarrador y que dejó la vida en esas estrofas. Cuando B.B. abrió la boca, se sintió como una niña pequeña.</p><p>B.B. King falleció el 14 de mayo de 2015 a los 89 años de edad mientras dormía en su casa de Las Vegas. El libro narra la innecesaria extensión de la carrera del músico que tocó hasta un año antes de morir. Acaso porque era la única vida que conocía: tocar y recorrer incontables carreteras. En esa última etapa las noches malas eran más que las buenas. El deterioro físico ocasionado por la diabetes y su sobrepeso le cobraban cuentas. La última vez que este cronista lo vio fue en 2010 en Buenos Aires. B.B. King tenía 84 años. Habló mucho durante el show, cometió algunos errores en los solos mientras en el Luna Park flotaba un sentimiento a despedida. En medio del concierto, B.B. comenzó a tocar “Bluesman”, hermosa canción incluida en su álbum <b>Blues on the Bayou, </b>donde proclama que es “<i>Un hombre del blues, pero también un buen hombre, entendelo”. </i>La interpretación fue perfecta y en el solo de guitarra las notas parecían inventarse a sí mismas en un entramado que llegaba a rozar el sonido que durante ocho décadas el guitarrista tuvo en su cabeza. Muchos ojos se llenaron de lágrimas al agradecer esa última emoción irrepetible que solamente B.B. King podía regalar.</p><p><b>B.B. KING REY DEL BLUES, de Daniel De Visé. Libros del Kultrum, 2023. España, 616 págs. Traducción de Iñigo García Ureta.</b></p><div>\n<figure>\n<picture>\n<img alt=\"Portada Lester Bangs 2\" srcset=\"https://imgs.elpais.com.uy/dims4/default/37dddd3/2147483647/strip/true/crop/1559x2480+0+0/resize/905x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F2c%2Fd7d78e934da6925e41914e4cc3a8%2Fbb-king-tapa-en-alta.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c9de84c/2147483647/strip/true/crop/1559x2480+0+0/resize/1810x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F2c%2Fd7d78e934da6925e41914e4cc3a8%2Fbb-king-tapa-en-alta.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/37dddd3/2147483647/strip/true/crop/1559x2480+0+0/resize/905x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1f%2F2c%2Fd7d78e934da6925e41914e4cc3a8%2Fbb-king-tapa-en-alta.jpg\" />\n</picture>\n</figure>\n</div><p><b>Discografía seleccionada</b><br />.<br /><b>Singin’ the Blues</b> (1957)<br /><b>Live at the Regal</b> (1965)<br /><b>Lucille</b> (1968)<br /><b>Completely Well</b> (1969)<br /><b>Live at the Cook County Jail</b> (1971)<br /><b>Blues on the Bayou</b> (1998)<br /><b>Riding with the King</b> (con Eric Clapton, 2000)<br /><b>One Kind Favor </b>(2008)</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-04T06:15:00.513",
  "ttr": 387,
  "type": "article"
}