{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/eaton-incorpora-a-su-cartera-la-linea-de-embragues-refabricados-advantage",
  "title": "Eaton incorpora a su cartera la línea de embragues refabricados Advantage",
  "description": "GALESBURG, Mich.--(BUSINESS WIRE)--La empresa de gestión inteligente de la energía Eaton anunció hoy que su Grupo de Movilidad añadió su embrague de la serie Advantage®, el embrague más vendido en Norteamérica, a su cartera de productos refabricados. Eaton refabrica miles de transmisiones y embragues al año para maximizar la reutilización de materiales, lo que los mantiene fuera de los vertederos, ahorra energía y reduce las emisiones y los residuos.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/eaton-incorpora-a-su-cartera-la-linea-de-embragues-refabricados-advantage",
    "https://www.elpais.com.uy/enlaces-patrocinados/eaton-incorpora-a-su-cartera-la-linea-de-embragues-refabricados-advantage?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>GALESBURG, Mich.--(BUSINESS WIRE)--La empresa de gestión inteligente de la energía Eaton anunció hoy que su Grupo de Movilidad añadió su embrague de la serie Advantage<sup>®</sup>, el embrague más vendido en Norteamérica, a su cartera de productos refabricados. Eaton refabrica miles de transmisiones y embragues al año para maximizar la reutilización de materiales, lo que los mantiene fuera de los vertederos, ahorra energía y reduce las emisiones y los residuos.</p><p>\nLos embragues Advantage refabricados, que cuentan con un diseño único de placa intermedia de transmisión por correa solo disponible en Eaton, permiten a los clientes elegir la última especificación de Equipo Original a un precio más bajo. Los embragues se ofrecerán en siete números de parte para cubrir la mayoría de los usos resistentes e incluirán modelos autoajustables y manuales del ajuste.</p><p>\n“Al añadir nuestro popular embrague Advantage de fabricación norteamericana a nuestra línea de componentes refabricados estamos ofreciendo a nuestros clientes un producto más sostenible que reduce la cantidad de material que va a parar a los vertederos\", dijo Tim Bauer, vicepresidente de Posventa del Grupo de Movilidad de Eaton. “Este es un paso más en nuestro compromiso con el medio ambiente y con ofrecer a nuestros clientes los productos que demandan para todos los ciclos de vida del vehículo\".</p><p>\nEl negocio de refabricación de Eaton recupera núcleos de productos de clientes de toda Norteamérica y los devuelve a un rendimiento como nuevos. El objetivo del negocio de refabricación es maximizar la reutilización de componentes al tiempo que se ofrece un rendimiento sin concesiones. Los embragues Advantage refabricados de Eaton se ajustan al proceso de certificación \"Manufactured Again\", que la organización MEMA Aftermarket Suppliers define como \"fabricación sostenible por definición y responsable por diseño\". Como miembro de MEMA Aftermarket Suppliers, Eaton lucirá el logotipo de la certificación \"Manufactured Again\" en sus cajas de embrague.</p><p>\n“Los productos refabricados mantienen las mismas características de rendimiento y proporcionan a los clientes de la cartera de productos refabricados de Eaton una solución rentable al tiempo que ofrecen una ventaja de sostenibilidad\", dijo Bauer. \"Además, las opciones refabricadas cuentan con garantías competitivas en el mercado y ofrecen un rendimiento superior para los camiones envejecidos en su sustitución de embrague al final de su vida útil\".</p><p>\nTodos los productos remanufacturados en fábrica están respaldados por la red de ventas y servicio Roadranger de Eaton, el sistema de soporte líder del país para componentes de transmisión que ofrece protección, soporte y capacitación inigualables por parte de profesionales experimentados.</p><p>\nObtenga más información sobre el <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Featon.works%2F3S7GOlh&amp;esheet=53881827&amp;newsitemid=20240116372353&amp;lan=es-AR&amp;anchor=Programa+de+refabricaci%26oacute%3Bn+de+Eaton&amp;index=1&amp;md5=682b44301137e488b2ee4256aaa04aef\" target=\"_blank\">Programa de refabricación de Eaton</a> y sus <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Featon.works%2F48KNJGC&amp;esheet=53881827&amp;newsitemid=20240116372353&amp;lan=es-AR&amp;anchor=objetivos+de+sostenibilidad+2030&amp;index=2&amp;md5=164b18b5964c63c5de87a9f3f494843f\" target=\"_blank\">objetivos de sostenibilidad 2030</a>.</p><p>\nEaton es una empresa de gestión inteligente de la energía dedicada a mejorar la calidad de vida y proteger el medio ambiente de las personas en todo el mundo. Nos guía nuestro compromiso de hacer bien los negocios, operar de forma sostenible y ayudar a nuestros clientes a gestionar la energía, hoy y en el futuro. Aprovechando las tendencias de crecimiento mundial de la electrificación y la digitalización, aceleramos la transición del planeta a las energías renovables, ayudamos a resolver los retos más urgentes de la gestión energética y hacemos lo mejor para nuestros grupos de interés y para toda la sociedad.</p><p>\nFundada en 1911, Eaton cumple 100 años cotizando en la Bolsa de Nueva York. En 2022 registramos unos ingresos de USD 20.800 millones y atendemos a clientes en más de 170 países. Para obtener más información, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.eaton.com&amp;esheet=53881827&amp;newsitemid=20240116372353&amp;lan=es-AR&amp;anchor=www.eaton.com&amp;index=3&amp;md5=6941a944ad868b17dd838f476b2a103e\" target=\"_blank\">www.eaton.com</a>. Síganos en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.linkedin.com%2Fcompany%2Featon%2F&amp;esheet=53881827&amp;newsitemid=20240116372353&amp;lan=es-AR&amp;anchor=LinkedIn&amp;index=4&amp;md5=e259e4001bdb0374a2a5d24ac821327b\" target=\"_blank\">LinkedIn</a>.</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\nThomas Nellenbach\n<br />(216) 333-2876 (celular)\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#e99d818684889a83878c85858c878b888a81a98c889d8687c78a8684\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-16T21:19:00",
  "ttr": 126,
  "type": "article"
}