{
  "url": "https://www.elpais.com.uy/mundo/argentina/golpizas-amenazas-y-hostigamiento-fabiola-yanez-ratifica-denuncia-y-hunde-a-alberto-fernandez",
  "title": "Golpizas, amenazas y hostigamiento: Fabiola Yañez ratifica denuncia y hunde a Alberto Fernández",
  "description": "La ex primera dama relató que empezó a consumir alcohol después de un aborto que Alberto Fernández la instó a practicarse en 2016. Y habló también sobre un tratamiento psiquiátrico al que estuvo sometida.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/golpizas-amenazas-y-hostigamiento-fabiola-yanez-ratifica-denuncia-y-hunde-a-alberto-fernandez"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ee5f88f/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2Fb0%2F0974d5fc4b7c97399556b2ee31c7%2Fwhatsapp-image-2024-08-13-at-18-34-40.jpeg",
  "content": "<div>\n<p><b><i>EFE, La Nación (GDA)</i></b><br />La ex primera dama <b>Fabiola Yáñez </b>declaró por primera vez ayer martes en la causa por <b>violencia de género </b>que inició contra el<b> </b><a href=\"https://www.elpais.com.uy/mundo/argentina/fabiola-yanez-ratifico-ante-la-justicia-que-alberto-fernandez-le-pego-y-la-sometio-a-hostigamiento-y-amenazas\" target=\"_blank\"><b>expresidente argentino Alberto Fernández</b></a>, un día después de presentar un escrito con nuevas revelaciones, en un caso que conmociona al país.</p><p>Yáñez declaró durante cerca de cuatro horas ante el<b> fiscal Ramiro González</b>, por videollamada desde el consulado argentino en <b>Madrid</b>, donde reside. “Pudo declarar y se sintió muy cómoda”, afirmó a la prensa su abogada, <b>Mariana Gallego</b>.</p><p>Según supo La Nación de fuentes que conocieron la declaración, Yañez ratificó que el expresidente la golpeó y le generó <b>lesiones graves</b>, la cacheteaba constantemente, la amenazó y la hostigó.</p><p>Según consignaron los periodistas<b> Paz Rodríguez Niell </b>y <b>Hernán Cappiello</b>, la ex primera dama confirmó en la causa que las fotos que se hicieron públicas de su cara y brazo golpeados son producto de la violencia que Fernández ejerció sobre ella y ratificó además el contenido del chat en el que ella le reprocha los golpes y él no los niega.</p><p>Yañez no aportó nuevas fotos ni documentos ayer, pero adelantó que tiene pruebas que entregará a la Justicia.</p><p>Por otro lado, como había dicho públicamente, declaró que el peor momento, el más violento, fue el último año del <b>gobierno de Fernández</b>. Y reiteró que el expresidente la hacía responsable de sus problemas políticos.</p><p>Además, Yañez confirmó ayer frente al fiscal Ramiro González lo que había manifestado en el escrito que presentó el lunes en el consulado en Madrid e hizo mención al pedido de ayuda que contó que le hizo a <b>Ayelén Mazzina </b>cuando ella era ministra de las Mujeres, Géneros y Diversidad, publicaron los cronistas de La Nación. Según Yañez, la entonces ministra de Alberto Fernández no hizo nada por ayudarla.</p><p>Por otro lado, según publicó el mismo medio, Yañez mencionó que en alguna ocasión, cuando estaban acompañados de amigos, se daba el consumo de marihuana. “Alberto Fernández fumaba y tomaba”, dijeron las fuentes.</p><p>En ese sentido, también relató que ella empezó a consumir alcohol después de un aborto que él la instó a practicarse, en 2016, años antes de que Fernández fuera elegido presidente.</p><p>Habló también sobre un <b>tratamiento psiquiátrico </b>al que estuvo sometida.</p><p>La abogada de la ex primera dama hizo declaraciones a la prensa en las puertas del consulado: “Les agradezco mucho y Fabiola también les agradece la cobertura. Intentemos seguir en la línea de <b>confidencialidad </b>y por tanto no responder preguntas”.</p><p>“Pudo declarar, se sintió muy bien, muy apoyada, muy acompañada, sobre todo por la fiscalía y el juzgado que está interviniendo. Sólo resta confiar en la justicia y en los pasos procesales. Ahora hay que seguir el proceso judicial. No creo que haga falta que vuelva a declarar”, precisó Gallego después.</p><div>\n<figure>\n<picture>\n<img alt=\"Fabiola Yañez tras declarar en el consulado argentino en Madrid.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/34725e8/2147483647/strip/true/crop/1600x1067+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2Fca%2Fb4fee56d4d04ab5cf38a423ad677%2Ffabiola.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b03c0ec/2147483647/strip/true/crop/1600x1067+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2Fca%2Fb4fee56d4d04ab5cf38a423ad677%2Ffabiola.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/34725e8/2147483647/strip/true/crop/1600x1067+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2Fca%2Fb4fee56d4d04ab5cf38a423ad677%2Ffabiola.jpeg\" />\n</picture>\n<div>\n<figcaption>Fabiola Yañez tras declarar en el consulado argentino en Madrid.</figcaption><p>Foto: La Nación</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Reclamo de la defensa</h3>\n<p></p>\n</div><p>En tanto, la abogada <b>Susana Carreira</b>, quien representa al expresidente, expresó su indignación por no poder formular preguntas a Yañez durante la audiencia virtual de este martes.</p><p>Ante los medios apostados en los<b> tribunales de Comodoro Py</b>, en <b>Buenos Aires</b>, a los que acudió para participar en la audiencia - puesto que había sido notificada, según afirmó- Carreira indicó que la declaración de Yáñez “no es válida” y que no pudo exponer las preguntas para la defensa de su cliente.</p><p>“(La declaración de hoy) Para mí no es válida. Yo tenía una resolución, que es inapelable para el Código. Con un mero escrito, que no entiendo, cambió; revocó la resolución que había dado y los motivos de ese cambio es no revictimizar a la víctima”, declaró la abogada.</p><p>Carreira defendió “no revictimizar a la víctima, sea mujer, hombre o niño”, pero argumentó que si Yáñez “puede presentar una declaración televisiva de muchas horas de la forma que hizo, exponerlo públicamente y ante toda la sociedad, no la revictimiza tanto la situación”.</p><p>Con esta afirmación, la abogada aludió tanto a la entrevista concedida en Madrid el 10 de agosto al portal Infobae, ampliando detalles de la denuncia presentada el día 6 ante la Justicia argentina, como al documental “Fabiola, la verdad”, dirigido por un realizador español y financiado por la propia Yañez, sobre su relación con el exmandatario.</p><p>“Entonces por qué no permiten las preguntas de esta defensa para que pueda ejercer mi cliente su <b>derecho</b> <b>constitucional </b>que le corresponde”, cuestionó Carreira.</p><p>La abogada había solicitado participar de manera virtual en la audiencia, pero el juzgado se lo negó por ser “una cuestión de género” y le indicó que debía acudir presencialmente o participar con un pliego de preguntas, lo que consideró “súper correcto” para evitar posibles daños a la declarante.</p><p>Sin embargo, denunció que no se le permitió entregar el pliego de preguntas ni efectuarlas por otras personas.</p><p>Fernández, en tanto, permanece en silencio desde la entrevista concedida a El País de Madrid el lunes.</p><div>\n<figure>\n<picture>\n<img alt=\"Alberto Fernández y Fabiola Yañez en el Four Seasons de Salamanca, España.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/31bfc13/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2F92%2F6907be6c46a6ae6fbf40d60cd455%2Fyanez-y-fernandez-en-four-seasons-salamanca.jpg 1x, https://imgs.elpais.com.uy/dims4/default/07dc73f/2147483647/strip/true/crop/880x586+0+0/resize/1760x1172!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2F92%2F6907be6c46a6ae6fbf40d60cd455%2Fyanez-y-fernandez-en-four-seasons-salamanca.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/31bfc13/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2F92%2F6907be6c46a6ae6fbf40d60cd455%2Fyanez-y-fernandez-en-four-seasons-salamanca.jpg\" />\n</picture>\n<div>\n<figcaption>Alberto Fernández y Fabiola Yañez en el Four Seasons de Salamanca, España.</figcaption><p>Foto: La Nación/GDA</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El impacto político</h3>\n<p></p>\n</div><p>Desde que se conoció la denuncia, el <b>oficialismo </b>apuntó contra Fernández y lo que el presidente <b>Javier Milei </b>dio en llamar “la <b>hipocresía progresista</b>” en un escrito en su cuenta de X.</p><p>Ayer martes, el actual presidente volvió a arremeter contra su antecesor al hablar en sus redes de “Alberto Fernández, paladín del <b>feminismo</b>, golpeando a su mujer”.</p><p>Milei apuntó también contra la denunciante: “Esto no quita que FY (Fabiola Yañez) haya sido cómplice (en especial en pandemia) de muchas de las aberraciones del gobierno espantoso del <b>kirchnerismo</b>”, escribió, en referencia a la famosa foto de Yañez festejando su cumpleaños en plena época de<b> confinamiento obligatorio por el covid</b>.</p><p>El caso trajo alivio en la agenda del gobierno en medio de la delicada situación económica, con 271% de inflación y la mitad de la población en la pobreza, y generó a la vez un cimbronazo en el opositor peronismo.</p><p>El viernes, la exmandataria y exvicepresidenta de Fernández, <b>Cristina Kirchner</b>, afirmó en X que su compañero de gobierno “no fue un buen presidente”.</p><p>Además consideró que las imágenes que se revelaron sobre el caso “delatan los aspectos más sórdidos y oscuros de la condición humana”.</p><div><div>\n<p>\n</p><h3>Gobierno insiste en su política de género</h3>\n<p></p>\n</div><p>El Gobierno argentino insistió ayer en que la línea telefónica para denunciar violencia de género no se ha desmantelado, después de que Javier Milei eliminara el Ministerio de las Mujeres, Género y Diversidad, creado por su antecesor, Alberto Fernández. “Más allá de lo que han dicho muchos, la linea 144 sigue activa, tiene 84 personas trabajando de manera permanente, no se ha desfinanciado y sigue a disposición de todo el que sienta cualquier tipo de violencia familiar, intrafamiliar o de género”, dijo el portavoz presidencial, Manuel Adorni. Reiteró que “no hay ningún tipo de inconveniente para hacer la denuncia correspondiente” a la línea 144, aunque no detalló el contenido de las políticas de género del actual Ejecutivo. En junio pasado, el Ejecutivo de Milei cerró el Ministerio de las Mujeres y la semana pasada anunció que decidió vender el edificio en el que funcionaba. “La política de género se ha utilizado no para ayudar a la mujer, o no para ayudar para evitar la violencia o asesinatos en cuestiones familiares, sino que se ha utilizado para hacer politiquería barata. Los grandes millones que se han utilizado para financiar esa política no han servido para nada”, dijo Adorni.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/la-palabra-de-milei-en-medio-del-escandalo-de-alberto-fernandez-fabiola-yanez-y-tamara-pettinato\">\n\"Financiar los placeres\": habló Milei por el escándalo de Alberto Fernández, Fabiola Yañez y Tamara Pettinato\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/desmentida-la-periodista-tuvo-que-salir-a-desmentir-un-vinculo-con-alberto-fernandez-no-tuve-nada-que-ver\">\nOtra periodista argentina niega haber tenido un romance con Alberto Fernández: \"Se armó una novela aberrante\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/cecilia-hermoso-la-mujer-mencionada-por-fabiola-yanez-con-quien-alberto-fernandez-le-habria-sido-infiel\">\nDe productora de Ricardo Fort a manejar las redes del perro de Alberto Fernández: la mujer señalada por Yañez\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-14T06:40:03.733",
  "ttr": 251,
  "type": "article"
}