{
  "url": "https://www.elpais.com.uy/mundo/sube-a-122-el-numero-de-muertos-por-incendios-forestales-en-chile-uno-de-los-mas-mortiferos-del-siglo",
  "title": "Sube a 122 el número de muertos por incendios forestales en Chile, uno de los más mortíferos del siglo",
  "description": "Aún sin cifras de personas que perdieron casas, ya son casi 15.000 las viviendas dañadas, informó el subsecretario del Interior; la mayor cantidad de damnificados se concentra en Viña del Mar.",
  "links": [
    "https://www.elpais.com.uy/mundo/sube-a-122-el-numero-de-muertos-por-incendios-forestales-en-chile-uno-de-los-mas-mortiferos-del-siglo",
    "https://www.elpais.com.uy/mundo/sube-a-122-el-numero-de-muertos-por-incendios-forestales-en-chile-uno-de-los-mas-mortiferos-del-siglo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aeacebc/2147483647/strip/true/crop/5472x2660+0+494/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F98%2F9e6a8e43407fb1bbc7f486707640%2Fimagen-afp-34hp7xl.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE </i></b><br /><b>Chile </b>entero llora a <b>Valparaíso</b>”, dijo el presidente <b>Gabriel Boric</b>, al decretar desde este lunes dos días de duelo por los 122 muertos y miles de personas sin casa que han dejado hasta ahora los <a href=\"https://www.elpais.com.uy/mundo/chile-lo-que-se-sabe-hasta-ahora-de-los-dantescos-incendios-forestales-que-azotan-valparaiso\" target=\"_blank\"><b>incendios forestales</b></a> que ya figuran entre los tres más mortíferos del mundo del siglo XXI.</p><p>Sin luz, poca agua y mucho calor, vecinos de <b>Quilpué </b>y<b> Villa Independencia</b>, en los cerros poblados de la región de <b>Valparaíso</b>, unos 120 km al <b>noroeste de Santiago</b>, padecen la falta de servicios básicos para poder reponerse entre calles tapadas de escombros, autos carbonizados y cenizas.</p><p>La movilización en las rutas de las zonas afectadas empeora a medida que llegan voluntarios, gente que quiere ayudar a familias, asistir a mascotas, y entregar alimentos, agua, carpas. También están trabajando bomberos y equipos oficiales buscando víctimas en sitios quemados.</p><p>En pleno <b>verano austral</b>, esta zona de playas visitadas por turistas tiene gran parte de sus hoteles sin empleados porque han resultado <b>afectados por la catástrofe</b>, que ha dejado una estela de colinas con <b>casas quemadas</b> y vías estrechas tapadas de vehículos que hasta ahora se desconoce si estaban estacionados o si estaban ocupados por personas que intentaron evacuar.</p><p>El último balance de este lunes elevó a 122 los muertos, de los cuales solo 32 han podido ser identificados, informó el <b>Servicio Médico Legal </b>(SML), órgano estatal designado por la presidencia para dar el número oficial de<b> víctimas fatales</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Incendios forestales en Chile\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ed79f9c/2147483647/strip/true/crop/768x821+0+0/resize/768x821!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F30%2Fd6b692114226b222ce3825c1ad74%2Fsin-titulo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/457b858/2147483647/strip/true/crop/768x821+0+0/resize/1536x1642!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F30%2Fd6b692114226b222ce3825c1ad74%2Fsin-titulo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ed79f9c/2147483647/strip/true/crop/768x821+0+0/resize/768x821!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F30%2Fd6b692114226b222ce3825c1ad74%2Fsin-titulo.jpg\" />\n</picture>\n<p>\n</p><figcaption>Incendios forestales en Chile</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Buscando víctimas</h3>\n<p></p>\n</div><p>Aún sin cifras de personas que perdieron casas, ya son casi 15.000 las <b>viviendas dañadas</b>, informó el subsecretario del Interior, <b>Manuel Monsalve</b>, quien agregó que la mayor cantidad de damnificados se concentra en <b>Viña del Mar</b>.</p><p>“Hay 190 desaparecidos en Viña del Mar”, dijo la alcaldesa de esta ciudad, <b>Macarena Ripamonti</b>.</p><p>Algunos focos de los incendios empezaron el miércoles, el mismo día que se hizo sentir una ola de calor con temperaturas por encima de<b> 40 grados Celsius</b>, y el viernes en la tarde se propagaron en cuestión de horas.</p><p>Estos incendios figuran entre los tres más mortíferos del siglo XXI, después de los de <b>Australia </b>en 2009 (179 fallecidos) y los de <b>Hawái </b>en agosto 2023 (más de 100 muertos).</p><div>\n<p>\n</p><h3>Fuegos activos</h3>\n<p></p>\n</div><p>Las <b>condiciones climáticas</b> mejoraron con un fenómeno típico en la <b>costa del Pacífico </b>que produce mucha nubosidad, alta humedad y disminuye el calor, lo que “ayuda a enfriar el incendio” aunque “habrá altas temperaturas hasta el martes”, dijo la ministra del Interior, <b>Carolina Tohá</b>. Sin embargo, los equipos combatían ayer 40 incendios.</p><p>Las partes más castigadas se encuentran en una zona que desde hace décadas se ha superpoblado sin planificación urbanística y en la que, por su cercanía a la costa del Pacífico y también a Santiago, viven <b>familias de clase media</b> y otras en <b>asentamientos precarios</b> y pobres.</p><p>La<b> alta densidad poblacional </b>en terrenos de difícil acceso, sumada a la prolongada<b> sequía en Chile </b>y las <b>altas temperaturas</b>, propiciaron estos siniestros.</p><p>Tanto <b>Boric </b>como el <b>Ministerio el Interior </b>ya han declarado que sospechan que los incendios fueron provocados.</p><p>Una ola de calor con máximos de temperatura agobia estos días al Cono Sur americano, donde el fenómeno climático natural de El Niño se agudiza por el calentamiento global provocado por la actividad humana, según especialistas.</p><div>\n<p>\n</p><h3>Árboles</h3>\n<p></p>\n</div><p> El <b>Jardín Botánico de Viña del Mar</b> que reducido prácticamente en cenizas, pero hay una decena de árboles que luchan por mantenerse en pie y que tienen la peculiaridad de que sobrevivieron hace ocho décadas a una de las <b>mayores tragedias de la humanidad</b>: la <b>bomba atómica de Hiroshima</b>.</p><p>Rodeados de palmeras, pinos y eucaliptos abrasados, en una pequeña planicie cuyo verde contrasta con las nuevas tonalidades negruzcas y grisáceas del resto del parque, aguantan 6 ejemplares de <b>alcanfor</b>, 3 de <b>caqui </b>y 13 de <b>ginkgo </b>biloba.</p><p>Nadie entiende cómo la planicie no fue alcanzada por el fuego, que el viernes devoró en cuestión de una hora el parque del <b>Jardín Botánico</b>.</p><p>Los árboles llegaron a Viña del Mar como parte del programa “Legado Verde de <b>Hiroshima</b>”, con el que Japón envía a diferentes países del mundo semillas del centenar de árboles que milagrosamente sobrevivieron a la <b>bomba atómica</b> de 1945.</p><div><div>\n<p>\n</p><h3>Liberan sin cargos a dos detenidos</h3>\n<p></p>\n</div><p>Los dos detenidos el domingo en la ciudad de Viña del Mar por su supuesta responsabilidad en el inicio de las cadena de incendios forestales, fueron puestos en libertad sin cargos.</p><p>Los sospechosos fueron capturados tras el toque de queda decretado el domingo luego de ser avistados desde un helicóptero en los alrededores del Jardín Botánico, que quedó totalmente destruido.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/chile-supera-los-cien-muertos-nos-pondremos-de-pie-dijo-el-presidente-gabriel-boric-ante-la-tragedia\">\nChile supera los cien muertos. “Nos pondremos de pie”, dijo el presidente Gabriel Boric ante la tragedia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-tragedia-de-los-incendios-impactara-la-economia-ya-estancada-de-chile-afirmo-a-el-pais-analista-desde-santiago\">\n“La tragedia de los incendios impactará la economía ya estancada de Chile”, afirmó a El País analista desde Santiago\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/gabriel-boric-confirma-64-muertes-a-causa-de-los-incendios-y-asegura-que-la-cifra-va-a-crecer-significativamente\">\nMuertes por incendios en Chile aumentan a 99; Boric había adelantado que la cifra iba a \"crecer significativamente\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-06T06:34:57.276",
  "ttr": 160,
  "type": "article"
}