{
  "url": "https://www.elpais.com.uy/mundo/el-lider-norcoreano-kim-jong-un-amenaza-con-ocupar-subyugar-y-recobrar-corea-del-sur",
  "title": "El líder norcoreano Kim Jong-un amenaza con \"ocupar, subyugar y recobrar\" Corea del Sur",
  "description": "En una sesión parlamentaria, el dictador insistió en que la Constitución debe reflejar que el vecino es el \"Estado más hostil\" y que con él que ya no cabe \"reconciliación ni reunificación\".",
  "links": [
    "https://www.elpais.com.uy/mundo/el-lider-norcoreano-kim-jong-un-amenaza-con-ocupar-subyugar-y-recobrar-corea-del-sur",
    "https://www.elpais.com.uy/mundo/el-lider-norcoreano-kim-jong-un-amenaza-con-ocupar-subyugar-y-recobrar-corea-del-sur?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/59f02c5/2147483647/strip/true/crop/3300x1604+0+296/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F40%2Facb3093e4f29a8a223dc81006b93%2Fimagen-afp-34f87qk.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />En un mundo que observa con preocupación cómo evolucionan dos guerras -en Ucrania por la invasión rusa y en la<b> Franja de Gaza</b> entre Israel y la <b>organización terrorista Hamás</b>-, el dictador norcoreano <b>Kim Jong-un</b> alimenta su propio conflicto con <a href=\"https://www.elpais.com.uy/mundo/rodeado-de-su-habitual-secretismo-kim-jong-un-cumple-40-anos-en-medio-de-tensiones-en-corea\" target=\"_blank\"><b>Corea del Sur</b></a>. Ahora quiere incluir en la Constitución a Corea del Sur como el principal enemigo de su país, y la posibilidad de invadirla y anexionarla en caso de guerra.</p><p>En la primera jornada de la actual sesión parlamentaria celebrada el lunes, <b>Kim </b>insistió en que la <b>Carta Magna</b> debe reflejar que Corea del Sur es el “Estado más hostil” y que ya no cabe “reconciliación ni reunificación”, mensajes que en este discurso instó a interiorizar en el plano educativo o militar.</p><p>“En mi opinión, podemos especificar en nuestra Constitución la cuestión de ocupar, subyugar y recobrar completamente la República de Corea (nombre oficial del Sur) y anexionarla como parte del territorio de nuestra República en caso de que estalle una guerra”, dijo Kim en una larga alocución reproducida ayer por la agencia KCNA.</p><p>“Hoy la<b> Asamblea Popular Suprema</b> pone fin a casi 80 años de relaciones Norte-Sur y legisla nuestra nueva política para el Sur”, clamó el dictador.</p><p>“Si la República de Corea viola ni siquiera 0,001 milímetros de nuestra espacio terrestre, aéreo y marítimo, será considerado una provocación de guerra”, agregó.</p><p>En un inquietante artículo publicado en la web 38 North el pasado jueves por dos eminencias estadounidenses, Robert Carlin, partícipe en incontables negociaciones con Corea de Norte, y Siegfried Hecker, testigo de excepción de los avances del programa nuclear norcoreano, alertaba de las intenciones de Kim.</p><p>“La Península de Corea vive su situación más peligrosa desde principios de junio de 1950 (cuando empezó la<b> Guerra de Corea</b>). Puede que suene demasiado dramático, pero creemos que, al igual que su abuelo en 1950, Kim Jong-un ha tomado la decisión estratégica de ir a la guerra”, arranca el texto.</p><p>Ambos argumentan que Kim ha abandonado la máxima que ha guiado la estrategia exterior norcoreana en las últimas tres décadas -normalizar lazos con EE.UU.-, al considerar que toda opción está agotada y que, por ello, el lenguaje belicista y hostil que Corea del Norte ha intensificado desde 2023 no es “bravuconería”.</p><p>La decisión del expresidente estadounidense<b> Donald Trump</b> de no aceptar la propuesta norcoreana de desarme generó, en opinión de Hecker, Carlin y otros expertos, una desconfianza en Kim y el régimen que puede llevar décadas revertir.</p><p>A esto se suma un panorama global que se ha vuelto desde entonces más <b>multipolar</b>, con EE.UU. forzado a diversificar aún más sus esfuerzos diplomáticos en conflictos cada vez más numerosos y preocupantes.</p><p>Muchos son los analistas que creen que una hipotética victoria de Trump en noviembre y una nueva oferta suya de diálogo no cambiarían nada para Kim, ahora más cómodo buscando apoyos económico y militar en Rusia y sabiendo que el músculo bélico chino es un garante cada vez más sólido.</p><p>En sus Constituciones, tanto el Norte como el Sur reivindican su soberanía sobre toda la península.</p><p>La República Popular Democrática de Corea y la República de Corea (los nombres oficiales del Norte y el Sur) fueron fundadas hace 75 años, pero todavía se consideran mutuamente entidades ilegales. Además se encuentran técnicamente en conflicto puesto que las hostilidades de la guerra de Corea (1950-1953) terminaron con un armisticio, pero nunca llegó a firmarse la paz entre ambos países.</p><p>Hasta ahora, las relaciones entre ambas eran gestionadas por el Ministerio de Unificación en Seúl y el <b>Comité para la Reunificación Pacífica</b> en <b>Pyongyang</b>, una de las agencias cerradas por Kim.</p><div>\n<p>\n</p><h3>Reacción</h3>\n<p></p>\n</div><p>El presidente surcoreano, Yoon Suk-yeol, advirtió ayer martes que “castigará con mucha más dureza” a Corea del Norte, en caso de ataque. “Si Corea del Norte nos provoca, los castigaremos con mucha más dureza”, afirmó Yoon durante una reunión de su gabinete en Seúl, informó la Oficina Presidencial.</p><p>Corea del Sur tiene como aliado a Estados Unidos.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-17T06:25:00.237",
  "ttr": 129,
  "type": "article"
}