{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-levadura-de-cerveza-permite-filtrar-metal-de-los-flujos-de-desechos-uc883873",
  "title": "La levadura de cerveza permite filtrar metal de los flujos de desechos",
  "description": "Un nuevo trabajo ha logrado usar de forma eficiente levadura de cerveza gastada, sobrante de la fabricación de cerveza, para filtrar el metal de los flujos de desechos.Se trata de un trabajo de la Universidad...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-levadura-de-cerveza-permite-filtrar-metal-de-los-flujos-de-desechos-uc883873",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-levadura-de-cerveza-permite-filtrar-metal-de-los-flujos-de-desechos-uc883873?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883873="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201411/_W933_80/473429.jpg",
  "content": "<div>\n                              \t<p>Un nuevo trabajo ha logrado usar de forma eficiente levadura\nde cerveza gastada, sobrante de la fabricación de cerveza, para filtrar el\nmetal de los flujos de desechos.</p><p>Se trata de un trabajo de la Universidad de Recursos\nNaturales y Ciencias de la Vida de Viena (Austria) que se publica en <em>Frontiers\nin Bioengineering and Biotechnology</em>.</p><p>Cabe tener en cuenta que cuando reciclamos dispositivos\nelectrónicos que ya no podemos usar, esperamos aprovechar al máximo los\nvaliosos recursos naturales que se utilizaron para construirlos. Pero los\ndesechos electrónicos son notoriamente difíciles de reciclar, porque es difícil\nseparar los diferentes metales entre sí.</p><p>En este contexto, los científicos han encontrado ahora una\nforma de capturar selectivamente metales de un flujo de residuos utilizando\nlevadura de cerveza gastada, el mismo subproducto de la cerveza que se utiliza\nen Marmite. No sólo eso: la levadura se puede reutilizar, lo que hace que el\nproceso sea aún más ecológico.</p><p>\"Los residuos electrónicos son difíciles de reciclar\nporque son muy heterogéneos\", afirma el doctor Klemens Kremser de la\nUniversidad de Recursos Naturales y Ciencias de la Vida de Viena, autor\ncorrespondiente del trabajo. \"Solucionar los metales es un primer paso,\npero la recuperación selectiva de los metales sigue siendo un desafío. En\ncomparación con procesos como la precipitación química, la biosorción\nutilizando levadura de cerveza usada presenta un enfoque económico y respetuoso\ncon el medio ambiente\", añade.</p><p>Ya existen varias opciones para separar los diferentes\nmetales que componen los desechos electrónicos, incluidos otros biosorbentes:\nmateriales biológicos que pueden usarse para absorber la contaminación. Sin\nembargo, todos ellos tienen importantes desventajas. Por ejemplo, la\nprecipitación química produce escoria contaminada, mientras que el biocarbón\n(un biosorbente similar al carbón vegetal) es difícil de separar de las aguas\nresiduales. Por ello, los científicos recurrieron a la levadura de cerveza. Debido\na que los restos de levadura de cerveza son un subproducto común de la\nelaboración de cerveza, es barata y está ampliamente disponible.</p><p>Los científicos recogieron 20 litros de levadura de cerveza\nusada, separaron la biomasa de los restos de la elaboración de cerveza y la\nsecaron. Las interacciones electrostáticas en la superficie de la levadura\npermiten que los iones metálicos se adhieran a esa superficie, un proceso\nllamado adsorción. Cambiar el pH de esta solución altera las interacciones, lo\nque puede permitir que la levadura absorba más o diferentes iones metálicos,\ndependiendo del contenido de la solución y el pH específico.</p><p>Posteriormente, decidieron probar la biomasa de levadura\nfrente a zinc, aluminio, cobre y níquel, metales económicamente importantes.\nLos científicos probaron cada solución de metal en un rango de diferentes pH y\ntemperaturas, para evaluar si era posible aumentar la fuerza de las\ninteracciones y recuperar más metal. Los científicos también probaron la\nlevadura frente a un flujo de residuos polimetálico real.</p><p>Anna Sieber, becaria de doctorado de K1-MET, un centro de\ninvestigación metalúrgico austriaco añade: \"Demostramos altas tasas de\nrecuperación de metales a partir de una solución metálica compleja utilizando\nbiomasa económica y respetuosa con el medio ambiente. La biomasa de levadura se\nconsidera un organismo seguro y la reutilización demostrada de la biomasa la\nconvierte en un enfoque económicamente viable\".</p><p>Los científicos pudieron recuperar más del 50% del aluminio,\nmás del 40% del cobre y más del 70% del zinc de las soluciones metálicas de\nprueba. Más del 50% del cobre y más del 90% del zinc se recuperaron del flujo\nde residuos polimetálicos en el que probaron la levadura.</p><p>El cambio de temperatura tuvo un impacto relativamente\npequeño en la eficiencia, excepto en el caso del zinc, donde aumentó la tasa de\nrecuperación en un 7,6%. De manera similar, ajustar el pH tuvo un efecto\nlimitado en la mayoría de las soluciones metálicas, excepto en el aluminio,\ndonde mejoró la eficiencia de recuperación en un 16%.</p><p>Los metales pueden eliminarse de la superficie de la\nlevadura mediante un tratamiento ácido y, por tanto, podrían reciclarse\",\napunta Sieber. \"Sería interesante investigar posibles aplicaciones de\nestos metales recuperados\". La propia levadura también podría reciclarse\nsin afectar gravemente a su capacidad para recuperar metales: los científicos\npudieron utilizarla cinco veces para recuperar diferentes metales.</p><p>Sin embargo, los científicos advierten que el proceso de\nrecuperación de metales necesita ser probado con estudios mucho más amplios en\ncondiciones de la vida real antes de que pueda implementarse a escala\nindustrial. \"El proceso de eliminación de metales en este estudio se\noptimizó para los cuatro metales en cuestión\", afirma Kremser. \"La\nconcentración de iones metálicos potencialmente perturbadores era muy baja en\nnuestras soluciones iniciales, pero sería importante tener esto en cuenta al\naplicar este enfoque a diferentes soluciones metálicas mixtas\", concluye.</p><p><em>Europa Press</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 152,
  "type": "article"
}