{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/1/el-martes-23-comenzaran-los-festejos-por-los-249-anos-de-la-ciudad-de-rosario/",
  "title": "El martes 23 comenzarán los festejos por los 249 años de la ciudad de Rosario",
  "description": "El miércoles 24 de enero, la ciudad de Rosario cumple 249 años de su fundación. En ese marco, este martes comienzan una serie de actividades con motivo de la celebración de un nuevo aniversario de la ciudad...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/1/el-martes-23-comenzaran-los-festejos-por-los-249-anos-de-la-ciudad-de-rosario/",
    "https://ladiaria.com.uy/colonia/articulo/2024/1/el-martes-23-comenzaran-los-festejos-por-los-249-anos-de-la-ciudad-de-rosario/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/.jpg_5c4QGGT_article_main?r=HcdESfzmYLmiVtaP",
  "content": "<div>\n    <p>El miércoles 24 de enero, la ciudad de <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/1/una-ciudad-iluminada-rosario-celebra-el-centenario-de-la-inauguracion-de-la-usina-electrica/\">Rosario</a> cumple 249 años de su fundación. En ese marco, este martes comienzan una serie de actividades con motivo de la celebración de un nuevo aniversario de la ciudad rosarina. La comisión de Cultura del Municipio de Rosario es la encargada de coordinar y articular con distintas organizaciones el programa de actividades que se desarrollarán hasta el martes 30.</p>\n<p>El concejal del Frente Amplio Edison Torres dijo a <em>la diaria</em> que este año, en vísperas de conmemorar 250 años, “muchas organizaciones se sumaron a las celebraciones” de un nuevo aniversario de la ciudad, por lo tanto “se necesitó elaborar un cronograma y distribuir las diferentes actividades durante toda la semana”. Torres expresó que “la elaboración del cronograma de los festejos “estuvo a cargo de la comisión de Cultura del municipio local”.</p>\n<p>La agenda de actividades inicia este martes 23 a las 19.00 en el Centro Cultural Rosario, con la presentación del proyecto fotográfico <em>Somos</em>, de la fotógrafa y docente Daniela Hernández. El miércoles 24 a las 12.00, se desarrollará una ceremonia religiosa en la Parroquia Nuestra Señora del Rosario. En tanto, a las 19.30, se inaugurará la muestra fotográfica del proyecto <em>Somos</em> en el Paseo Fotogalería de Baltasar Brum. A las 20.00 en la parroquia, se realizará una celebración de acción de gracias <em>Te Deum</em>, por los 249 años de la ciudad.</p>\n<p>El jueves a las 20.00, en el Centro Cultural Rosario, se desarrollará la tertulia “Historias y Vivencias”, organizada por la Subcomisión de Patrimonio, Museo y Archivo de Rosario, y el presbítero Ignacio Muñoz. El viernes en la plaza Benito Herosa se presentará la Orquesta Espectáculo de la Intendencia de Colonia, a las 21.00.</p>\n<p>El sábado a las 20.00, la comparsa <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2023/1/rosario-250-una-comparsa-y-proyecto-educativo-que-funcionara-todo-el-ano/\">Rosario 250</a>, con más de 150 integrantes, hará la presentación de vestuario con un desfile desde el cruce de las calles Sarandí y 18 de Julio hasta la plaza Benito Herosa.</p>\n<p>En tanto, el domingo a las 9.00 se desarrollará en el Parque Durieux un desfile y exposición de autos clásicos e históricos, denominado “Fierro Encuentro”. Además habrá fogones y canotaje. Ese mismo día a las 19.30, la comparsa Lonjas Pichoneras presentará su vestuario con un desfile por las calles Treinta y Tres y 19 de Abril.</p>\n<p>Cerrando la semana de celebraciones, la ONG Mirando al Colla presentará el lunes 29 a las 19.30 en el Parque Durieux, la cartelería “Escalera de la Memoria”. El martes 30 a las 20.00, en el Municipio de Rosario, se realizará el lanzamiento del Carnaval 2024, organizado por el municipio local, en conjunto con la Comisión de Cultura y las instituciones deportivas, Colegiales y Everton, que se encargarán de la logística de la fiesta.</p>\n<h3>Proyecto <em>Somos</em></h3>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2023/9/el-lunes-11-se-presenta-somos-proyecto-fotografico-sobre-rosario-colonia/\">El proyecto fotográfico <em>Somos</em></a>, de la fotógrafa y docente Daniela Hernández fue un trabajo seleccionado en la convocatoria Fortalecimiento de las Artes Visuales en los Centros Culturales Nacionales y financiado por el Instituto Nacional de Artes Visuales del Ministerio de Educación y Cultura. El proyecto comprendió una serie de talleres gratuitos de fotografía entre los meses de octubre y diciembre en Rosario.</p>\n<p>En diálogo con <em>la diaria</em>, Hernández explicó que los talleres “fueron gratuitos” y hubo “más de 40 personas que participaron de todos los encuentros”. Las clases se realizaron en el Centro Cultural de la ciudad de Rosario y además hubo clases prácticas en distintos puntos de la ciudad.</p>\n<p>Hernández comentó que durante las clases teóricas las personas “aprendieron algunos tips de fotografía y herramientas fotográficas, tanto para cámaras como para celulares”. En los encuentros prácticos “salimos a fotografiar los paisajes de la ciudad, animales, costumbres, trabajos. Además, surgieron fotorreportajes muy interesantes”, agregó la docente.</p>\n<p>En estos dos meses de talleres, Hernández y los alumnos recibieron la visita de cuatro fotógrafos que contaron sus historias, mostraron sus trabajos y relataron sus vivencias y encuentros con la fotografía. “En una de las primeras clases nos visitó el fotógrafo local Carlos Collazi, una personas que ha tenido una importante relación con la fotografía y con muchas familias locales”, explicó Hernández. “El fue el encargado de registrar miles de cumpleaños y casamientos de muchas familias rosarinas, y su presentación fue muy emocionante para todos nosotros”, agregó la docente.</p>\n<p>Además, durante los talleres estuvieron presente la fotógrafa, Agustina Saubaber, Mercedes Aldaz y el fotógrafo Armando Sartorotti, “que nos mostraron sus proyectos documentales, y realizamos la selección de las imágenes para la fotogalería”.</p>\n<p>Hernández dijo que “el martes 23 se presentará el trabajo final del proyecto, donde contaremos el proceso y mostraremos el material recogido durante los dos meses de talleres”. En tanto, el miércoles en la fotogalería de Baltasar Brum “presentaremos las fotos seleccionadas que estarán un tiempo en exposición”. </p>\n<p>“La idea es continuar con el proyecto durante este año, dado que en 2025 se festejarán los 250 años de la ciudad y es una linda oportunidad para seguir contando historias rosarinas a través de fotografía”, culminó Hernández.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-22T11:08:28-03:00",
  "ttr": 164,
  "type": "article"
}