{
  "url": "https://www.montevideo.com.uy/Noticias/-Almacigo-de-rabanitos--la-frase-de-Mujica-que-causo-replicas-de-precandidatos-colorados-uc892445",
  "title": "“Almácigo de rabanitos”: la frase de Mujica que causó réplicas de precandidatos colorados",
  "description": "Sacudió el avispero                                    El expresidente destacó la figura de José Batlle y Ordóñez, y aseguró que en la interna de ese partido “ni se le...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Almacigo-de-rabanitos--la-frase-de-Mujica-que-causo-replicas-de-precandidatos-colorados-uc892445",
    "https://www.montevideo.com.uy/Noticias/-Almacigo-de-rabanitos--la-frase-de-Mujica-que-causo-replicas-de-precandidatos-colorados-uc892445?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892445="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885263.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Sacudió el avispero</p>\n                                    <h2>El expresidente destacó la figura de José Batlle y Ordóñez, y aseguró que en la interna de ese partido “ni se le nombra”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Horas antes de la\nveda electoral de cara a las elecciones internas de este domingo, el\nexpresidente José Mujica compartió un video en el que criticó a los precandidatos\ndel Partido Colorado (PC).</p><p>“No quiero pensar que Pepe Batlle será sepultado por un\nnovedoso almácigo de rabanitos, no\nlo merece nuestra historia”, dijo el líder del Movimiento de Participación\nPopular (MPP) en referencia al líder colorado José Batlle y Ordóñez.</p><p>Mujica expresó\nque “como cualquier fuerza política con mucha historia” el PC tiene “angustias\ny dolores, pero también tiene grandeces”. Así, destacó la figura del\nexpresidente Batlle y Ordóñez, a quien consideró “un verdadero sembrador de su\népoca” y una de las “grandezas” del partido político.</p><p>“Me sorprende que\nhoy en plena campaña electoral, donde la intención es renovar, renovar y\nrenovar, ni se le nombra. Parece que no hubiera existido. Tan solo quiero\nrecordar un tema, muy en boga: si alguien luchó a brazo partido por el reconocimiento\nde la mujer en este país fue don José Batlle y Ordóñez, que tuvo el coraje\ncívico de conceder el divorcio por su sola voluntad en un mundo de prejuicios”,\ndijo Mujica.</p><p>Además, recordó\nque durante el gobierno de Batlle y Ordóñez fundaron la universidad femenina\npara que las familias conservadoras se animaran a mandar a sus hijas a estudiar.\n“Hubo hombres de esta patria, famosos, que fundamentaron en el Parlamento que\nla enseñanza para las mujeres les iba a hacer perder la dulzura del hogar”,\nafirmó.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/xRsNRP04IU4?si=l4qBGav9OPDbvwwg\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p>Entonces, Mujica\nhabló sobre el “país conservador y reaccionario” con el que” tuvo que luchar\nBatlle y Ordóñez”. “La fundación de la universidad, la ley de la silla, sus\nescritos, sus editoriales firmados con Laura en una defensa y el coraje cívico\ncomo presidente de la República de enfrentar los prejuicios de la sociedad”,\nrememoró.</p><p>“Sorprende que\neste partido colorado es renovación y ni se plantea los temas de paridad, con\nese antecedente de la historia de José Batlle y Ordóñez. Por ahí, algunas candidatas\nque arrancaron muy tarde, no las conozco; hay una que me impresiono por el\ncoraje cívico que ha demostrado”, agregó el expresidente.</p><p>Los precandidatos <a href=\"https://www.montevideo.com.uy/Noticias/Ojeda-el-abogado-que-se-convirtio-en-mediatico-por-Amodio-y-ahora-pide-consejos-a-Lacalle-uc888604\" target=\"_blank\">Andrés Ojeda</a> y <a href=\"https://www.montevideo.com.uy/Noticias/Gurmendez-su-anecdotario-con-Jorge-Batlle-las-tres-veces-en-Antel-y-la-orfandad-colorada-uc888883\" target=\"_blank\">Gabriel Gurméndez</a> reaccionaron\na los dichos del expresidente.</p><p>“Orsi, Mujica y\nTopolansky me salen a pegar el mismo día, no hay mejor encuesta que esa. ¡Nos\nvemos el domingo!”, escribió el abogado penalista.</p><blockquote><p>Orsi, Mujica y Topolansky me salen a pegar el mismo día, no hay mejor encuesta que esa. Nos vemos el domingo! <a target=\"_blank\" href=\"https://t.co/hrA01dresb\">https://t.co/hrA01dresb</a></p>— Andrés Ojeda (@AndresOjedaOk) <a target=\"_blank\" href=\"https://twitter.com/AndresOjedaOk/status/1806442092878598409?ref_src=twsrc%5Etfw\">June 27, 2024</a></blockquote> <p>Por otro lado, el\nexpresidente de Antel calificó al líder del MPP de “atrevido”. “Siempre\nestaremos en la vereda del frente”, agregó.</p><blockquote><p>Atrevido. Siempre estaremos en la vereda de enfrente. <a target=\"_blank\" href=\"https://t.co/pjdCs9flGd\">https://t.co/pjdCs9flGd</a></p>— Gabriel Gurméndez (@ggurmendez) <a target=\"_blank\" href=\"https://twitter.com/ggurmendez/status/1806449746145693982?ref_src=twsrc%5Etfw\">June 27, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}