{
  "url": "https://gastronomia.montevideo.com.uy/Gastronomia/Desde-Italia-limoncello-para-hacer-en-casa-uc7863",
  "title": "Desde Italia, limoncello para hacer en casa",
  "description": "Un licor que nos recuerda el gusto de lo tradicional, de aquellas cosas buenas que preparan en casa las abuelas.                                        Elaboración                                       ...",
  "links": [
    "https://gastronomia.montevideo.com.uy/Gastronomia/Desde-Italia-limoncello-para-hacer-en-casa-uc7863",
    "https://gastronomia.montevideo.com.uy/Gastronomia/Desde-Italia-limoncello-para-hacer-en-casa-uc7863?plantilla=1732&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?7863="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201511/_W933_80/535468.jpg",
  "content": "<p>Un licor que nos recuerda el gusto de lo tradicional, de aquellas cosas buenas que preparan en casa las abuelas.</p><div>\n                                        <h3>Elaboración</h3>\n                                        <p><strong>Rinde 2 litros, aproximadamente):</strong></p>\n<p>Lavar los limones, con cepillo y bajo la canilla, quitar \n  el pecíolo y las hojas. Comienza la operación más delicada: \n  pelarlos. Con un pela papa o cuchillo chico bien filoso, sacar la cáscara \n  amarilla sin partes blancas.</p>\n<p>Poner el alcohol en una botella grande con cuello ancho o una jarra grande y sumergir todas la cáscara. Cerrar bien con tapón o película plástica en el caso de la jarra o recipiente de boca muy ancha. </p>\n<p>Guardar en lugar fresco y oscuro durante una semana.</p>\n<p><strong>Segunda parte:</strong> Transcurrido este lapso de tiempo, preparar un almíbar, poniendo en una olla de acero, el litro y medio de agua con el azúcar y llevar a ebullición lenta por algunos minutos.</p>\n<p>Enfriar, luego mezclar con el alcohol colándolo de la cáscara con el filtro de gasa o de algodón para café de filtro. Mezclar bien algunos segundos.</p>\n<p>El limoncello está listo para ser envasado. <br />Elija lindas botellas, preferentemente finas y de cuello largo. Guardar por otros 15 días más.</p>\n<p>El limoncello se conserva en heladera. Se sirve siempre bien frío (un rato antes de servir llevar al freezer), ya que no hay peligro que se congele por el alcohol que posee.</p>\n<p>Nota: La graduación alcohólica no debe superar los 36º.</p>\n<h3>En cócteles y tragos</h3>\n<p>El limoncello no solamente se toma solo, puede ser una agradable y refrescante bebida mezclada con agua tónica, o con champagne y servido en copas flauta.</p>\n<p>Un trago: limoncello, hielo, tónica y vodka.</p>\n<p><a target=\"_blank\" href=\"https://gastronomia.montevideo.com.uy/Gastronomia/auc.aspx?311637\"><strong>Dos tragos con limoncello: \"Sgroppino\" y \"Adán y Eva\"</strong></a></p>\n<h3> En la hora del postre:</h3>\n<p>Es decorativo y sugestivo agregando una pequeña cantidad bien helada, sobre una ensalada de fruta, unas frutillas con crema o una bocha de helado:<br />\n  - Helado de limón bañado con limoncello <br />\n  - Ensalada de frutas con limoncello<br />\n  - Limoncello batido con helado de limón<br />\n  - Frutillas batidas con limoncello<br /></p>\n<p><a target=\"_blank\" href=\"https://gastronomia.montevideo.com.uy/Gastronomia/auc.aspx?311540\"><strong>Gâteau al limoncello</strong></a></p>\n<p><a target=\"_blank\" href=\"https://gastronomia.montevideo.com.uy/Gastronomia/auc.aspx?311541\"><strong>Crema de limón</strong></a></p>\n<hr />\n<h2>La historia del \"limoncello\"</h2> \n<p>El limoncello es un licor de sabor inigualable que evoca los perfumes y aromas de las tierras que lo vieron nacer. Aunque se puede degustar en cualquier momento del día, quizás sea tras la comida el momento en el que mejor se aprecie, constituyendo un excelente digestivo natural que se sirve ya sea natural o muy frío y/o en un vaso helado.</p>\n<p>Sintetizar una receta única para elaborar el limoncello y otros licores tradicionales de la parte más soleada de la península itálica, donde los cítricos provenientes de la India, encontraron tierras fértiles y clima ideal, no es tarea fácil.</p>\n<p>Como para otro nacimiento, caso de la pasta, de la empanada, de la torta frita, el mate, entre otros, el limoncello no tiene una fecha oficializada, nace en todo momento como la aplicación de una síntesis de tradiciones centenarias. El lugar de origen más mentado que se le asigna es la provincia de Nápoles, la fértil Campania (campiña) y particularmente toma renombre de la Isla de Ischia y la ciudad de Sorrento, donde todo se hacía en casa y se sigue haciendo: tomates secados al sol, salsa de tomate conservada en botellas aromatizada con albahaca fresca y cubierta hasta el cuello con aceite de oliva, confituras, mermeladas, dulces.. y el amarillo limoncello cuyas bondades traspasaron los mares de la misma Italia. Esta posibilidad se debe principalmente a su naturalidad, a su gusto indiscutido de algo real, la cáscara de limón, a la ausencia de colorantes, aditivos, conservantes, y su virtud, de hacerlo factible en cualquier hogar. </p>\n<p>Muchos son los que opinan que bajando hacia el sur desde Nápoles o subiendo hacia el norte desde Salerno se encuentra la costa más bella del mundo, el Golfo de Sorrento, la Costiera Amalfitana.</p>\n<p>Son estas tierras soleadas que tienen el privilegio de gozar de una primavera perenne, donde se extienden grandes zonas dedicadas al cultivo de los cítricos -agrumi- que descienden desde las colinas hasta un mar azul, cuyas tonalidades cromáticas varían constantemente.</p>\n<p>En esta zona, Amalfi es un trocito de auténtico paraíso terrestre en el que se entremezclan leyenda e historia. Según la tradición, Hércules, dios pagano de la fuerza, amaba a una ninfa, cuyo nombre era Amalfi, pero fue un amor efímero. Ella murió y Hércules le quiso dar sepultura en el lugar más bello del mundo. Para inmortalizarla, puso su nombre a la ciudad que él mismo construyó.</p>\n<p>Dice la historia que Amalfi fue fundada tras la muerte de Constantino, por un grupo de colonos romanos que de camino hacia Constantinopla y tras una tempestad, naufragó en el golfo de Policastro .</p>\n<p>Allí fundaron \"Melphes\", la actual Melfi. Tras algún tiempo, se trasladaron más al norte, instalándose en la actual ubicación de la ciudad de Amalfi, fundada con el nombre de \"A-Melphes\". Sus primeras noticias datan del año 533 d.C.</p>\t\n                                    </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "gastronomia.montevideo.com.uy",
  "published": "2004-01-26t00:00:00-03:00",
  "ttr": 163,
  "type": "article"
}