{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos-alerta-de-un-inminente-ataque-de-iran-a-israel-tras-la-invasion-del-sur-del-libano",
  "title": "Estados Unidos alerta de un \"inminente\" ataque de Irán a Israel tras la invasión del sur del Líbano",
  "description": "Altos funcionarios del gobierno estadounidense dijeron este martes que Irán está preparando un ataque con misiles balísticos; la cúpula militar israelí se reunió para evaluar la amenaza.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos-alerta-de-un-inminente-ataque-de-iran-a-israel-tras-la-invasion-del-sur-del-libano"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c29fd3a/2147483647/strip/true/crop/4464x2170+0+403/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F4c%2Fda63b8484706aa84f767f2fb32a2%2Fafp-36hp2qt-18071763.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El gobierno del presidente estadounidense,<b> Joe Biden</b>, advirtió este martes que <b>Irán </b>se prepara para un ataque \"inminente\" a <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/netanyahu-insta-al-pueblo-irani-rebelarse-contra-el-regimen-que-los-acerca-al-abismo\"><b>Israel</b></a>. \"Estados Unidos tiene indicios de que Irán se prepara para lanzar un ataque inminente con misiles balísticos contra Israel\", declaró este martes a AFP un funcionario estadounidense que pidió mantener el anonimato.</p><p>\"Apoyamos activamente los preparativos defensivos de Israel\", afirmó, y añadió que \"un ataque militar directo\" tendría \"graves consecuencias\" para <b>Teherán</b>.</p><p>Asimismo, tres funcionarios israelíes dijeron a The New York Times que el ataque involucraría drones no tripulados y misiles disparados hacia Israel. Uno de los funcionarios dijo que involucraría misiles balísticos, mientras que el segundo dijo que no estaba claro qué tipo de ataque se lanzaría. Todos los funcionarios hablaron bajo condición de anonimato.</p><p>El ejército israelí dijo que \"por el momento\" no había detectado ninguna \"amenaza aérea\" procedente de Irán, pero que estaba preparado \"para defenderse y atacar\" en caso de ataque de Teherán.</p><p>No obstante, el ministro de Defensa israelí, <b>Yoav Gallant</b>, se reunió este martes con el jefe del Estado Mayor de Israel, Herzi Halevi, y otros altos oficiales a fin de evaluar la situación ante la amenaza.</p><p>\"Estados Unidos está apoyando activamente las preparaciones de defensa para defender Israel contra este ataque\", indicó una fuente a la agencia EFE.</p><p>Asimismo, el funcionario de la Casa Blanca advirtió a Irán de \"graves consecuencias si decide atacar con ataque militar directo\".</p><p>Cualquier ataque aumentaría significativamente el riesgo de una guerra total entre Israel e Irán, incluidos sus representantes en Medio Oriente. Durante años, los dos países han librado una guerra en la sombra, con Irán buscando la destrucción de Israel e Israel buscando debilitar la influencia regional de Irán, destruir su programa nuclear y derrocar a su gobierno.</p><p>Los tres funcionarios israelíes dijeron que el objetivo del nuevo ataque iraní serían tres bases aéreas militares, así como una sede de inteligencia al norte de Tel Aviv, que fue evacuada el martes por la tarde.</p><p>La advertencia llega después de que Israel anunciara que ha lanzado un<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/maxima-tension-en-el-libano-israel-bombadea-beirut-y-comienzan-las-incursiones-terrestres\"><b>invasión terrestre</b> en el<b> sur de Líbano</b></a>, tras una semana de intensos bombardeos que dejaron cientos de muertos en todo el país, Israel descabezó el movimiento libanés <b>Hezbolá</b>, apoyado por Irán, matando a su líder, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/paternalista-y-sanguinario-quien-era-hasan-nasrala-lider-de-hezbola-durante-decadas-asesinado-en-beriut\"><b>Hasán Nasralá</b></a>, en un ataque cerca de Beirut.</p><div>\n<figure>\n<picture>\n<img alt=\"Proyectiles de artillería israelí alcanzaron zonas cercanas a aldeas del sur del Líbano a lo largo de la frontera con Israel\" srcset=\"https://imgs.elpais.com.uy/dims4/default/97f9deb/2147483647/strip/true/crop/1000x710+0+0/resize/1000x710!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F54%2Fc8310cd04dfc81e6a3b4c910bb5c%2Ffsfs.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9c21759/2147483647/strip/true/crop/1000x710+0+0/resize/2000x1420!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F54%2Fc8310cd04dfc81e6a3b4c910bb5c%2Ffsfs.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/97f9deb/2147483647/strip/true/crop/1000x710+0+0/resize/1000x710!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F35%2F54%2Fc8310cd04dfc81e6a3b4c910bb5c%2Ffsfs.jpg\" />\n</picture>\n<div>\n<figcaption>Proyectiles de artillería israelí alcanzaron zonas cercanas a aldeas del sur del Líbano a lo largo de la frontera con Israel. </figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p>El guía supremo iraní, <b>Ali Jamenei</b>, afirmó que la muerte de Nasralá \"no será en vano\" y el vicepresidente primero, Mohamad Reza Aref, advirtió que conduciría a la \"destrucción\" de Israel. No obstante, Irán no planea enviar tropas al Líbano.</p><p>Irán lanzó en abril un ataque sin precedentes contra Israel, en represalia por un bombardeo sobre su misión diplomática en Damasco. La mayoría de sus misiles fueron interceptados por las fuerzas israelíes y sus aliados.</p><p>Pero Irán es blanco de sanciones internacionales que le han acarreado grandes problemas económicos, y que le obligan a hacer un fino equilibrismo en el apoyo a sus socios para conseguir que las sanciones se levanten.</p><p>Biden ha pedido en repetidas ocasiones una tregua en Líbano y la Franja de Gaza, pero sin cuestionar el apoyo militar estadounidense a Israel.</p><p>El secretario de Defensa estadounidense, Lloyd Austin, afirmó el lunes estar convencido, al igual que Israel, de la \"necesidad de desmantelar la infraestructura de ataque de Hezbolá\".</p><p><b><i>Con información de AFP, EFE y The New York Times</i></b></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/netanyahu-insta-al-pueblo-irani-rebelarse-contra-el-regimen-que-los-acerca-al-abismo\">\nNetanyahu insta al pueblo iraní rebelarse contra el régimen que los \"acerca al abismo\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-confirma-que-elimino-al-jefe-de-hamas-en-libano-fatah-sharif-en-un-bombardeo-contra-su-casa\">\nIsrael confirma que \"eliminó\" al jefe de Hamás en Líbano tras un bombardeo contra su casa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/fuerzas-israelies-buscan-desmantelar-al-grupo-terrorista-hezbola-con-nuevos-ataques-al-libano\">\nFuerzas israelíes buscan desmantelar al grupo terrorista Hezbolá con nuevos ataques al Líbano\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-01T15:32:30.346",
  "ttr": 122,
  "type": "article"
}