{
  "url": "https://www.elpais.com.uy/tvshow/musica/tras-polemica-cher-fue-nominada-por-primera-vez-al-salon-de-la-fama-del-rock-and-roll-la-lista-completa",
  "title": "Tras polémica, Cher fue nominada por primera vez al Salón de la Fama del Rock and Roll; la lista completa",
  "description": "Para optar al reconocimiento, un artista o grupo debe haber publicado su primera grabación al menos 25 años antes del año de la nominación. En diciembre, Cher había dejado claro su enojo por nunca haber sido nombrada.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/tras-polemica-cher-fue-nominada-por-primera-vez-al-salon-de-la-fama-del-rock-and-roll-la-lista-completa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9ac9ce0/2147483647/strip/true/crop/2560x1244+0+230/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F09%2F5f80e9229c5cf.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Este sábado el <b>Salón de la Fama del Rock and Roll</b> reveló sus nominados para 2024 y hay varios artistas que aparecen listados por primera vez, entre ellos las aclamadas cantantes pop<b> Mariah Carey</b> y<b> Cher</b>. Además, <b>Foreigner y Peter Frampton</b>, las leyendas del funk Kool &amp; the Gang, el cantante <b>Lenny Kravitz</b>, los iconos del britpop <b>Oasis</b>, Sade y <b>Sinéad O'Connor</b> también ingresaron a la famosa lista este año.</p><p><b>Ozzy Osbourne</b>, que ya ingresó al salón con su antigua banda <b>Black Sabbath</b>, fue nuevamente nominado, pero ahora por su carrera en solitario. Esta distinción subraya la influencia perdurable del músico en el mundo del rock y el metal, así como su legado como artista solo.</p><p>El proceso de selección para los ingresos al Salón de la Fama del Rock And Roll se rige por criterios específicos. Entre ellos, se destaca el hecho de que los nominados deben haber publicado su primera grabación comercial al menos 25 años antes de ser considerados para la nominación.</p><p>Esto garantiza que los artistas hayan tenido un impacto significativo y duradero en la industria de la música, lo que resalta aún más la importancia de la distinción.</p><p>Sin embargo, este reconocimiento no está libre de polémica. En 2023, <b>Cher se lanzó en contra del Salón </b>al manifestar su frustración con la popular institución, que<b> jamás la había reconocido</b> pese al claro impacto que ha tenido en la música. </p><p>En conversación con <b>The Kelly Clarkson Show</b><a href=\"https://www.youtube.com/watch?v=K1D-5JMYRCw\" target=\"_blank\">,</a> la icónica cantante repasó algunos de sus grandes éxitos a lo largo de su carrera. Por ejemplo, el hecho de que tiene hits que han alcanzado el primer puesto de las listas en siete décadas consecutivas, logro que comparte solamente con los Rolling Stones.</p><p><b>\"Se necesitó cuatro de ellos para ser una como yo. Y yo no estoy en el Salón de la Fama del Rock and Roll\"</b>. señaló. <b>\"¿Sabes qué? No estaría ahí ahora aunque me dieran un millón de dólares. Pueden irse a la... ya sabes donde\"</b>, continuó, afirmándo que no cambiará de opinión aunque ellos sí quieran reconocerla.</p><p>Ahora, tras algunos meses de aquel claro y filoso mensaje, la cantante finalmente aparece en las nominaciones del galardón.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/K1D-5JMYRCw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>La <b>ceremonia de ingreso al Salón de la Fama del Rock And Roll,</b> que se llevará a cabo en Cleveland, Ohio, a finales de abril. Será transmitida a través de la plataforma de streaming Disney+ y se emitirá un programa especial en ABC, que estará disponible en la plataforma Hulu al día siguiente.</p><div>\n<p>\n</p><h3>Los nominados 2024</h3>\n<p></p>\n</div><p>Mary J. Blige<br />Mariah Carey<br />Cher<br />Dave Matthews Band<br />Eric B. &amp; Rakim<br />Foreigner<br />Peter Frampton<br />Jane’s Addiction<br />Kool &amp; the Gang<br />Lenny Kravitz<br />Oasis<br />Sinead O’Connor<br />Ozzy Osbourne<br />Sade<br />A Tribe Called Quest</p><div>\n<p>\n</p><h3>La reacción de Ozzy Osbourne y Mariah Carey</h3>\n<p></p>\n</div><p>En sus cuentas de Instagram, los cantantes se mostraron honrados con las nominaciones. Osbourne compartió un mensaje en agradecimiento al reconocimiento: \"Me siento profundamente honrado de recibir esta noticia del Salón de la Fama del Rock\".</p><p>\"Ser uno de los pocos músicos que están siendo considerados para una segunda entrada, ahora como solista, es algo que no podría haber imaginado. Después de 44 años como solista, el hecho de poder seguir grabando música y recibir este reconocimiento es algo de lo que estoy increíblemente orgulloso\", agregó.</p><p>A su vez, Carey también dejó registrado su alegría como la noticia: \"Más que entusiasmados y emocionados de estar entre estos legendarios nominados para la incorporación al Salón de la Fama del Rock &amp; Roll de este año. ¡Felicitaciones a todos!\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/ozzy-osburne-hace-el-anuncio-mas-duro-de-su-carrera-nunca-me-imagine-esto\">\nOzzy Osburne hace el anuncio más duro de su carrera: \"Nunca me imaginé esto\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/las-nueve-vidas-de-ozzy-osbourne-asi-fue-el-encuentro-de-el-pais-con-el-icono-del-rock\">\n\"Las nueve vidas de Ozzy Osbourne\": así fue el encuentro de El País con el ícono del rock\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/mariah-carey-y-un-exito-que-se-renueva-cada-ano-cuanto-gano-en-2023-por-all-i-want-for-christmas-is-you\">\nMariah Carey y un éxito que se renueva cada año: ¿cuánto ganó en 2023 por \"All I Want For Christmas Is You\"?\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-12T14:47:33.567",
  "ttr": 125,
  "type": "article"
}