{
  "url": "https://www.elpais.com.uy/sabado-show/santiago-de-la-cruz-hijo-de-cacho-y-laura-se-va-a-europa-a-continuar-su-formacion-como-pianista-es-mi-vida",
  "title": "Santiago de la Cruz, hijo de Cacho y Laura, se va a Europa a continuar su formación como pianista: \"Es mi vida\"",
  "description": "Apasionado de la música clásica, el artista fue aceptado en el Conservatorio Liceu, de Barcelona, donde hará un master de piano que comienza en los próximos días. \"Esto es un paso más\", asegura.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/santiago-de-la-cruz-hijo-de-cacho-y-laura-se-va-a-europa-a-continuar-su-formacion-como-pianista-es-mi-vida"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/568e1e3/2147483647/strip/true/crop/963x468+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F76%2Ffaddcf004b01a69674d97dfb7ab0%2Fsantiago-de-la-cruz-17974863.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Santiago de la Cruz\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9bdcaf6/2147483647/strip/true/crop/887x610+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F76%2Ffaddcf004b01a69674d97dfb7ab0%2Fsantiago-de-la-cruz-17974863.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6b7a7ba/2147483647/strip/true/crop/887x610+76+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F76%2Ffaddcf004b01a69674d97dfb7ab0%2Fsantiago-de-la-cruz-17974863.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9bdcaf6/2147483647/strip/true/crop/887x610+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F76%2Ffaddcf004b01a69674d97dfb7ab0%2Fsantiago-de-la-cruz-17974863.jpg\" />\n</picture>\n<div>\n<figcaption>Santiago de la Cruz.</figcaption><p>Ignacio Sanchez/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País.</i></b><br />El músico uruguayo, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/santiago-de-la-cruz-hijo-de-cacho-y-laura-abandona-uruguay-para-seguir-su-formacion-en-musica-clasica\"><b>Santiago de la Cruz</b></a> (24 años) e hijo de <b>Cacho de la Cruz y Laura Martínez</b>, se prepara para una nueva etapa en su vida. Fue aceptado en el <b>Conservatorio Liceu</b>, de Barcelona, donde cursará un máster en piano y ultima detalles y maletas antes de la mudanza. </p><p>Apasionado por la música clásica desde la adolescencia, el joven busca ampliar su formación en música clásica y espera nuevas oportunidades en Europa.</p><p><b>-¿Cómo llegó la oportunidad de continuar tu formación en Barcelona?</b></p><p>-Yo tomé clases en Uruguay con profesores y empecé a buscar opciones. Rendí el examen de ingreso en Liceu y me dieron la aprobación. A partir de ese momento, no me costó tomar la decisión porque la música es mi pasión y esto lo considero como un paso más, para seguir aprendiendo. Grandes músicos se han ido a España y a otros lugares, así que no soy el único, ni el primero ni el último.</p><p><b>-¿Vas con un objetivo laboral también?</b></p><p>-En la medida que aparezcan oportunidades, por supuesto que sí. Es evidente que en Europa y en Barcelona en particular hay más puertas para este tipo de música, que no es particularmente masiva. La música es mi vida, es literalmente lo primero en lo que pienso cuando me despierto y lo último antes de dormir. Mi objetivo es dedicarme a la música de lleno: me encantaría grabar, hacer presentaciones o dar clases. Todo lo que pueda hacer, lo haré.</p><p><b>-Hace tres años, cuando se conoció tu pasión por la música clásica en piano, preferías no mostrar mucho de sus interpretaciones. Ahora, sin embargo, hay bastante material en tu canal de You Tube.</b></p><p>-Sí, cambié de piano, lo que me ayudó a mejorar el sonido y tener otra apertura para mostrar un poco más de lo que hago. Soy muy autocrítico conmigo mismo y exigente, pero de a poco me estoy dando cuenta que no está mal lo que hago. Más allá de que por mi personalidad me cuesta, voy teniendo más seguridad.</p><p><b>-¿Has hecho presentaciones en público?</b></p><p>-Algunas con amigos pero no con público que pague entrada, por ejemplo. Creo que el examen ante el jurado para el ingreso al Liceu fue de las veces que toqué para más gente.</p><p><b>-¿Cómo es tu rutina de ensayo?</b></p><p>-Todos los días de 14:00 a 19:00. Son cinco horas que necesito, más allá de por razones técnicas, por motivos emocionales. Me hace bien. Si por alguna razón no puedo tocar un día, me pongo nervioso y siento la falta. Luego del ensayo me siento bien, me cambia el ánimo y el humor. La música es energía vital muy importante y como tal, también hay que tener cuidado con lo que uno transmite y también con lo que uno escucha porque es energía que atraviesa nuestro cuerpo y nos hacen vibrar de cierta manera. Siempre hay que escuchar música linda, que transmita cosas positivas y eso puede pasar en otros géneros, no solo el clásico.</p><p><b>-¿Te interesa la composición también?</b></p><p>-Sí, mucho me interesa. Puedo estar horas dedicado a la improvisación y a partir de ahí se van conectando ideas y siguiendo ciertos patrones. Yo no estudié composición, pero me encanta y deseo en algún momento componer un concierto para piano. Tengo un par de principios que después no los sigo porque estoy más compenetrado en la interpretación.</p><p><b>-¿Cómo ha tomado la familia la noticia de tu partida?</b></p><p>-Muy bien, hay aceptación y alegría por esta nueva etapa. Más allá de extrañar, estaremos muy en contacto por mensaje, videollamada y demás. Además, estaré viajando y ellos también. Mi madre después de la temporada de verano, que es muy intensa para su trabajo en Canal 11, ya está planificando ir a visitarme. Barcelona es una ciudad preciosa. Voy a vivir en principio en una residencia estudiantil que creo que es una linda forma de vivir en la ciudad y socializar.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-21T06:45:01.508",
  "ttr": 129,
  "type": "article"
}