{
  "url": "https://www.elpais.com.uy/mundo/javier-milei-en-wall-street-nuestro-compromiso-con-el-equilibrio-fiscal-es-inquebrantable",
  "title": "Javier Milei, en Wall Street: “Nuestro compromiso con el equilibrio fiscal es inquebrantable”",
  "description": "El Presidente habló ante inversores en la bolsa de Nueva York y luego se reunirá con Elon Musk; “vamos a liberar el cepo cuando la tasa de inflación sea cero”, prometió; mañana estará en la ONU.",
  "links": [
    "https://www.elpais.com.uy/mundo/javier-milei-en-wall-street-nuestro-compromiso-con-el-equilibrio-fiscal-es-inquebrantable"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6a3c00a/2147483647/strip/true/crop/7838x3810+0+716/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F80%2F7c9a22bf4d7a92e994f3be04c02a%2Fimagen-afp-36gy2hk.jpg",
  "content": "<div>\n<p><b><i>Rafael Mathus Ruiz - La Nación GDA</i></b><br />La música de fondo y un murmullo que recorría la sala se quebraron con un video estruendoso sobre la <b>bolsa de Nueva York</b>. Unos minutos después, <a href=\"https://www.elpais.com.uy/negocios/noticias/que-destacan-de-uruguay-como-lugar-para-establecer-o-expandir-sus-operaciones-los-inversores\" target=\"_blank\"><b>Javier Milei</b></a>, que miraba desde un costado, en una de las entradas, caminó hasta el escenario acompañado del aplauso de unos 200 asistentes que madrugaron para escucharlo en su presentación en <b>Wall Street</b>.</p><p>“<b>La Argentina se está poniendo de pie abrazando las ideas de la libertad</b>”, les dijo Milei a los miembros de la comunidad del <b>mundo de las finanzas</b> –traders, inversores, analistas, abogados, directivos de empresas, ejecutivos de bancos y de fondos de inversiones– sobre el final de su mensaje, que se estiró por casi 40 minutos, y cerró con su clásico grito, “¡<b>Viva la libertad, carajo</b>!”. “Estamos comprometidos con hacer el mejor gobierno de la historia y estamos convencidos de que lo vamos a lograr”, remató.</p><p>Luego de su mensaje, llegó la hora de la foto buscada: Milei tocó la campana en el piso del <b>New York Stock Exchange</b> (NYSE) que abre las operaciones bursátiles, y se sacó la foto rodeado por los miembros de su comitiva: la ministra de Seguridad, <b>Patricia Bullrich</b>, y el ministro de Economía, <b>Luis “Toto” Caputo</b>, quedaron a su lado; detrás suyo se ubicaron la canciller, <b>Diana Mondino</b>, y su hermana, <b>Karina Milei</b>, y a su derecha quedaron el embajador argentino en Washington, <b>Gerardo Werthein</b>, y el jefe del Consejo de Asesores, <b>Demian Reidel</b>.</p><p>Antes del rito, arengó a la gente en el piso levantando sus manos al grito de “¡vamos! ¡vamos!”, y luego festejó con su puño cerrado. Y antes de subir al balcón para la ceremonia, y después, cuando volvió a bajar al piso, se sacó una foto cada vez que le pidieron, inmerso en su papel de <b>celebrity de la política</b>. Los monitores del piso de la bolsa mostraban la bandera argentina.</p><p>Ante los <b>hombres y mujeres de Wall Street</b>, Milei desplegó los grandes lineamientos y los objetivos que guían su administración, incluido el gran el norte de su <b>política económica</b>, una sinfonía para los oídos de ese público: el compromiso “inquebrantable” con el <b>déficit</b> <b>cero</b>.</p><p>“<b>Nuestro compromiso con el equilibrio fiscal es inquebrantable</b> y no estamos dispuestos a negociar bajo ningún punto de vista el equilibrio fiscal”, definió el Presidente.</p><p>Lo escuchaban unos 200 invitados en una sala en el histórico edificio de la bolsa de Nueva York decorada con estilo barroco, con columnas pintadas con filetes dorados y un cielorraso de vitrales, desde un atril flanqueado por las banderas de <b>Estados Unidos </b>y la <b>Argentina</b>. Milei había sido presentado por la presidenta del NYSE, <b>Lynn Martin</b>.</p><p>Milei arrancó describiendo la herencia recibida del gobierno de <b>Alberto Fernández</b>, un cóctel explosivo que, como dijo en otras presentaciones, abonó su llegada a la Presidencia. Y dejó las modestias de lado a la hora de marcar el rumbo: dijo que su Gobierno estaba llevando adelante “la reforma estructural más grande de la historia”, y que su plan era convertir a la Argentina en “el país más libre del mundo”.</p><p>“Sin embargo, nosotros nunca nos quejamos de la herencia, solo la describimos”, dijo. “En condiciones normales, no habría <b>presidentes liberales libertarios</b>”, admitió.</p><div>\n<figure>\n<picture>\n<img alt=\"El presidente argentino, Javier Milei, toca la campana de apertura de la Bolsa de Valores de Nueva York \" srcset=\"https://imgs.elpais.com.uy/dims4/default/cf2ba4d/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F52%2F22814acb48f6b43d98eb1016d297%2Fafp-36gz3hr-18011626.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f226787/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F52%2F22814acb48f6b43d98eb1016d297%2Fafp-36gz3hr-18011626.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cf2ba4d/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2F52%2F22814acb48f6b43d98eb1016d297%2Fafp-36gz3hr-18011626.jpg\" />\n</picture>\n<div>\n<figcaption>El presidente argentino, Javier Milei, toca la campana de apertura de la Bolsa de Valores de Nueva York.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Milei derrochó elogios para varios miembros de su gabinete. Arrancó por el <b>equipo</b> <b>económico</b>, su ministro de Economía, Luis “Toto<b>” Caputo </b>–al que llamó el mejor ministro de la historia–, y el presidente del Banco Central, Santiago Bausili. Dijo que gracias a la “enorme labor” de Caputo, el Gobierno había logrado alcanzar superávit financiero durante ocho meses consecutivos y defendió una vez más su veto al <b>aumento de las jubilaciones </b>que votó el <b>Congreso</b>, una suba que, afirmó, implicaba “exterminar el futuro de los jóvenes”. Dejó además una promesa desafiante al Congreso: vetar cualquier movida que vaya contra el equilibro fiscal.</p><p>Otra de las definiciones que dejó Milei tocó uno de los temas más sensibles y complejos del plan económico:<b> cuándo salir del cep</b>o, un avance altamente demandado por la <b>comunidad de negocios</b>, y una condición necesaria para destrabar la llegada de inversiones. Milei sugirió que no van a devaluar al indicar que apuntan a cerrar la brecha “del paralelo al oficial”, y dio una señal de que la salida del cepo deberá esperar un poco más.</p><p>“El cepo lo vamos a liberar cuando la <b>tasa de inflación </b>que tiene el programa económico sea cero”, prometió.</p><p>Milei, según una explicación técnica que dio después de esa frase, considera que esa “inflación cero” es la diferencia entre la <b>inflación al consumidor del IPC </b>y la tasa a la cual se ajusta el tipo de cambio, o “<b>crawl</b>”. Esa brecha, hoy, es de alrededor del 1,5 por ciento.</p><p>Caputo y Bausili no fueron los únicos funcionarios elogiados. Milei también destacó el trabajo de la ministra de Seguridad, Patricia Bullrich, y afirmó que habían bajado los homicidios en Rosario, y que habían pasado ya cuatro meses sin piquetes. Y sobre la canciller Diana Mondino –siempre envuelta en rumores de salida del gobierno-, Milei dijo que dio “una verdadera clase” en la ONU este último domingo acerca de por qué el organismo multilateral debería abandonar “la agenda socialista” y soltar la <b>Agenda 2030</b>, ahora convertida en el Pacto para el Futuro. También destacó el trabajo de <b>Federico Sturzenegger</b>, a cargo de la agenda de reformas de fondo de la economía. Y respondió duro a las críticas por su política social.</p><p>“Dicen que no tenemos corazón, yo diría que no tienen cerebro los que hacen ese comentario”, dijo.</p><p>La disertación de Milei en la bolsa neoyorquina fue la primera oportunidad para exponer sobre el panorama y los planes de la economía ante los hombres y mujeres de negocios de Wall Street, y marcó el puntapié de su agenda oficial en Nueva York luego de su paso por el New York Times, el domingo por la noche. Este martes, Milei cerrará su visita a Nueva York en las Naciones Unidas.</p><p>Luego de su paso por la bolsa, Milei recibió a <b>Elon Musk</b>, y por la tarde participó de una mesa redonda en el <b>Council on Foreign Relations </b>(CFR), un prestigioso think tank especializado en la política exterior de Estados Unidos y las relaciones internacionales. Musk, un aliado de Milei que ya había recomendado invertir en la Argentina, se había ocupado de levantar la temperatura para la cita al retuitear una publicación de<b> Steven Mark Ryan</b> –un productor de contenidos de negocios con un canal en YouTube sobre Musk y Tesla con 275.000 suscriptores– con elogios a la gestión de Milei.</p><div>\n<figure>\n<picture>\n<img alt=\"Javier Milei, presidente de Argentina saluda a la gente mientras camina por la Bolsa de Nueva York\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ba8992e/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2F16%2F7c3e23da4e9788762671ee2471e4%2Fnew-york-stock-exchan-18011939.jpg 1x, https://imgs.elpais.com.uy/dims4/default/67c88b4/2147483647/strip/true/crop/1200x799+0+0/resize/2400x1598!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2F16%2F7c3e23da4e9788762671ee2471e4%2Fnew-york-stock-exchan-18011939.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ba8992e/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2F16%2F7c3e23da4e9788762671ee2471e4%2Fnew-york-stock-exchan-18011939.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Milei, presidente de Argentina saluda a la gente mientras camina por la Bolsa de Nueva York.</figcaption><p>Foto: AFP </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Inspirador”, dijo el jefe de Tesla</h3>\n<p></p>\n</div><p>La cita de Milei con Musk fue el tercer cara a cara desde que se vieron por primera vez en la fábrica de <b>Tesla </b>en Austin, Texas, en abril de este año, cuando Milei viajó a Miami para recibir una condecoración de una sinagoga.</p><p>La nueva cita de Milei con Musk reforzó uno de los vínculos más notorios que Milei forjó con un empresario desde que llegó a la presidencia, y reafirmó un alineamiento global anclado en una afinidad ideológica que tiene como punta de lanza la batalla cultural contra la izquierda y el movimiento “<b>woke</b>”.</p><p>”Libertad!”, escribió Musk en X después de la cita, al retuitear una foto publicada por Milei con todos los participantes del encuentro.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/javier-milei-cuestionara-la-actitud-pro-china-que-considera-tiene-la-organizacion-de-las-naciones-unidas\">\nJavier Milei cuestionará la actitud “pro-China” que considera tiene la Organización de las Naciones Unidas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-posicion-de-bolivia-en-contra-de-flexibilizar-el-mercosur-cayo-como-un-balde-de-agua-fria-en-uruguay\">\nLa posición de Bolivia en contra de flexibilizar el Mercosur cayó como un \"balde de agua fría\" en Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/el-papa-critico-la-represion-de-protestas-en-argentina-desde-el-gobierno-de-milei-ven-un-doble-juego\">\nEl Papa criticó la represión de protestas en Argentina: desde el gobierno de Milei ven un \"doble juego\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-24T06:05:00.857",
  "ttr": 257,
  "type": "article"
}