{
  "url": "https://www.elobservador.com.uy/nota/aumentaron-las-consultas-medicas-por-la-ola-de-calor--202422174221",
  "title": "¿Aumentaron las consultas médicas por la ola de calor?",
  "description": "A partir de que se decretó la ola de calor y las temperaturas subieron, las recomendaciones médicas fueron permanentes para evitar la exposición a las altas temperaturas. Sin embargo, en algunas mutualistas...",
  "links": [
    "https://www.elobservador.com.uy/nota/aumentaron-las-consultas-medicas-por-la-ola-de-calor--202422174221",
    "https://www.elobservador.com.uy/nota/aumentaron-las-consultas-medicas-por-la-ola-de-calor--202422174221/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/072020/1595882355727/blue-and-silver-stetoscope-40568.jpg?&cw=600&ch=365",
  "content": "<p>A partir de que se decretó la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/inumet-actualizo-la-informacion-de-la-ola-de-calor-en-que-cambio-y-a-que-localidades-afecta-202422141318\">ola de calor</a> y las temperaturas subieron, las recomendaciones médicas fueron permanentes para evitar la exposición a las altas temperaturas. Sin embargo, en algunas mutualistas las consultas a raíz de los síntomas vinculados a la ola de calor han comenzado a subir.</p><div><p>Desde el SAME 105, la emergencia móvil de la Administración de Servicios de Salud del Estado (ASSE), confirmaron a<em> El Observador</em> que las consultas por esta situación han aumentado \"levemente\".<strong> Los síntomas por los que se consultaron fueron mareos, decaimiento, hipotension, sin llegar a cuadros graves como golpe de calor ni shock</strong>. Las personas por las que más se consultaron fueron por los niños y los adultos mayores.</p><div><h3>Leé también</h3></div><p>En el SEMM, emergencia móvil que tiene usuarios a la cuarta parte de los montevideanos, no se han notado todavía aumentos significativos en los llamados. En el Suat tampoco, aunque señalaron que t<strong>odavía es difícil marcar una tendencia dado que van dos días de que ha comenzado la ola de calor.</strong> </p><p>Desde el Suat destacaron que las medidas preventivas pueden haber ayudado a que la gente se cuide y eso lleve a que, <em>a</em>unque se pensara que iban a aumentar las consultas, el efecto fue el contrario y las llamadas bajaron.</p><h3>ASSE emitió recomendaciones para cuidarse de las temperaturas</h3><p>Según las indicaciones médicas, las personas que pueden verse más afectadas son: <strong>bebés, niños, niñas, embarazadas, personas mayores y aquellas con enfermedades crónicas</strong>.</p><p>Como recomendaciones señalan que es fundamental beber agua con frecuencia,<strong> evitar bebidas con exceso de azúcar o alcohol e ingerir especialmente frutas, verduras y evitar comidas pesadas.</strong></p><p>El organismo recomienda evitar exponerte al sol al mediodía o en las horas cercanas. A su vez, si se está expuesto al sol, sugiere cubrirse la cabeza, usar sombrero, lentes de sol y protector solar, además de una botellita de agua para beber regularmente.</p><div><h3>Leé también</h3></div><p>Si se practica una actividad física al aire libre, procurar que sea a la<strong> sombra y evitar hacerlo a las horas de sol más intenso</strong>.</p><p>A su vez, dentro del hogar,  sugiere buscar los lugares más frescos, bajar un poco las persianas y cerrar las cortinas para evitar que ingrese el calor.</p><h3>¿Qué ropa usar?</h3><p>A su vez recomienda  usar ropa ligera, en lo posible de colores claros y algodón (que absorbe la humedad).  </p><h3>¿Qué hacer con los niños y niñas?</h3><p>Para lactantes, niños, y niñas sugiere \"estar atentos a que beban agua con regularidad e insistirles, especialmente a los más chiquitos\". \"Nunca dejarlos en un auto estacionado, ni al sol ni a la sombra, porque dentro de los vehículos aumenta mucho la temperatura y pueden deshidratarse\" .\"Ofrecerles más frutas especialmente las que tienen más contenido líquido\" y \"<strong>evitar que jueguen al sol y limitar el ejercicio físico en las horas de sol más intenso</strong>\".</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-02T20:42:21.602Z",
  "ttr": 92,
  "type": "article"
}