{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Uruguay-y-Brasil-buscan-una-sinergia-en-el-evento-de-startups-tecnologicas-Gramado-Summit-uc901602",
  "title": "Uruguay y Brasil buscan una sinergia en el evento de startups tecnológicas Gramado Summit",
  "description": "Brasil y Uruguay buscan alcanzar una \"sinergia\" durante una nueva edición del evento Gramado Summit que, con dos jornadas de actividades, 60 oradores y 2.000 asistentes, aterriza por primera vez fuera...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Uruguay-y-Brasil-buscan-una-sinergia-en-el-evento-de-startups-tecnologicas-Gramado-Summit-uc901602",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Uruguay-y-Brasil-buscan-una-sinergia-en-el-evento-de-startups-tecnologicas-Gramado-Summit-uc901602?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901602="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896441.jpg",
  "content": "<div><p>Brasil y Uruguay buscan alcanzar una \"sinergia\"\ndurante una nueva edición del evento Gramado Summit que, con dos jornadas de\nactividades, 60 oradores y 2.000 asistentes, aterriza por primera vez fuera del\ngigante suramericano en la localidad costera Punta del Este.</p><p>\nAsí lo destacaron este jueves en diálogo con la Agencia EFE el director\nejecutivo de Gramado Summit, Marcus Rossi, y el director ejecutivo de la\nagencia de promoción de inversiones, exportaciones e imagen país Uruguay XXI,\nSebastián Risso, quienes resaltaron la importancia del encuentro para ambas\nnaciones.</p><p>\n\"Uruguay está trabajando mucho en temas de innovación, estamos con mucho\nintercambio con el sur de Brasil, así que esta posibilidad de tener un evento\nbrasileño en Uruguay, donde puedan interconectar empresarios uruguayos con\nempresarios brasileños, para nosotros es espectacular\", subrayó Risso.</p><p>\nSegún el uruguayo, mientras que en Brasil las 'startups' o empresas emergentes,\npor las grandes dimensiones del país, ya pueden crecer sin salir de su mercado\nnacional, las uruguayas, por tener un mercado interno pequeño, tienen\n\"cabeza global\", lo que posibilita una \"sinergia perfecta\".</p><p>\n\"Le decimos a los brasileños 'quédense su operación en Brasil para Brasil,\npero vengan a Uruguay, aprovechen la ventaja que tiene para salir al mundo' y a\nla vez a las uruguayas 'sigan desde Uruguay vendiendo al mundo e instálense en\nBrasil para proveer al mercado brasileño', remarcó.</p><p>\nEn la misma línea se expresó Rossi, quien aseguró que hacer el evento fuera de\nBrasil \"es un desafío muy grande\" pero que, con una afluencia de\npúblico que superó la esperada, el resultado de momento es positivo.</p><p>\n\"La idea inicial era tener 1.500 participantes y ahora tenemos cerca de\n2.000 personas acá, entonces es muy increíble. Creo que es como un hito en la\nhistoria de Gramado Summit, porque nosotros tenemos un gran evento en Brasil\npara el mercado brasileño y ahora con Gramado Summit Punta del Este es como\n(que devino) un evento no solo de Brasil\", valoró.</p><p>\nSegún el brasileño, a partir de esta experiencia en Punta del Este, en tanto un\npunto que califica de \"internacional\" por los visitantes que, como\ndestino turístico, recibe de Argentina y otros países, Gramado Summit puede\naspirar a una mayor \"internacionalización\" que visualiza concretada\nen los próximos cinco años.</p><p>\n\"Brasil es un país muy grande, pero el turismo es nacional y acá nosotros\ncreemos que Punta del Este es un destino internacional y que podemos en los\npróximos años tener uruguayos, argentinos y también personas de Europa y\namericanas\", señaló Rossi.</p><p>\nPor otro lado, sobre los atractivos de una edición en la que se celebrará una\n'Batalla de startups' tras la cual la ganadora recibirá una inversión de 75 mil\ndólares de la aceleradora Ventiur con posibilidad de llegar a 150 mil dólares\nmediante coinversión, dijo que habrá exposiciones de variados temas de interés\npara los participantes.</p><p>\n\"Creemos que este contenido es como una inspiración para que las personas\nque están escuchando hagan negocios en la feria. Si quieres entender un poco\nmás sobre CRM -gestión de relaciones con clientes- o sobre cómo vender más en\nla era digital, hay una empresa acá que tendrá esta solución\", puntualizó.\n</p></div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 104,
  "type": "article"
}