{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/2/penarol-cerro-el-mercado-de-pases-con-la-incorporacion-de-matheus-babi-da-silva/",
  "title": "Peñarol cerró el mercado de pases con la incorporación de Matheus Babi da Silva",
  "description": "Ignacio Ruglio, presidente de Peñarol, llegó a Uruguay este jueves tras un viaje de negocios y habló con la prensa -que lo esperó en el aeropuerto de Carrasco- después de estar más de un mes en silencio. Lo...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/2/penarol-cerro-el-mercado-de-pases-con-la-incorporacion-de-matheus-babi-da-silva/",
    "https://ladiaria.com.uy/deporte/articulo/2024/2/penarol-cerro-el-mercado-de-pases-con-la-incorporacion-de-matheus-babi-da-silva/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS186778_20231115AM_065-lpr_article_main.jpg?r=lvL4FhduFYjIeVCU",
  "content": "<div>\n    <p>Ignacio Ruglio, presidente de Peñarol, llegó a Uruguay este jueves tras un viaje de negocios y habló con la prensa -que lo esperó en el aeropuerto de Carrasco- después de estar más de un mes en silencio. Lo primero que el líder mirasol comentó fue la incorporación de Matheus Babi da Silva.</p>\n<p>El centrodelantero de 26 años y 1,91 metros de altura, formado en el Macae Esporte de Río de Janeiro, tuvo pasajes por Serra Macaense, Botafogo y Athletico Paranaense, que compró su ficha y luego lo cedió a Santa Clara de Portugal y Goiás, su último equipo, en el que jugó 17 partidos, ocho de titular, con cuatro goles, sumando 876 minutos en cancha en el campeonato brasileño.</p>\n<p>En el total de su carrera, disputó 133 partidos, con 30 goles y tres asistencias. Fue parte del plantel del Paranaense campeón de la Copa Sudamericana 2021 y vicecampeón de la Recopa 2022.</p>\n<p>Ruglio contó que para la concreción del pase Agustín Canobbio fue una pieza fundamental, y le agradeció públicamente: “Nos dio una buena mano, estuvo hablándole de Peñarol todo este tiempo”, dijo, y agregó que en la mañana el exjugador de Peñarol les comentó: “Ya va para ahi, tiene ganas del desafío”. </p>\n<p>Sobre las características del jugador, el mandatario aurinegro contó que “es un 9 joven, como estaba buscando Diego [Aguirre], con dinámica y físico”.</p>\n<p>Consultado por <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/2/ake-loba-rompio-su-acuerdo-de-palabra-con-penarol-y-firmo-con-xolos-de-tijuana/\">el caso de Aké Loba</a>, Ruglio respondió que se trató de una situación atípica: “No tuvo absolutamente nada que ver con el club ni con [Edgardo] Novick, hizo un trabajo perfecto, firmó lo que había que firmar y el jugador no lo firmó. No se puede firmar un contrato sin una revisión médica. La decisión de incumplir con eso fue del jugador y del representante”, agregó.</p>\n<p>En conclusión, para el presidente de Peñarol fue un “gran período de pases”: “Los jugadores que necesitábamos vinieron. Metimos un período de pases de 13, 14 jugadores porque Diego prefirió que el plantel anterior se fuera desarmando. Aguirre me lo dijo: ‘No escuches hacia afuera que hicimos un gran período de paes y las cosas van a salir bien’”, sostuvo.</p>\n<p>Por último, Ruglio fue consultado por un asado que tendrán esta noche dirigentes y exdirigentes del club, organizado por el entrenador del equipo. “Diego prende un fuego para toda la gente de Peñarol, Damiani y Barrera confirmaron que van. Hoy de noche vamos a estar todos juntos planificando lo que tiene que ser un buen año de Peñarol”, cerró.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-15T12:45:41-03:00",
  "ttr": 83,
  "type": "article"
}