{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/10/decenas-de-facultades-fueron-ocupadas-en-argentina-contra-los-recortes-de-milei/",
  "title": "Decenas de facultades fueron ocupadas en Argentina contra los recortes de Milei",
  "description": "Las protestas universitarias en Argentina se extendieron por decenas de facultades en los últimos días. Esta semana se organizaron asambleas en distintos centros de la Universidad de Buenos Aires (UBA), cuyos...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/10/decenas-de-facultades-fueron-ocupadas-en-argentina-contra-los-recortes-de-milei/",
    "https://ladiaria.com.uy/mundo/articulo/2024/10/decenas-de-facultades-fueron-ocupadas-en-argentina-contra-los-recortes-de-milei/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/argentina_cationBudgetCongressProtest_article_main.jpg?r=I71SV8L0PLZxZJmH",
  "content": "<div>\n    <p>Las protestas universitarias en Argentina se extendieron por decenas de facultades en los últimos días. Esta semana se organizaron asambleas en distintos centros de la Universidad de Buenos Aires (UBA), cuyos estudiantes decidieron mantenerse movilizados. En algunos casos votaron ocupar sus facultades por períodos de 24 horas y en otros, de 72. Las ocupaciones se llevan adelante también en las universidades estatales de La Plata, Rosario, Mar del Plata y Córdoba, en decenas de facultades.</p>\n<p>Esta movilización surgió en rechazo a <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/10/los-diputados-argentinos-confirmaron-el-veto-de-milei-a-la-ley-de-financiamiento-universitario/\">la decisión del Congreso de ratificar el veto del presidente Javier Milei a la Ley de Financiamiento Universitario</a>, que aumentaba los recursos para las universidades públicas. </p>\n<p>Las movilizaciones incluyen también clases dictadas en las calles, marchas y distintas acciones de protesta. Para este miércoles están previstos cortes de calles organizados por estudiantes de Arquitectura y Ciencias Exactas de la UBA, entre otros, y un cacerolazo para reclamar que se triplique el presupuesto universitario. Según informó <em>eldiarioAr.com</em>, incluso facultades que suelen ser más conservadoras, como la de Derecho, se han adherido a las protestas.</p>\n<p>La Universidad Nacional de Quilmes (UNQ), ubicada en la provincia de Buenos Aires, denunció este martes en un comunicado que militantes de La Libertad Avanza, el partido de Milei, se infiltraron el lunes en una asamblea y atacaron a los participantes. Agregó que se trató de un “ataque premeditado” por parte de un grupo de personas “ajenas a la comunidad universitaria”. </p>\n<p>Señaló que “alrededor de las 19.00 comenzó una asamblea en la que las y los estudiantes decidirían el futuro de las medidas de fuerza a tomar durante esa noche y los días venideros. A minutos de comenzar, irrumpieron militantes de La Libertad Avanza que no son estudiantes de nuestra Universidad”. Llegaron “con un megáfono interrumpiendo el cauce habitual de ese tipo de reuniones”.</p>\n<p>Según el comunicado, se les pidió “amablemente que se retiraran para dejar deliberar a estudiantes, docentes y no docentes que estaban pacíficamente dialogando”, pero “los militantes de La Libertad Avanza comenzaron a agredir a los más de 500 concurrentes” y al irse “arrojaron gas pimienta” en el lugar. Debido a este ataque, en un espacio cerrado, “hubo estudiantes que debieron ser atendidos y otros y otras estuvieron afectados por horas”, agregó.</p>\n<p>La UNQ divulgó imágenes de lo ocurrido para que se identifique a los responsables y agregó que las personas ajenas a la universidad “posteriormente se identificaron como relacionadas a la concejala local Estefanía Albasetti”.</p>\n<p>El rector de esa universidad, Alfredo Alfonso, dijo después a la radio 750 que quien “sacó un gas pimienta y roció a las personas” es la misma que se veía en la portada del diario <em>Clarín</em> “diciendo que los habían agredido”. Según citó <em>Página 12</em>, Alfonso agregó: “Esto está documentado y vamos a hacer la denuncia penal correspondiente”.</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/10/milei-celebro-la-conquista-de-america-cambio-el-nombre-del-centro-cultural-kirchner-y-critico-a-la-universidad-publica/\">Milei, que el sábado dijo que las universidades estatales sólo le sirven a los hijos de los ricos</a>, dio este martes una entrevista al canal LN+. Sobre los recortes presupuestales que impulsa su gobierno para las universidades, dijo que si los diputados le destinan una partida adicional a esas instituciones, deben “bajar otra partida”, porque “el déficit [fiscal] cero no se negocia”. </p>\n<p>Aclaró que “no está en discusión la universidad pública y tampoco está en discusión que sea no arancelada”. Sin embargo, agregó: “Nosotros lo que queremos discutir es que [las universidades estatales] sean auditadas”.</p>\n<p>Este martes una decisión de su gobierno revirtió otra tomada dos años antes, durante la administración de Alberto Fernández, y dispuso que un órgano auditor interno del Estado, que depende de la Presidencia, tendrá competencia para auditar las universidades. Por un dictamen de la Procuración del Tesoro, la Sindicatura General de la Nación de la República Argentina (Sigen) queda ahora habilitada a hacer esas auditorías que reclamaba el presidente. </p>\n<p>Antes de que se tomara esta decisión, las universidades podían ser auditadas solamente cuando lo dispusieran la Auditoría General de la Nación y el Congreso, informó <em>La Nación</em>. “Si no quieren ser auditados, debe ser porque están sucios”, había dicho el sábado el presidente.</p>\n<p>A su vez, el diputado oficialista José Luis Espert dijo en su cuenta de X que “si el rector de la UBA no llama a la policía” para desalojar a quienes ocupan la universidad, “será el GRAN responsable de arruinarles la vida a los chicos que sí quieren estudiar y de estafar a los contribuyentes que bancan la universidad pública”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-15T23:08:58+00:00",
  "ttr": 146,
  "type": "article"
}