{
  "url": "https://www.montevideo.com.uy/Noticias/Maduro-detiene-a-tres-estadounidenses-y-dos-espanoles-acusados-de-querer-atacar-al-pais-uc900228",
  "title": "Maduro detiene a tres estadounidenses y dos españoles acusados de querer “atacar” al país",
  "description": "Go casalicio                                    El gobierno venezolano dijo que estas personas buscan “desestabilizar” y generar “acciones violentas” en su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Maduro-detiene-a-tres-estadounidenses-y-dos-espanoles-acusados-de-querer-atacar-al-pais-uc900228",
    "https://www.montevideo.com.uy/Noticias/Maduro-detiene-a-tres-estadounidenses-y-dos-espanoles-acusados-de-querer-atacar-al-pais-uc900228?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900228="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889897.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Go casalicio</p>\n                                    <h2>El gobierno venezolano dijo que estas personas buscan “desestabilizar” y generar “acciones violentas” en su territorio.</h2>\n                                </div> \n                                <div>\n                              \t<p>Tres estadounidenses, dos españoles y un ciudadano checo\nfueron detenidos en Venezuela por estar vinculados a un supuesto plan para “desestabilizar”\ny generar “acciones violentas” en el país, anunció este sábado el ministro de\nInterior, Diosdado Cabello, que informó sobre la incautación de 400 fusiles de\nEstados Unidos.</p><p>El ministro habló de un supuesto plan para atentar contra el\npresidente Nicolás Maduro y autoridades del Ejecutivo, luego de las elecciones\ndel pasado 28 de julio en las que fue proclamada la reelección del mandatario\nentre denuncias de fraude de la oposición.</p><p>“Fueron detenidos recientemente dos ciudadanos españoles, en\nPuerto Ayacucho (Amazonas, sur) José María Basua y Andrés Martínez Adasme”,\ndijo Cabello en una rueda de prensa en la que habló sobre un plan para\nsupuestamente “generar violencia” y “desestabilizar” el país.</p><p>Cabello añadió luego que también fueron capturados un\nciudadano checo y tres estadounidenses identificados como Wilbert Josep\nCastañeda, “militar activo” y “jefe” de la operación, Estrella David y Aaron\nBarren Logan.</p><p>Los arrestos llegan en medio de fuertes tensiones\ndiplomáticas entre Caracas y los gobiernos de España y Estados Unidos.</p><p>Esta semana, Venezuela llamó a consultas a su embajadora en\nMadrid y citó al embajador español en Caracas para protestar por los\ncuestionamientos a la reelección de Maduro.</p><p>Las relaciones con el país europeo también se tensaron por\nla decisión del jefe del gobierno español, Pedro Sánchez, de reunirse en La\nMoncloa con el opositor venezolano Edmundo González Urrutia, requerido por la Justicia de su país y que viajó a España para solicitar asilo.</p><p>Cabello vinculó los supuestos planes para “atacar” Venezuela\na los centros de inteligencia de España, de Estados Unidos, y a la líder\nopositora María Corina Machado y otros dirigentes.</p><p>“Han contactado mercenarios franceses, han contactado\nmercenarios de Europa del Este y están en una operación para tratar de atacar\nnuestro país”, añadió.</p><p>Según dijo, todos los detenidos están confesando.</p><p>Se inacautaron “más de 400 fusiles” que eran “para actos\nterroristas aquí en Venezuela, terrorismo promovido por sectores políticos”,\napuntó.</p><p>“Nosotros inclusive sabemos que el gobierno de los Estados\nUnidos está vinculado con esta operación”, aseguró.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}