{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/3/exdirector-del-comcar-vinculado-a-penades-hizo-trasladar-presos-a-la-carcel-que-dirigia-para-apretarlos-hacerles-requisas-u-ofrecerles-beneficios/",
  "title": "Exdirector del Comcar vinculado a Penadés hizo trasladar presos a la cárcel que dirigía para “apretarlos”, hacerles requisas u ofrecerles beneficios",
  "description": "En uno de los casos Carlos Taroco logró que una de las víctimas saliera antes de prisión falsificando planillas de redención de pena por estudio o trabajo y además, reconoció que aceptó que recibió dinero a cambio de los delitos que cometió.",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/3/exdirector-del-comcar-vinculado-a-penades-hizo-trasladar-presos-a-la-carcel-que-dirigia-para-apretarlos-hacerles-requisas-u-ofrecerles-beneficios/",
    "https://ladiaria.com.uy/justicia/articulo/2024/3/exdirector-del-comcar-vinculado-a-penades-hizo-trasladar-presos-a-la-carcel-que-dirigia-para-apretarlos-hacerles-requisas-u-ofrecerles-beneficios/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS182440_20231012ER_009-lpr_article_main.JPG?r=Muaud8CHX7pHF8E7",
  "content": "<div>\n    <p>El exdirector del <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/3/el-exdirector-del-comcar-carlos-taroco-fue-condenado-a-tres-anos-de-penitenciaria-por-el-caso-penades/\">Comcar Carlos Taroco fue condenado a tres años de cárcel</a> por el caso de explotación sexual de adolescentes asociado al exsenador Gustavo Penadés. Taroco aceptó su responsabilidad por los delitos de asociación para delinquir, cohecho calificado y revelación de secreto.</p>\n<p>En <em>La Tapadita</em> de M24, el periodista Eduardo Preve reveló parte de los audios de la audiencia en la que el exdirector del Comcar llegó a un acuerdo abreviado. Entre otras cosas, reconoció que había víctimas que estaban presas por incurrir en delitos a las que “amedrentaba, trataba de silenciarlos o les ofrecía cambiar el testimonio a cambio de beneficios”, según consigna la fiscal Alicia Ghione en la audiencia. También reconoció que recibió varios pagos de Penadés y que le daba horas libres y dinero a policías de su equipo para que investiguen a las víctimas.</p>\n<p>Se detalla que en uno de los casos logró que una víctima que estaba por recuperar su libertad en la cárcel de Punta de Rieles sea trasladada al Comcar, donde lo alojó en una celda junto a su padre y, a través de la falsificación de horas por estudio y trabajo, logró que esta persona saliera antes de la cárcel por el régimen de redención de pena. A su vez, coordinó requisas y “aprietes” a presos que eran víctimas o que Taroco pensaba que eran víctimas.</p>\n<p>En el audio de la audiencia, la fiscal Alicia Ghione dijo que “surge claramente que organizan una investigación alrededor de las víctimas, buscaron información a través del sistema de gestión policial y que entraron a otras partes del sistema para sacar información” como el Sistema de Gestión de Seguridad Pública y al Sistema de Gestión Carcelaria. </p>\n<p>Del contenido del celular de Taroco surge todo el plan y quiénes participaron del mismo. Esto se corroboró cotejando los mensajes con los celulares de Penadés, del otro imputado Sebastián Mauvezin y de otro policía imputado, Federico Rodríguez. </p>\n<p>“El plan consistía en investigar víctimas y averiguar todos sus vínculos, para eso hicieron seguimiento en las calles, vigilancia de sus domicilios para obtener información sobre su vida privada y poder averiguar quiénes eran las otras víctimas de Penadés”, dijo la fiscal y agregó que “con esa información armaron el flujograma”. “En esa búsqueda de víctimas también iban poniendo los vínculos que iban hallando y las vinculaban en ese flujograma”, explicó. </p>\n<p>Taroco siendo director de Comcar hacía trasladar hacia su cárcel a víctimas de Penadés desde otras cárceles. “La búsqueda de víctimas se hizo dentro y fuera de los centros de reclusión. Aprovechando la calidad de director de uno de los principales centros carcelarios y la autoridad de su cargo iban intercambiando información de nombres y de vínculos con Penadés y sus ayudantes y así llegaban a algunas personas que estaban recluidas en distintos centros carcelarios por otros delitos, porque precisamente algunas de las víctimas del imputado Penadés son personas vulnerables, y aprovechando esa vulnerabilidad el exsenador las explotaba”, detalla Ghione en otro pasaje de la audiencia compartido en el programa.</p>\n<p>“Ostentando ese cargo podía acceder con facilidad a estas presuntas víctimas, decimos presuntas porque algunas no eran víctimas sino que las indicaban como víctimas, y ordenaban sus traslados al Comcar y luego los intentaban silenciar, amedrentar o hacer algún intercambio para que declararan a favor de Penadés o cambiaran el relato”, relató la fiscal.</p>\n<p>Según se informó, “hasta el momento no se ha podido demostrar que otros jerarcas tuvieran vinculación con estos traslados”. Los traslados dentro del Instituto Nacional de Rehabilitación (INR) son gestionados por la Junta de Traslados, que está a cargo directamente del director del INR. </p>\n<p>Para todo esto, Taroco recibió dinero a cambio y aseguró a quienes sumó que “los gastos” estarían cubiertos. La fiscal indicó que decía en sus audios “aprovechaba para sacarle plata al hombre”, en relación a Penadés. Además, el exdirector del Comcar y de inteligencia penitenciaria utilizó horas del Ministerio del Interior para que “sus policías” trabajaran en este plan porque les daba “licencia” para que siguiera a las víctimas o trabajaran en el flujograma. Esto fue afirmado por la fiscal en los audios. “Les di 150 dólares para mantenerlos así motivados y le compré ropa al galán”, dice en un pasaje en relación quien era el policía que debía invitar a salir a una de las víctimas para “conquistarlo” y así obtener información de las víctimas.</p>\n<p>“Ya estamos en un rato para apretar al preso”, le dijo Taroco en otro pasaje a <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2023/12/la-justicia-condeno-a-cinco-personas-por-montar-una-trama-a-favor-de-penades/\">Diego Cuiñas</a>, también condenado por el caso.</p>\n<p>“Ayer mandé a hacer requisa, hoy vamos a intentar apretar al pibito”, detalló la fiscal que decía el exdirector del Comcar. También llevó a personas privadas de libertad a una “reunión” dentro de la cárcel para hablar sobre este tema. Además, Taroco recibía en su celular información cuando había víctimas en el Instituto Técnico Forense y de Policía Científica, según la fiscal Ghione. </p>\n<p>Taroco llega a un acuerdo abreviado a través del que acepta los delitos cometidos. Se le ofreció ir a juicio o aceptar los delitos cometidos. “Reconozco mis errores”, respondió el condenado. “Es así, doctora, voy a honrar el acuerdo”, contestó. “Reconozco mis errores y voy a pagar por ellos como corresponde. Nobleza obliga a las personas que he dañado pedirle disculpas y a partir de ahora terminar esta etapa de mucha exposición. Tratar de estar lo más tranquilo posible, cumplir mi pena, y terminar con lo mediático”. Concretamente la jueza le pidió en la audiencia que reconozca los delitos. “Acepto”, cerró Taroco.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-26T14:05:54+00:00",
  "ttr": 183,
  "type": "article"
}