{
  "url": "https://www.elpais.com.uy/que-pasa/de-olga-a-luzu-como-son-los-streamings-argentinos-que-suman-audiencia-e-imitadores-en-uruguay",
  "title": "De Olga a Luzu, ¿cómo son los streamings argentinos que suman audiencia e imitadores en Uruguay?",
  "description": "Un recorrido por los canales más destacados del streaming argentino, fenómeno que definen como hacer “televisión sin guita” , sin el anclaje de una grilla y con la charla como protagonista.",
  "links": [
    "https://www.elpais.com.uy/que-pasa/de-olga-a-luzu-como-son-los-streamings-argentinos-que-suman-audiencia-e-imitadores-en-uruguay"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e765def/2147483647/strip/true/crop/425x207+0+34/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F7b%2F74ec38e14e719bad2ebfabc255d9%2Folgaaaa.jpg",
  "content": "<div>\n<p><b><i>Así que gracias Youtú</i></b>… repite en sus informes esa pieza de colección digital que conocemos como <b>Tiranos Temblad</b>. Son las dos de la tarde de un miércoles y en la esquina de Humboldt y Cabrera —en la médula del Palermo que Buenos Aires exporta a las industrias del ocio internacional y el turismo urbano— una pequeña muchedumbre se agolpa frente a un ventanal. Al otro lado del vidrio está ocurriendo un programa que no es de televisión, ni de radio, o es ambas cosas a la vez, o ninguna. Como todavía no lo sabemos con precisión y sale por <b>YouTube</b>, lo <a href=\"https://www.elpais.com.uy/sabado-show/migue-granados-el-origen-de-olga-el-encuentro-con-lionel-messi-y-su-vinculo-con-el-publico-uruguayo\" target=\"_blank\">llamaremos streaming</a>.</p><p>Por todo lo que nos das, remata<b> Tiranos Temblad</b> su línea más clásica. El ventanal es la cara pública de <b>Olga</b>, el canal que ha encontrado posicionamiento en este nuevo tejido de la comunicación de masas cuyas procedencias son las pesadas estructuras de la televisión tradicional y su presente, las más dinámicas, y más baratas, de la Internet. <b>José Carlos Guridi</b>, Yayo; y <b>Julián Kartún</b> en el<b> personaje de Caro Pardíaco</b> sacan adelante la tarde. Están saliendo por YouTube y la gente desde la calle les pega cartelitos hechos a mano en los cristales para que un productor se acerque, los vea y sean leídos al aire.</p><div>\n<figure>\n<picture>\n<img alt=\"Olga. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/33624b7/2147483647/strip/true/crop/1539x878+0+0/resize/1440x822!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F61%2Fb7981e8b4f208fe7b3fdfaecb58f%2Folga.jpg 1x, https://imgs.elpais.com.uy/dims4/default/696fa07/2147483647/strip/true/crop/1539x878+0+0/resize/2880x1644!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F61%2Fb7981e8b4f208fe7b3fdfaecb58f%2Folga.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/33624b7/2147483647/strip/true/crop/1539x878+0+0/resize/1440x822!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2F61%2Fb7981e8b4f208fe7b3fdfaecb58f%2Folga.jpg\" />\n</picture>\n<div>\n<figcaption>Olga.</figcaption><p>Foto: A. Seselovsky.</p></div>\n</figure>\n</div><p>Es el cruce de dos mundos en una misma instancia: el siglo XX de las personas dejando mensajitos para que se los pasen. Este siglo de la velocidad hacia no sabemos bien dónde. Una misma instancia y todo en el mismo instante.</p><p>A Olga hay que sumarle <b>Blender</b>. A Blender hay que sumarle <b>Gelatina</b>. A Gelatina, <b>Luzu</b>. A Luzu, Neura, La Casa, República Z, Bondi, Laca, La Voz Online… Además de las radios que han comenzado a estremear o ya venían estrimeando (si es que esta monstruosa mutación verbal es posible): Urbana Play, El Destape, <b>Vorterix</b>. Es probable que en este mismo momento en que termino esta línea, yo de escribirla o ustedes de leerla, alguien esté abriendo un <b>nuevo canal de streaming</b>.</p><p>¿Qué pasó? ¿De qué se trata este nuevo ecosistema?<b> Jere Madrazo</b>, conductor de <b><i>Pare de sufrir</i></b> en @SomosGelatina, excommunity manager de la maquinaria narrativa Orsai, hacker del<i> fake content</i> (creador de contenido falso a propósito, para dejar expuesto contenido falso que anteriormente fue publicado como verdadero) y performer digital permanente, mientras va guardando sus cosas y salimos del estudio sobre la calle Virrey Olaguer, me lo dice sin vueltas: “Es televisión sin guita”.</p><p>Sin guita, pero con un nivel de profesionalización que les permite contar con figuras más o menos conocidas que en la mayoría de los casos cobran por su trabajo.</p><p>En la era del “no hay plata”, que nació palabra presidencial y se hizo remera, una nueva comunicación emerge: radio con cámaras,<b> tele que parece radio</b>, la formidable velocidad de las cosas no le permite al<i> language</i> hacer pie en la palabra, así que a falta de nominaciones permanentes, sean ustedes bienvenidos al universo de la pos pantalla o de la pos televisión. Sean ustedes bienvenidos a la patria streamer.</p><div>\n<p>\n</p><h3>Algo de historia.</h3>\n<p></p>\n</div><p>En febrero de 2005, tres exempleados de la <b>herramienta de pagos en línea PayPal </b>crearon un canal de almacenamiento de videos que podían ser compartidos. Un año después, lo compraba <b>Google LLC</b>. Y el chiste perfecto que define a esta plataforma fue escrito por los guionistas de<b><i> Padre de Familia</i></b>, en el<b> capítulo donde Peter Griffin está sentado frente a su notebook en silencio</b>. Pasan dos segundos, tres, baja la tapa y dice: “Listo, ya vi todos los videos de YouTube”. Es gracioso porque expone en ocho palabras el tamaño de lo imposible.</p><p>Mirar todos los videos de YouTube, como mirar todas las películas del cine, o leer todos los libros publicados, o escuchar todas las canciones compuestas, es una metáfora del universo. YouTube es su propio universo.</p><div>\n<figure>\n<picture>\n<img alt=\"Blender.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0b9c0e2/2147483647/strip/true/crop/680x423+0+0/resize/680x423!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2Fc1%2Fe7c725d54826a26319bd3c80aff2%2Fbelnderrrrrrrrrrr.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5c7f991/2147483647/strip/true/crop/680x423+0+0/resize/1360x846!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2Fc1%2Fe7c725d54826a26319bd3c80aff2%2Fbelnderrrrrrrrrrr.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0b9c0e2/2147483647/strip/true/crop/680x423+0+0/resize/680x423!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2Fc1%2Fe7c725d54826a26319bd3c80aff2%2Fbelnderrrrrrrrrrr.jpg\" />\n</picture>\n<div>\n<figcaption>Blender. </figcaption><p>Foto: A. Seselovsky.</p></div>\n</figure>\n</div><p>En el principio, antes de las restricciones y de los ocho segundos por canción, los hacedores de contenidos podían subir lo que quisieran, hecho por quien fuera, durante el tiempo que quisieran. Entonces, nacieron unas criaturas que, parecía, venían a comerse el mundo. Se llamaron youtubers. Ir a una función de teatro en la calle Corrientes para ver en carne y uña a los youtubers fue, durante algunas temporadas, un exhalación increíble pero real del sistema digital de celebridades. Uruguay tuvo su estrella, en aquel momento: <b>Yao Cabrera, hoy procesado por trata</b>, corrupción de menores y venta de estupefacientes, pero esa es otra historia.</p><p>En junio del 2022, <b>Mirtha Legrand no conseguía cerrar su regreso a la televisión</b> y Canal 13 demoraba la firma de su contrato. Fue un chiste, el que <b>Nacho Viale</b>, su nieto y su productor, soltó en la<b> entrega de los Martín Fierro</b>: “Si no, lo hacemos en YouTube”.</p><p><b>Micky Vainilla</b>, el <b>personaje de Diego Capusotto y Pedro Saborido</b>, también era solo un chiste. Y ya ven.</p><p>Dos años más tarde, el streaming es una derivada perfectamente real de la televisión abierta, un ejercicio consolidado que emprende una sustitución posible, eventual. A la televisión tradicional, que ha perdido la ficción a manos de las autopistas<i> on demand</i>, le queda —un poco indiscutiblemente— el<i> breaking news</i>, los hechos en vivo, las industrias del deporte global, y la información. La pandemia, por ejemplo, fue, antes que nada, un hecho televisivo, fuertemente televisado. La<b> Copa del Mundo </b>fue de la vieja televisión. Los realities son de la vieja televisión. El estruendo que necesita un programa como <b>Gran Hermano</b> no podría ser absorbido por ningún canal de YouTube. El streaming todavía no ha desarrollado esa espalda.</p><div><div>\n<p>\n</p><h3>Luquitas: la credencial 001 del streaming</h3>\n<p></p>\n</div><p>Arrancaba el año 2012 y <b>Mario Pergolini presentaba Vorterix</b>, una radio pero que también era un sitio web pero que también era un lugar de shows en vivo. No sabía Pergolini ni nadie en ese momento que Vorterix sería la cuna de <b>Lucas Rodríguez</b>, Luquitas, el primer streamer nacional. Rodríguez nació en 1992 y, a los 32, conoce la botonera de la época y sabe usarla de formas hábiles, ingeniosas. Puede ser el presentador en un teatro de la calle Corrientes de Hasbullá, esa extraña criatura de la fenomenología digital. O puede organizar una velada en el Luna Park para que veamos a los influencers del momento darse con lo que tengan. Con frescura, sentido de la oportunidad, ironía y exhalación trash, <b>Luquitas</b> le encuentra el punto al momento y donde no había nada, él hace aparecer un show.<br /></p></div><p>De hecho, la condición incipiente de esta neo TV, pos TV, nueva TV, queda verificada en la presentación primeriza de sus números: <b>Olga</b>, el canal que encabeza las métricas, no llega al millón de suscriptores: 861 mil al cierre de este informe.<b> Gelatina</b> tiene 372 mil. <b>Blender</b>, 322 mil. <b>Luzu</b>, en cambio, pantalla pionera del formato, tiene 1 millón 45 mil. La pregunta es qué significan estas cifras, cómo valorarlas. Los suscriptores de <b>La Granja de Zenón</b>, un canal para primeras infancias donde podés dejar hipnotizados a tus niñitos para que Zenón te los eduque, son más de 40,2 millones. Pero tenés que tener hijos pequeños para saber de qué se trata. De otro modo, esos 40 millones no se ven. No los ves.</p><div>\n<p>\n</p><h3>¿Una tv sin grilla?.</h3>\n<p></p>\n</div><p>Son las doce del mediodía de un día cualquiera de una semana cualquiera. Golpeo un portón ancho, ampuloso y me abre un empleado solitario. Adentro, el sitio físico es espacioso, moderno, algo desangelado o tal vez soy yo que a los 53 todavía recuerdo las viejas redacciones y ahora veo todo como un coworking.</p><p>Me llevan por un pasillo que serpentea hasta el fondo donde hay un estudio símil televisión pero con menos todo: menos tachos de luz, menos metros cuadrados, menos parafernalia de plató. La diferencia es de escala y cantidad: acá mirás el techo y ves un techo donde hay lámparas. En un estudio tradicional de televisión mirás el techo y no lo ves, porque la profusión de lámparas lo tapan.</p><p>Otra diferencia de organización del espacio es que acá está todo integrado: el control de piso y el piso comparten aire físico. ¿Recuerdan cuando<b> Marcelo Tinelli</b> hacía todo el trayecto hasta el control para boludear un rato al <b>Chato Prada</b>, y la cámara lo seguía, y hasta que llegaba tenía que estirar, mic en mano, y en realidad nunca llegaba? Ah, memorias del siglo XX. Acá el control está justo al lado de lo que controla. Eso, escala. Y cantidad.</p><p>Cuando termina <b><i>Escucho Ofertas</i></b>, me siento con sus conductores: <b>Galia Moldavsky</b>,<b> Juanita Groisman</b> y<b> Guille Aquino</b>, todos <b>nativos digitales </b>aunque la conjunción “nativos digitales” ya no explique lo que explicaba antes. Aquino, con 40 años, metió su primer viral en 2005, con el nacimiento de YouTube. Puede decirse que crecieron juntos. Galia tiene 29 y Juanita, 28. Ellas, en cambio, crecieron al calor de las primeras redes, que tampoco son lo mismo que las últimas, porque de <b>Facebook</b> a<b> Tik Tok</b> hay unos cuantos mundos de distancia. Pregunto, entonces: ¿YouTube es televisión?</p><p>—Aquino: Sí, lo es.</p><p>—Groisman: YouTube, sí. El streaming, no sé. El streaming es básicamente conversación. En Blender, en Luzu, o en donde quieras. Por más que le sumen cositas audiovisuales, no deja nunca de ser una charla.</p><p>—Aquino: Sí, eso es verdad. Es más parecido a la radio que a la tele.</p><p>—Moldavsky: Perdón, pero para mí no es. A mi no me gusta la comparación de “es como la radio pero esto, es como la tele pero lo otro”. Nada se define de ese modo. Es streaming. Y punto. Es cierto que la primera diferencia es que la tele es más cara de hacer, pero tiene sus propias leyes.</p><p><i>—¿Como cuáles?</i></p><p>—Aquino: A mí me pasó de terminar de editar un video un martes a las tres de la mañana y decir: lo quiero subir ahora. No me importa quién está del otro lado. De hecho, no me importa si hay alguien del otro lado. Listo, lo subo.</p><p><i>—Claro, la muerte de la grilla.</i></p><p>—Aquino: Siempre pensé que si hacés algo bueno, va a ser bueno en cualquier momento. Talento mata algoritmo. Pero he vivido equivocándome, así que seguro no sea así.</p><div>\n<p>\n</p><h3>Por los puntos.</h3>\n<p></p>\n</div><p>Por las arterias de la televisión corre un número que le entrega vida o se la quita: el rating. Excepto por la pantalla del Estado —que con el nuevo paradigma político argentino está en vías de extinción—, ningún programa sobrevive a una mala medición sostenida y tampoco hay consagración sin buenos números. Ibope ha sido la marca de ese registro en la televisión argentina desde que renació con el impulso privatizador de los tempranos noventa (de hecho, la televisión fue lo primero que se privatizó, cuando todavía era 1989). Bueno, total que el streaming tiene sus ibopes.</p><div>\n<figure>\n<picture>\n<img alt=\"Gelatina.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3fda797/2147483647/strip/true/crop/769x424+0+0/resize/769x424!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2Ffb%2Ff80f5630497f89945ba7b84389a1%2Fgelatinaaaa.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3391420/2147483647/strip/true/crop/769x424+0+0/resize/1538x848!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2Ffb%2Ff80f5630497f89945ba7b84389a1%2Fgelatinaaaa.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3fda797/2147483647/strip/true/crop/769x424+0+0/resize/769x424!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2Ffb%2Ff80f5630497f89945ba7b84389a1%2Fgelatinaaaa.jpg\" />\n</picture>\n<div>\n<figcaption>Gelatina.</figcaption><p>Foto: A. Seselovsky.</p></div>\n</figure>\n</div><p>La cuenta de X @EnDirectoStream dice que este jueves 4 de julio, por ejemplo, en el segmento de las 15,<b><i> Mi primo es así</i></b>, el programa que <b>Martín Rechimuzzi </b>y<b> Toto Kirzner </b>conducen en Olga, alcanzó los 34.5 k views, que se traduce como 34.500 vistas. A esa misma hora,<b><i> Nada que no sepamos</i></b>, de LuzuTV, metió 32.5k. E <b><i>Industria nacional</i></b>, el programa de <b>Pedro Rosemblat </b>en Gelatina, tuvo 11.8k. Rosemblat es una de las caras del emergente streaming. <b>Migue Granados</b> en Olga y<b> Tomás Rebord</b> en Blender, son los otros grandes jugadores del <b>mercado de pases stream</b>.</p><p>Le pregunto a <b>Emilio Laszlo</b>, productor general de Gelatina, cuál es la comprensión del negocio. La respuesta es directa: “Es la salida fácil para los empresarios de medios, porque es 10 o 15 veces menos costoso que montar un estudio de televisión, pero la verdad es que estamos todos sin saber hacia dónde va esto”.</p><p>Que es como decir que las cifras suenan bien, pero todavía no hay claridad para saber qué valor darles.</p><p><i>—Rosenblat se define como un militante. Migue Granados es actor, comediante. Rebord es abogado. ¿Qué pasó con el periodismo y los periodistas?</i></p><p>—Bueno, algunos tienen su lugar en el stream, pero es cierto que se ha democratizado la charla y hoy no tenés que ser un egresado de Comunicación para construir una voz y un público. Te lo digo así: un streamer puede ser más saludable que un periodista. Mirás Luzu y sentís que estás tomando mate con amigos en una casa. El periodismo tradicional también experimenta una caída, una desconfianza.</p><p><i>—¿Qué le pasó?</i></p><p>—Se volvió autocelebratorio. Y esa es la marca de su decadencia.</p><p><i>—Hablamos de pos televisión. ¿Podemos hablar de pos periodismo?</i></p><p>—Yo diría que sí, podemos.</p><div><div>\n<p>\n</p><h3>¿Cómo son los streamings uruguayos?</h3>\n<p></p>\n</div><p>En Uruguay es un fenómeno incipiente y modesto, alejado aún del nivel de profesionalización que tienen en Argentina. Hay una decena de canales de distintos perfiles: desde propuestas deportivas, humorísticas hasta políticas; desde contenidos amateurs a producciones más ambiciosas.</p><p>El auge de esta novedad atrajo el interés y el respaldo de otros medios tradicionales, que buscan así mantenerse vigentes. <b>TV Ciudad</b>, por ejemplo, lanzó su canal de streaming con una grilla distinta de la que transmite por televisión. El <b>grupo Magnolio</b>, por su parte, ampliará su plataforma <b>Topic</b> a streaming. Sin embargo ningún streaming logra todavía ser un negocio sólido.</p><p>Entre los streamings locales, uno de los más destacados es <b>Aweno TV</b>. Nació hace dos años, luego de una lluvia de ideas de su directora, <b>Daniela Corleto</b>. “Ya había trabajado en radio, también en televisión, buscando hacer algo distinto y viendo los contenidos que estaba consumiendo nació Aweno TV”, cuenta Corleto.</p><p>Hoy este streaming tiene 10 programas, algunos son diarios, otros semanales y también hay ediciones especiales. Mantienen un horario fijo de lunes a viernes desde las 10 AM que se puede ver por YouTube y por Twitch. Su programa estrella, en el que está la comunicadora <b>Cami Rajchman</b>, se llama <b><i>Weno Qué pasó</i></b>.</p><p>¿Pero cómo se sustenta este negocio? Con financiación tradicional, dice Corleto. Los conductores usan y tienen a la vista marcas nacionales; leen publicidad en vivo y sortean productos. Estos segmentos publicitarios son extraídos del programa y luego los pautan en redes. También pactan coproducciones con marcas, que le permiten ahora estar cubriendo la <b>Copa América</b>.</p><p><b>Aweno TV</b> sigue las reglas del streaming: conversar sobre temas cotidianos en un tono descontracturado. “Quería dirigirme a un público al que pudiéramos decirle lo que realmente quisiéramos, de hecho el <i>claim</i> del canal es animarse a decir”, dice su directora.</p><p>La inspiración más clara de <b>Aweno</b> fue el canal argentino<b> LuzuTV</b>. La movida argentina también fue el puntapié para desarrollar el streaming <b>Miedo al éxito</b>, dice<b> Fernanda Kosak</b>, una de las periodistas al frente del proyecto <b><i>Campaña del miedo</i></b>. La idea era informar acerca de la política uruguaya con una dinámica atractiva para los jóvenes. “Nos divertían los canales argentinos y nos dimos cuenta que acá se consumía mucho pero no había producción local. Entonces detectamos esa demanda”. La referencia más clara es el canal argentino Gelatina.</p><p>La financiación de <b>Miedo al éxito</b> viene de marcas y esperan que las suscripciones al canal de YouTube y Twitch comiencen a darles ganancias pronto. Durante las elecciones internas tomaron una decisión editorial: no aceptaron propaganda de partidos ni de sectores políticos. “Quisimos ser independientes”, dice Kosak.</p><p><i>Producción: K. Parentelli</i><br /></p></div><div>\n<p>\n</p><h3>Fin de un ciclo.</h3>\n<p></p>\n</div><p>Al final, el triunfo de la subjetividad y de las tan resonantes literaturas del yo no era más que una desescalada presupuestaria. Es definitivamente más barato poner a alguien a opinar que sacar un equipo de investigación a la calle. El streaming es, también, la victoria del panel, del formato de panelistas, que implica una cantidad de sillas, un conductor y gente sentada a su alrededor diciendo “yo pienso de que”, dejando caer porque sí la traza de un parecer.</p><p>Aunque también podés ser genial. E innovador.</p><p>Si las redes habilitaron la hiper democracia del enunciado, entonces los medios perdieron las tenencias de la mediación, porque ahora yo soy mi propio medio, tengo mi propio canal y llevo un porta estudio en mi propio teléfono. Si los medios ya no median, si el sujeto se mediatiza solo, para qué montar o sostener grandes estructuras de comunicación.</p><div>\n<figure>\n<picture>\n<img alt=\"Aweno TV.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f723a54/2147483647/strip/true/crop/984x602+0+0/resize/984x602!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2Fb3%2Fa4c8727e41de95c2c77b61e33e5c%2Fweno.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1c4e198/2147483647/strip/true/crop/984x602+0+0/resize/1968x1204!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2Fb3%2Fa4c8727e41de95c2c77b61e33e5c%2Fweno.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f723a54/2147483647/strip/true/crop/984x602+0+0/resize/984x602!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2Fb3%2Fa4c8727e41de95c2c77b61e33e5c%2Fweno.jpg\" />\n</picture>\n<div>\n<figcaption>Aweno TV.</figcaption><p>Canal de streaming. </p></div>\n</figure>\n</div><p>En 1987, cuando todavía usábamos teléfonos de línea, a<b> Juan Alberto Badía</b> se le ocurrió hacer <b>un programa de radio en un estudio de televisión</b>. Era radio con cámaras. Se llamó <b><i>Imagen de Radio</i></b>. No sabía, aquel tremendo hacedor, que estaba soltando una sonda al futuro. Y ahora resulta que el futuro está golpeando la puerta.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alejandro-seselovsky",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-06T06:45:00.504",
  "ttr": 540,
  "type": "article"
}