{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/7/elecciones-nacionales-fa-tiene-48-de-intencion-de-voto-y-la-coalicion-multicolor-38-segun-la-usina-de-percepcion-ciudadana/",
  "title": "Elecciones nacionales: FA tiene 48% de intención de voto y  la coalición multicolor 38%, según la Usina de Percepción Ciudadana",
  "description": "El Partido Nacional tiene 24%, el Partido Colorado 11%, Cabildo Abierto 3% y el Partido Independiente 1%; según la encuestadora “los datos sugieren cierto traspaso de votos” del partido blanco al colorado.",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/7/elecciones-nacionales-fa-tiene-48-de-intencion-de-voto-y-la-coalicion-multicolor-38-segun-la-usina-de-percepcion-ciudadana/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/7/elecciones-nacionales-fa-tiene-48-de-intencion-de-voto-y-la-coalicion-multicolor-38-segun-la-usina-de-percepcion-ciudadana/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS219872_20240630ID_0051-lpr_article_main.jpg?r=S1DmjQNWuOxqesXP",
  "content": "<div>\n    <p>A menos de un mes de las <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/6/elecciones-internas-ganaron-orsi-delgado-y-ojeda-segun-la-proyeccion-de-escrutinio-de-la-usina/\">elecciones internas</a>, la definición de las <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/solo-22-de-la-poblacion-considera-acertada-la-formula-delgado-ripoll-segun-la-usina/\">fórmulas presidenciales de los principales partidos políticos</a> y otros tantos movimientos políticos, la Usina de Percepción Ciudadana volvió a consultar a la población sobre su intención de voto de cara a las elecciones nacionales de octubre.</p>\n<p>Según el relevamiento de la encuestadora, el Frente Amplio (FA) tiene una ventaja consolidada respecto a la sumatoria de los partidos que integran la coalición de gobierno. La oposición lidera con el 48%, mientras el oficialismo tiene 38% de los apoyos. </p>\n<p>El “FA lidera con claridad y parece verse fortalecido luego de la elección interna con 48% de la intención de voto. Esto lo deja en muy buena posición de cara a una segunda vuelta independientemente de cuánto reúnan los partidos de la coalición multicolor en conjunto”, sostiene el informe de la Usina.</p>\n<p>Dentro del bloque de los partidos de la coalición de gobierno, el Partido Nacional (PN) tiene 24% de intención de voto, seguido por el Partido Colorado (PC), con 11%. Bastante más abajo aparece Cabildo Abierto con 2% y el Partido Independiente con 1%. </p>\n<div>\n<p><a href=\"https://public.flourish.studio/visualisation/18794993/?utm_source=embed&amp;utm_campaign=visualisation/18794993\" target=\"_blank\"><img alt=\"Made with Flourish\" src=\"https://public.flourish.studio/resources/made_with_flourish.svg\" /> </a></p>\n</div>\n<p>Por otra parte, 3% de los encuestados manifestó que dará su voto a otro partido, 6% dijo que votaría en blanco o anulado y 5% señaló no saber o prefirió no contestar.</p>\n<h2>Evolución de la intención de voto</h2>\n<p>“Al hacer zoom en los tres partidos políticos con mayor intención de votos vemos algunas confirmaciones y algunos cambios”, sostiene el informe. Mientras el FA “se mantiene en línea con lo que venía mostrando”, en la coalición de gobierno se ven algunos cambios. Por ejemplo, “los datos sugieren cierto traspaso de eventuales votantes desde el PN al PC”. “Esto puede tener que ver con la conformación de las fórmulas presidenciales y las acciones llevadas a cabo por unos y otros luego de las elecciones internas”, agrega el texto. </p>\n<p>En la anterior medición, en junio -antes de las internas-, el FA tenía una intención de voto de 47%, el PN de 29%, el PC de 8%. </p>\n<p>En la evolución de la intención de voto, la Usina observa que la oposición tiene un “sendero ascendente”, “aunque seguramente estemos viendo cifras cercanas a su techo electoral de cara a octubre”. En el caso del oficialismo, la coalición “mantiene valores de junio”, sin embargo, se registran los cambios antes mencionados.</p>\n<div>\n<h3>Ficha técnica</h3>\n<p>El relevamiento fue llevado a cabo entre el 5 y el 9 de julio de 2024. Se obtuvo información para una muestra de 500 personas, representativa de la población nacional mayor de 18 años. La muestra se seleccionó según el sexo y los estratos de edad, basada en proyecciones de población del Instituto Nacional de Estadística. Las respuestas fueron recogidas mediante protocolos automatizados de pregunta y respuesta vía Whatsapp y monitoreadas mediante llamadas telefónicas.</p>\n</div>\n<p>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-19T14:32:28+00:00",
  "ttr": 94,
  "type": "article"
}