{
  "url": "https://brecha.com.uy/cheque-al-portador/",
  "title": "Cheque al portador - Semanario Brecha",
  "description": "Hay un nombre repetido en las declaraciones juradas del candidato a la presidencia del Partido Nacional (PN). Con un aporte de 1.640.000 pesos, Alejandro Bzurovski es, por un lado, uno de los principales...",
  "links": [
    "https://brecha.com.uy/cheque-al-portador/",
    "https://brecha.com.uy/?p=115274"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/10/16-Financiamiento-de-campanas-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/registro/suscripcion-elecciones/\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/suscrip-elecc-pc.gif\" /></a></p></div><p>Hay un nombre repetido en las declaraciones juradas del candidato a la presidencia del Partido Nacional (PN). Con un aporte de 1.640.000 pesos, Alejandro Bzurovski es, por un lado, uno de los principales donantes de la campaña de Álvaro Delgado, según lo informó el candidato a la Corte Electoral con base en lo recaudado hasta el 27 de setiembre.<sup><a target=\"_blank\" href=\"https://brecha.com.uy/cheque-al-portador/#da43ab95-5bc9-43ed-9468-8af3c0fb75e3\">1</a></sup> Y es, además, acreedor de Delgado, según lo declaró a la Junta de Transparencia y Ética Pública (JUTEP): con Bzurovski tiene una deuda de 210 mil dólares a partir de un préstamo puente, modalidad empleada cuando el deudor puede acreditar que tendrá un ingreso en el corto plazo que usará para devolver el dinero.</p><p>La declaración presentada a la JUTEP no da cuenta de la fecha en la que Delgado asumió la deuda, cuándo planea saldarla o con qué entrada de dinero futura lo haría. Tal como lo establece la ley, fue publicada en la página web de la junta, pero en su primera versión con el nombre de los acreedores tachados, algo que se corrigió días más tarde a partir de un planteo realizado por Ana Ferraris, representante del Frente Amplio (FA) en ese organismo, quien dijo a <strong>Brecha</strong>: «Si yo no lo reclamo, pasa». Consultado sobre el tema, Horacio Abadie, a cargo de la comunicación con la prensa de la campaña de Delgado, sostuvo que «está todo presentado en la declaración jurada, como corresponde y como manda la legislación, y además quedó todo protocolizado».</p><p>Bzurovski fue presidente de la Unión de Exportadores del Uruguay y es uno de los herederos de Curtiembre París. Su exesposa, la presidenta de la Asociación de Amigos de la Universidad de Tel Aviv, Bettina Szames, también fue donante de la campaña de Delgado: hizo un aporte de igual monto, es decir 1.640.000 pesos, y el mismo día que su ex, el 24 de setiembre de 2024. Consultada por este semanario, Szames sostuvo que no se acordaba en qué marco había hecho la donación, que no le interesa «estar metida en ninguna cosa» y que no haría declaraciones. Bzurovski sí hizo, en cambio, sus consideraciones: afirmó que el préstamo fue en calidad de «amigo» y que se produjo en 2022 o 2023 a los efectos de que Delgado comprara un inmueble. «No soy prestamista», aclaró, y agregó que no le cobró intereses. Sobre su donación y la de su exesposa, sostuvo: «Soy militante del PN hace muchos años, me gustan sus ideas y las quiero impulsar. Dentro del marco de la ley de financiamiento, mi exesposa también hizo una donación». Bzurovski cerró la conversación alegando que está «financiando democracia».</p><p>Durante esta administración, Curtiembre París ocupó las páginas de los diarios por reiterados conflictos con sus trabajadores debido a envíos a seguro de paro y despidos. En el plano del empleo, el sector de las curtiembres en Uruguay no ha mostrado un buen talante en los últimos años. De acuerdo con datos del Ministerio de Trabajo y Seguridad Social, sistematizados por el Instituto Cuesta Duarte, a noviembre de 2019 había 2.134 cotizantes en el rubro. A mayo de 2024 eran 1.648: una reducción del 23 por ciento. Un mojón en este proceso fue el conflicto que la Unión de Obreros Curtidores (UOC) mantuvo con Curtiembre París en 2020. Según los números que maneja el sindicato, aquel año la empresa despidió a 121 trabajadores en una primera tanda y a 32 en una segunda. La UOC denunció que la compañía aplicó, a la vez, una fuerte tercerización de la plantilla. La actividad exportadora de la empresa, sin embargo, no se vio resentida. Según datos de Uruguay XXI, Curtiembre París pasó de exportar mercadería por un valor de entre 7 y 8 millones de dólares (corrientes) en 2019 y 2020, a exportar más de 18 millones de dólares en 2021, más de 21 millones en 2022 y casi 18 millones en 2023.</p><p>La familia de Alejandro Bzurovski tiene hoy un muy alto perfil. El origen de la riqueza generada en Uruguay se remonta al emprendimiento del inmigrante polaco Nathan Bzurovski, quien fundó Curtiembre París en 1944. La producción de cueros vacunos fue heredada primero por su hijo Guillermo, quien la transformó en un negocio de escala internacional, y luego por sus nietos. Varios de sus hermanos están vinculados, como él, a la curtiembre, el agro y la exportación. Uno de ellos, Aldo Bzurovski, es además presidente de la sede uruguaya de Keren Kayemet LeIsrael, una organización que se define como «un fondo nacional judío cuyo objetivo es crear y sostener espacios dentro y fuera de la comunidad guiados por valores judeosionistas». Otro de ellos, Andrés Bzurovski, es uno de los dos uruguayos incluidos en la edición 2024 de la lista de multimillonarios elaborada por la revista <em>Forbes</em>, con un patrimonio de 1.100 millones de dólares. El podio lo comparte con Sergio Fogel, su socio en dLocal, la primera empresa unicornio uruguaya.<sup><a target=\"_blank\" href=\"https://brecha.com.uy/cheque-al-portador/#f3da3ece-ed9f-4a68-992f-4c1fbf55f445\">2</a></sup> Ya en 2021, cuando la <em>start-up</em> debutó en la segunda bolsa de valores más importante de Estados Unidos, conocida con la sigla Nasdaq, Luis Lacalle Pou tuiteó: «Un orgullo el éxito de estos uruguayos! Triunfando en las grandes ligas!». Ese negocio no estuvo, sin embargo, exento de polémicas, y una la tuvo en Argentina, donde fue acusada de fugar al menos 400 millones de dólares a lo largo de 2022 (<em>Infobae</em>, 26-V-23).</p><div><p><a href=\"https://brecha.com.uy/registro/suscripcion-elecciones/\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/suscrip-elecc-pc.gif\" /></a></p></div><p><strong>Los incluidos</strong></p><p>La del exmatrimonio Bzurovski-Szames no es, claro está, la única donación que recibió Delgado. Tampoco es la única recibida de empresarios beneficiados con exoneraciones de impuestos, como en el caso de París Ganadero SRL, de la que es socio Bzurovski. Lo mismo ocurrió en este sentido con la empresa de Monique y Nicole Gramont Manente, cuyas dueñas hicieron un aporte de 1.025.000 pesos cada una. La empresa obtuvo en varias oportunidades la promoción de sus proyectos de inversión, la última a fines del año pasado: se le otorgó exoneraciones para adquisición de maquinarias, equipos e instalaciones por un máximo en el gasto de 17.153.734 unidades indexadas (99.467.642 pesos al cálculo de ese momento), lo que implicó la exoneración total de tasas y tributos de importación y del IVA, además de exoneraciones del IRAE, información consignada en estos días por<em> Crónicas del Este </em>(26-X-24).</p><p>En la declaración jurada del FA, claro está, también se encuentran otros apellidos de peso que hicieron contribuciones de distinto volumen. La más importante en monto y en renombre, porque, además, no es la primera vez que realiza contribuciones en el marco de procesos electorales, es la de Lecueder Proyectos, por 1 millón de pesos. Otros aportes, en cambio, se dieron durante almuerzos y cenas que el candidato mantuvo con empresarios, según explicaron a <strong>Brecha</strong> desde el comando de campaña del FA. La candidatura de Yamandú Orsi logró entre el 13 y el 23 de setiembre distintos aportes que se concretaron en esos encuentros y que fueron declarados bajo la categoría <em>evento</em>, entre otros, con agentes inmobiliarios, constructoras y contratistas de obra pública, empresas de entretenimiento y casinos. Ejemplo de los aportes conseguidos en almuerzos y cenas es el de Luis Saps, por 400 mil pesos. Dueño de Vía Confort, Saps es uno de los uruguayos más ricos. Sin ir más lejos, este año vendió casi 20 mil hectáreas de campos forestados al fondo de inversión Nuveen, de Estados Unidos, por un monto de 77,3 millones de dólares, según datos del Instituto Nacional de Colonización que fueron publicados por <em>Búsqueda</em> (22-VIII-24). Además, según información a la que accedió <strong>Brecha</strong>, tiene una importante actividad en Paraguay con al menos ocho compañías en las que figura como beneficiario final y su nombre se encuentra en el listado de empresarios dueños de <em>offshores</em> en los Panama Papers, en tanto accionista de Lagosmar Global SA y Marean Development Group Corp. Su padre, Elías Saps, el fundador de la empresa familiar, fue un histórico dirigente del Movimiento Sionista General Independiente y presidente de la Organización Sionista del Uruguay durante los años setenta.</p><p>Saltando las distancias ideológicas, hay empresas donantes tanto para la campaña de Orsi como para la de Delgado: es el caso de Infotin, que desarrolla estructuras de <em>e-commerce</em> para Tiendamia y otras empresas del rubro, y Corporación Navíos, empresa operadora de la terminal portuaria ubicada en la zona franca de Nueva Palmira e interesada en instalar una terminal de graneles en el puerto de Montevideo.</p><p>Andrés Ojeda, en tanto, fue el que menos donaciones de privados incluyó en su declaración, lo que da lugar a suspicacias si se tiene en cuenta su gran despliegue en términos publicitarios, además de que en los documentos presentados a la Corte Electoral estimó que iba a tener mayores egresos (35.791.204 pesos) que ingresos (27.828.553). Las únicas dos empresas que figuran en su declaración son Ventus Ingeniería SRL (800 mil pesos) y De Remate.com, vinculada a Mercado Libre y Mercado Pago, del argentino Marcos Galperín.</p><p><strong>Los excluidos</strong></p><p>Hay dos motivaciones básicas asociadas al financiamiento de las campañas, en Uruguay y en cualquier parte del mundo: una es la participación política o la intención de adherentes, militantes o dirigentes de favorecer la victoria de su candidato; la otra es obtener una retribución. La distinción corresponde al doctor en Ciencia Política Rafael Piñeiro, quien explica que la segunda razón responde a «una lógica de inversión: yo estoy donando para obtener un retorno, ya sea en términos de políticas públicas o beneficios particulares». A veces, lo que se compra no es ni siquiera una retribución económica, sino el acceso, algo que se traduce en tener «la posibilidad de levantar el teléfono y que alguien me atienda. No espero necesariamente que se actúe en mi favor, pero por lo menos que puedan escucharme. Es decir, la capacidad de hacer <em>lobby</em> para resolver un problema o incidir sobre una política».</p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>La información disponible hasta el momento es inacabada porque corresponde a los aportes recibidos hasta el 27 de setiembre, es decir que en las declaraciones finales deberían aparecer nuevos nombres y montos. Pero también es inacabada porque no existen auditorías ni se presenta un soporte documental acorde para una fiscalización efectiva. Como hay personas o empresas que no quieren aparecer emparentadas a un partido político y piden ser omitidas, y como hay partidos que prefieren no aparecen asociados a determinados actores que los financian, muchas veces las declaraciones se disfrazan. A su vez, «obviamente puede haber donaciones de fuentes que no son legítimas o que superan los límites establecidos por ley», dice Piñeiro. Y para omitir fuentes de financiamiento es necesario indicar que se gastó menos dinero del que efectivamente insumió la campaña: «Sería medio raro observar declaraciones en las que el nivel de gasto excediera mucho los ingresos, entonces lo que suelen hacer es emparejar una cosa con otra. Si yo no quiero declarar algunos ingresos, bueno, subdeclaro gastos para que igual quede más o menos equilibrado», ejemplifica, y asegura que «los políticos declaran lo que quieren y como quieren. Existe una discrecionalidad absoluta respecto a qué se está declarando y cómo se declara. En la actualidad, los partidos y los candidatos ni siquiera tienen que tomarse la molestia de lavar dinero para que entre en el circuito formal de la campaña. Nadie les va a decir nada porque no se controlan los gastos».</p><p>Aunque sí tendrán que hacer un pequeño esfuerzo durante esta campaña: un ítem muy importante del gasto, la publicidad en televisión, se va a conocer gracias a las últimas modificaciones a la ley de partidos políticos. Piñeiro sostiene que la «obligación de parte de los canales de publicar el precio de su minuto y declarar quiénes y cuánto compraron» va a llevar a que haya «un monto de campaña que no se puede subdeclarar. Por lo tanto, las declaraciones van a ser algo más verosímiles. Pero, de vuelta, hay toda una cantidad de gastos que también son muy importantes y se pueden minimizar».</p><p>Para Piñeiro, la situación actual no solo perjudica la transparencia y habilita el uso de fondos ilegítimos en las campañas, también expone a los propios candidatos una vez que acceden a cargos de gestión. Piñeiro ejemplifica: si el narcotraficante Sebastián Marset hubiera decidido decir el día que dio una entrevista en televisión que había financiado la campaña del presidente de la república, «Uruguay hubiera tenido una crisis política sin precedentes. Y el presidente no hubiera podido decir que sus cuentas de campaña fueron auditadas con seriedad, con rigurosidad para que nadie lo acuse falsamente; ese riesgo genera una inestabilidad política muy grande». </p><ol><li>Los candidatos están obligados por ley a presentar un adelanto del financiamiento de su campaña y una proyección de ingresos y egresos a 30 días de las elecciones nacionales, declaraciones publicadas por la Corte Electoral de las que surge la información contenida en esta nota. Todas las declaraciones se encuentran disponibles en el sitio web de la Corte Electoral. <a target=\"_blank\" href=\"https://brecha.com.uy/cheque-al-portador/#da43ab95-5bc9-43ed-9468-8af3c0fb75e3-link\">↩︎</a></li><li>Empresas «jóvenes» que emplean la tecnología para maximizar sus ganancias, tienen escala internacional y alcanzaron o superaron el valor de 1.000 millones de dólares. <a target=\"_blank\" href=\"https://brecha.com.uy/cheque-al-portador/#f3da3ece-ed9f-4a68-992f-4c1fbf55f445-link\">↩︎</a></li></ol></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-11-01T03:53:46+00:00",
  "ttr": 428,
  "type": "article"
}