{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/creatividad-y-buena-cocina-propuestas-a-puertas-cerradas-con-menu-sorpresa-y-platos-para-paladares-exigentes",
  "title": "Creatividad y buena cocina: propuestas a puertas cerradas, con menú sorpresa y platos para paladares exigentes",
  "description": "Adrián Orio y Mariela Risotto con su propuesta \"La mesa entre el monte y la cocina\"   Las cocinas a puertas cerradas han surgido como una tendencia que combina exclusividad, creatividad y una proximidad...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/creatividad-y-buena-cocina-propuestas-a-puertas-cerradas-con-menu-sorpresa-y-platos-para-paladares-exigentes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/37983ef/2147483647/strip/true/crop/1599x777+0+61/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F72%2F3b34c0084113adcb02c0696f5b6e%2Fbb018b12-791f-4359-9107-06f18f5dabe5.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Adrián Orio y Mariela Risotto con su propuesta &quot;La mesa entre el monte y la cocina&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a96216f/2147483647/strip/true/crop/1377x947+222+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F72%2F3b34c0084113adcb02c0696f5b6e%2Fbb018b12-791f-4359-9107-06f18f5dabe5.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ed428ab/2147483647/strip/true/crop/1377x947+222+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F72%2F3b34c0084113adcb02c0696f5b6e%2Fbb018b12-791f-4359-9107-06f18f5dabe5.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a96216f/2147483647/strip/true/crop/1377x947+222+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F72%2F3b34c0084113adcb02c0696f5b6e%2Fbb018b12-791f-4359-9107-06f18f5dabe5.jpg\" />\n</picture>\n<p>\n</p><figcaption>Adrián Orio y Mariela Risotto con su propuesta \"La mesa entre el monte y la cocina\"</figcaption><p></p>\n</figure>\n</div><div>\n<p>Las<b> cocinas a puertas cerradas</b> han surgido como una tendencia que combina exclusividad, creatividad y una proximidad especial entre los comensales y con los <b>chefs</b>. Este concepto ofrece una <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/mezcal-historia-y-curiosidades-de-este-destilado-que-forma-parte-de-la-tradicion-mexicana-y-que-llego-a-uruguay\">experiencia</a> que permite a los participantes no solo disfrutar de platos sorprendentes, sino también interactuar directamente con los cocineros, conocer detalles de la preparación y aprender sobre los ingredientes utilizados.</p><p>La esencia de estos encuentros, que pueden ser almuerzos o cenas, radica en ir con la mente abierta y la disposición a dejarse sorprender, porque en la mayoría de los casos, los asistentes desconocen los detalles del <b>menú</b>, lugar o con quienes compartirán la mesa.</p><p>En esta nota compartimos tres propuestas que destacan en Uruguay: las cenas de Nidal, los almuerzos rodeados de naturaleza de la mano de La mesa entre el monte y la cocina, y La Cena de Basilio, cada una con su propia visión y estilo.</p><div>\n<p>\n</p><h3>Nidal, una experiencia para descubrir y compartir.</h3>\n<p></p>\n</div><p>Es una de las propuestas de cenas a puertas cerradas que funciona en <b>Montevideo</b>, fue creada por el chef Fernando Do Santos y su pareja, Cecilia Rivero, fotógrafa y artista visual. De la mezcla entre sus perfiles surge una experiencia que combina arte, comunidad y alta <b>gastronomía </b>en un entorno íntimo.</p><p>La historia de Nidal comenzó hace poco más de dos años de manera informal, con encuentros entre amigos apasionados por la gastronomía.</p><p>“A todos nos gusta comer, la mayoría estábamos vinculados a la gastronomía, teníamos libres los lunes y empezamos a juntarnos ese día para cenar. Cada uno ponía algo, o traía un vino, y yo hacía distintas preparaciones”, recordó Fernando. Estas reuniones, a las que bautizaron Antilunes, ganaron popularidad rápidamente gracias al boca a boca.</p><p>Fue así que comenzaron a organizarlas una vez al mes en su hogar, recibiendo a grupos de alrededor de diez personas en una mesa única.</p><p>En estas cenas, Fernando presenta un menú que siempre cambia y es sorpresa, se adapta a las preferencias y restricciones alimenticias de los comensales, consultadas previamente.</p><p>“Me motiva mucho la cercanía que tenés con el comensal y responderle dudas que tenga, poder transmitirle, enseñarle o que sepa diferenciar ingredientes”, comentó.</p><p>En la cena que se realizó en junio, por ejemplo, hubo entradas que incluyeron chipá con manteca de hongos, polenta frita con pesto rojo y parmesano, platos como un caldo de cordero, pesca curada con aguachile de tuna y cítricos, cordero confitado y una versión de arroz con leche que incluyó boniatos especiados con almíbar, entre otras preparaciones, acompañadas con vinos locales.</p><div>\n<p>\n</p><h3>La mesa entre el monte y la cocina: naturaleza y gastronomía.</h3>\n<p></p>\n</div><p>Adrián Orio y Mariela Risotto son los creadores de La mesa entre el monte y la cocina, una experiencia gastronómica que combina la belleza natural de <b>San Luis</b> (Canelones) con una cocina basada en productos locales, y muchos de ellos de recolección.</p><p>Ubicada en un entorno rodeado de<b> plantas nativas</b>, esta propuesta ofrece un almuerzo al aire libre en un patio que como el nombre del evento lo indica, está ubicado entre la cocina y el monte.</p><p>Desde hace varios años, Adrián y Mariela organizan estos encuentros en los que los comensales comparten una mesa única y disfrutan de un menú de<b> nueve pasos</b>. “Nunca en mi vida hice un menú igual al otro. Siempre pruebo cosas nuevas, a veces con ingredientes que son los mismos, pero con distintos platos o versiones”, contó Adrián,</p><p>Con ingredientes y técnicas que aseguran la frescura y calidad de cada preparación, estos almuerzos están acompañados con bebidas que pueden ser vinos de bodegas locales, cervezas artesanales, dependiendo la propuesta.</p><p>El menú es sorpresa: es una de las condiciones que hace especial esta experiencia. Los encuentros se realizan una o dos veces al mes, depende la época del año.</p><p>La mesa entre el monte y la cocina no solamente ofrece una experiencia culinaria excepcional, sino que también promueve un estilo de vida sostenible y en armonía con la naturaleza.</p><p>Adrián y Mariela crearon un espacio donde la gastronomía y el entorno natural se fusionan para ofrecer una experiencia que promete nutrir, y no solamente el cuerpo.</p><p>Entre las últimas preparaciones que compartió el dúo, están, por ejemplo, la pesca con crema agria y eneldo silvestre, cordero sobre brasas con chips de cáscaras de boniato y criolla de yerba carnicera, o un helado de anacahuita, con salsa y semillas tostadas de quebracho flojo.</p><div>\n<p>\n</p><h3>La cena de Basilio, exclusividad y sorpresas.</h3>\n<p></p>\n</div><p>Marcelo Cerminara, matemático que las vueltas de la vida convirtieron en chef, lleva unos tres años ofreciendo cenas a puertas cerradas con La Cena de Basilio, en <b>Montevideo</b>.</p><p>Este formato le permite compartir una experiencia de alta cocina en un entorno íntimo y único. El concepto con el que trabaja Marcelo se basa en la calidad y la estacionalidad.</p><p>“Uso los mejores ingredientes que están a mi alcance, tanto locales como importados\", señaló, al tiempo que está pendiente de la rotación de productos que hace en el menú, sobre todo algunos, como pescados y vegetales, que son <b>estacionales</b>.</p><p>Su propuesta de siete pasos también cambia constantemente, buscando siempre sorprender a los comensales. “La idea es que se sorprendan, que se animen a confiar en que lo que uno hará será bueno”, dijo.</p><p>En su menú podemos encontrar, solo por nombrar algunos, platos como buñuelos de calamar, carne de pato en diferentes preparaciones, y variedad de pasos que él define como “snacks” y son pequeños pero muy trabajados platos.</p><p>La creatividad y la buena cocina dicen presente en cualquiera de las tres propuestas, cuyo ticket varía entre $2000 y $3000, dependiendo el menú, los vinos y la ocasión.</p><p>Una experiencia que, además, al ser comunitaria es una buena opción para compartir con amigos, pareja, o incluso ir solo con la mente abierta no solo a disfrutar del menú, sino también a compartir con nuevas personas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/las-liebres-una-comarca-en-lo-mas-alto-de-colonia-del-sacramento-con-naturaleza-historia-y-buena-gastronomia\">\nLas Liebres: una comarca en lo más alto de Colonia del Sacramento, con naturaleza, historia y buena gastronomía\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/que-hacer-en-san-javier-y-las-delicias-de-origen-ruso-que-deberias-probar-piroshky-shaslik-piroj-y-kvas\">\nQué hacer en San Javier y las delicias de origen ruso que deberías probar: piroshky, shaslik, piroj y kvas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/un-viaje-en-el-tiempo-para-conocer-los-rincones-de-la-cocina-del-mundo-las-propuestas-del-ex-frigorifico-anglo-recorridos-y-precios\">\nUn viaje en el tiempo para conocer los rincones de \"la cocina del mundo\": las propuestas del ex frigorífico Anglo, recorridos y precios\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rosana-decima",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-07T06:30:01.331",
  "ttr": 205,
  "type": "article"
}