{
  "url": "https://www.elpais.com.uy/mundo/javier-milei-en-estados-unidos-reuniones-una-ceremonia-religiosa-y-el-encuentro-con-elon-musk",
  "title": "Javier Milei en Estados Unidos: reuniones, una ceremonia religiosa y el encuentro con Elon Musk",
  "description": "EFE, La Nación (GDA)El presidente argentino, Javier Milei, maneja una diversa agenda en Estados Unidos. Ayer jueves se reunió en Miami con el presidente del Banco Interamericano de Desarrollo (BID), Ilan...",
  "links": [
    "https://www.elpais.com.uy/mundo/javier-milei-en-estados-unidos-reuniones-una-ceremonia-religiosa-y-el-encuentro-con-elon-musk",
    "https://www.elpais.com.uy/mundo/javier-milei-en-estados-unidos-reuniones-una-ceremonia-religiosa-y-el-encuentro-con-elon-musk?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b062701/2147483647/strip/true/crop/2560x1244+0+98/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F02%2F0005cc8e4f7b90cf39078aa72f01%2Fimagen-abf7ac5881d0bcdf6332cc7828d69d9c6a8beefa.jpg",
  "content": "<div>\n<p><b><i>EFE, La Nación (GDA)</i></b><br />El presidente argentino, <b>Javier Milei</b>, maneja una diversa agenda en <b>Estados Unidos</b>. Ayer jueves se reunió en <b>Miami </b>con el presidente del <b>Banco Interamericano de Desarrollo</b> (BID), Ilan Goldfajn, para abordar el apoyo técnico de esta institución financiera a fin de “mejorar la eficiencia del gasto” y “la protección a las personas más vulnerables” en Argentina, según informó la entidad.</p><p>La noche anterior, Milei fue distinguido como “<b>Embajador Internacional de la Luz</b>” de la comunidad judía en Estados Unidos, en la <b>sinagoga The Shul</b> en Surfside, Miami. Este fue el propósito principal de su viaje. La condecoración fue otorgada en reconocimiento a sus “incansables esfuerzos” por Israel y la defensa de la libertad.</p><p>“¡Viva la libertad carajo!”, le dio la bienvenida el miércoles el rabino<b> Sholom D. Lipskar</b>, al entregarle el reconocimiento en el escenario montado en el tempo, según un video de Miguel Boggiano en Instagram. “¡El Presidente Milei es luz!”, dijo Lipskar después.</p><p>A las 23.00 hora local, Milei regresó al hotel, acompañado por la comitiva y también por su pareja, <b>Fátima Flórez</b>, que apareció vestida de gala luego de la ceremonia en la sinagoga, según la crónica de La Nación.</p><div>\n<figure>\n<picture>\n<img alt=\"Javier Milei diserta en el Campus de la Bahía de Biscayne, una filial de la Universidad Internacional de Florida\" srcset=\"https://imgs.elpais.com.uy/dims4/default/80802fb/2147483647/strip/true/crop/1200x699+0+0/resize/1200x699!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F7f%2Fe854b66949bfa943e0beee01599b%2Fafp-34p88wm-16702989.jpg 1x, https://imgs.elpais.com.uy/dims4/default/005df8d/2147483647/strip/true/crop/1200x699+0+0/resize/2400x1398!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F7f%2Fe854b66949bfa943e0beee01599b%2Fafp-34p88wm-16702989.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/80802fb/2147483647/strip/true/crop/1200x699+0+0/resize/1200x699!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F7f%2Fe854b66949bfa943e0beee01599b%2Fafp-34p88wm-16702989.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Milei diserta en el Campus de la Bahía de Biscayne, una filial de la Universidad Internacional de Florida.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>El presidente también concedió el miércoles una entrevista al presentador estadounidense y figura de la derecha <b>Ben Shapiro</b> -que aún no se ha publicado-, según confirmó ayer en su cuenta de X <b>Manuel Adorni</b>, portavoz presidencial.</p><p>En tanto, en la reunión a puerta cerrada ayer con el presidente del BID, Milei estuvo acompañado del embajador argentino en EE.UU.,<b> Gerardo Werthein</b>, y los gerentes del organismo, <b>Matías Bendersky</b> y <b>James Scriven</b>, junto con quienes examinó el papel de BID Invest, el brazo para el sector privado del BID.</p><p>“Hoy hablamos sobre nuestro apoyo técnico y cómo el <b>BID Invest </b>puede fomentar la inversión y la actividad empresarial en el país”, señaló Goldfajn en su cuenta de X.</p><p>Es la <b>tercera visita de Milei a Estados Unidos </b>desde que fue electo presidente.</p><p>Mañana, en <b>Texas</b>, se reunirá con el empresario <b>Elon Musk</b>. Esta reunión, en la que se espera aborden la posibilidad de<b> inversiones de Musk en Argentina</b>, se da luego de algunos intercambios de elogios entre ambos en redes sociales durante la campaña del año pasado.</p><p>“La prosperidad está por llegar para Argentina”, señaló el presidente de autos eléctricos Tesla en su red social X en noviembre, poco después de que Milei fuera elegido presidente.</p><p>Una vez cerrado el periplo estadounidense, que no contempla una parada en <b>Washington </b>ni reuniones con miembros del Gobierno del presidente de EE.UU., el demócrata<b> Joe Biden</b>, Milei se dirigirá a <b>Dinamarca</b>.</p><p>Se espera que el lunes mantenga un encuentro con la primera ministra del país europeo, <b>Mette Frederikseon</b>, y que al día siguiente cierre un acuerdo para la adquisición de <b>aviones caza F-16</b>. En el marco de esa ceremonia se realizará un vuelo de demostración de uno de esos aviones, de entre 45 y 60 minutos, y en el que, según Infobae, el propio Milei será copiloto.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/manifestantes-desafiaron-el-protocolo-antipiquetes-en-argentina-hubo-10-detenidos-y-10-heridos\">\nManifestantes desafiaron el protocolo antipiquetes en Argentina: hubo 10 detenidos y 10 heridos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/elon-musk-versus-brasil-las-claves-de-la-pelea-judicial-del-magnate-y-la-justicia-brasilena\">\nElon Musk versus Brasil: las claves de la pelea judicial del magnate y la justicia brasileña\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/argentina-las-18-empresas-estatales-que-el-gobierno-de-milei-busca-privatizar-con-la-nueva-ley-de-bases\">\nArgentina: las 18 empresas estatales que el gobierno de Milei busca privatizar con la nueva Ley de Bases\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-12T06:05:01.206",
  "ttr": 111,
  "type": "article"
}