{
  "url": "https://www.montevideo.com.uy/Noticias/Elevan-a-Fiscalia-denuncia-a-intendente-de-Florida-quien-senala-campana-de-desprestigio-uc896443",
  "title": "Elevan a Fiscalía denuncia a intendente de Florida, quien señala campaña de desprestigio",
  "description": "Desde la piedra alta                                    Tras resolución de la Jutep, López dijo que la demanda del curul frenteamplista es “una clara maniobra” y que “tiene una...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Elevan-a-Fiscalia-denuncia-a-intendente-de-Florida-quien-senala-campana-de-desprestigio-uc896443",
    "https://www.montevideo.com.uy/Noticias/Elevan-a-Fiscalia-denuncia-a-intendente-de-Florida-quien-senala-campana-de-desprestigio-uc896443?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896443="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890809.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Desde la piedra alta</p>\n                                    <h2>Tras resolución de la Jutep, López dijo que la demanda del curul frenteamplista es “una clara maniobra” y que “tiene una intencionalidad”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El directorio de\nla Junta de Transparencia y Ética Pública (Jutep) resolvió este martes elevar a\nFiscalía <a href=\"https://www.montevideo.com.uy/Noticias/Jutep-evalua-pasar-a-Fiscalia-denuncia-en-Intendencia-de-Florida-e-investiga-en-Maldonado-uc895082?_gl=1*e9lnia*_ga*Nzg0ODExODgyLjE3MTE1NTU5MDQ.*_ga_1CV7BQE5SK*MTcyMzA0NzE2NS40OC4xLjE3MjMwNDg5ODkuMC4wLjA.\" target=\"_blank\">la denuncia por presuntas irregularidades de un edil frenteamplista de Florida contra el intendente del departamento, Guillermo López</a>, según confirmó\nla presidenta del organismo este miércoles a <em>Informativo Sarandí</em>.</p><p>A través de un\ncomunicado, López manifestó que recibió “con tranquilidad lo\nresuelto por la Jutep”, pero que, bajo su punto de vista, se trata de “una clara\nmaniobra de detractores que tiene una intencionalidad”.</p><p>El intendente agregó\nque este hecho intenta “desgastar su honorabilidad y don de gente” y que representa\n“una campaña de desprestigio”.</p><p>De todas maneras,\ndijo que la resolución de la Jutep “era lo esperable dentro de un debido\nproceso que brinde garantías a todas las partes” y que “se aprestan a brindar\ntoda la información que sea necesaria para el largo proceso que se inicia”.</p><p>La denuncia del\ncurul de Florida se dio por el alquiler en 2021 de una retroexcavadora para\nrecolectar residuos no domiciliarios. La maquinaria pertenece a la empresa Rodríguez\nCastellini y Rodríguez Coito, que es propiedad del exesposo y el hijo de\nNatalia Castellini, secretaria personal del gobernante departamental, según\ninformó <em>Búsqueda</em> días atrás.</p><p>Este alquiler se habría tramitado en forma directa en 37\nocasiones, arrendamientos por los que la Intendencia pagó aproximadamente US$\n70.000.</p><p>Para el jefe\ncomunal, esta “maniobra” pretende “confundir a la opinión pública y desgastar\nvalores y principios” de su gestión, por lo que, según advirtió, que no va a “permitir” esto “bajo\nningún concepto”.</p><p>A su vez, López manifestó\nque los hechos denunciados datan de hace “casi dos años atrás” y cuestionó que “recién\nactualmente, en año electoral, se generan resoluciones y definiciones que no\nson definitivas”.</p><p>El intendente\nsostuvo que “siempre” actuó “con transparencia” ya que “todas las\ncontrataciones directas fueron publicadas en la web de la Agencia Reguladora de\nCompras Estatales (ARCE), y explicó que esas vinculaciones con la empresa se dieron en el\nmarco de la necesidad del servicio para la recolección de residuos y\nla obtención del precio más barato.</p><p>“Para despejar\ndudas, los resultados del procedimiento de licitación que se llevó a cabo verifican\nque no hay interés espurio, al contrario, ha sido para beneficio puro de la\ncomuna”, dijo López y agregó que “el Tribunal de Cuentas definió como razonable\nla ejecución presupuestal del 2021”.</p><p>Por su parte,\naseguró que “por consideraciones extrajurídicas la ejecución presupuestal no\nfue aprobada por la Junta Departamental de Florida”.</p><p>Para el\nintendente se trata de un “tema jurídico con claro sentido de la oportunidad\npolítica”, que “no tendrá mayor relevancia” y que espera que no genere “los\nresultados que los detractores pretenden”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 93,
  "type": "article"
}