{
  "url": "https://www.montevideo.com.uy/Noticias/Espana-allanan-funeraria-que-vendia-cadaveres-a-1-200-euros-la-unidad-uc878024",
  "title": "España: allanan funeraria que vendía cadáveres a 1.200 euros la unidad",
  "description": "En la década de 1820, un caso policial conmovió al Reino Unido.William Burke y William Hare, irlandeses radicados en Escocia, comenzaron allí un “emprendimiento” cuyo éxito condujo a la horca al primero de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Espana-allanan-funeraria-que-vendia-cadaveres-a-1-200-euros-la-unidad-uc878024",
    "https://www.montevideo.com.uy/Noticias/Espana-allanan-funeraria-que-vendia-cadaveres-a-1-200-euros-la-unidad-uc878024?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878024="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869978.jpg",
  "content": "<div>\n                              \t<p>En la década de\n1820, un caso policial conmovió al Reino Unido.</p><p>William Burke y\nWilliam Hare, irlandeses radicados en Escocia, comenzaron allí un “emprendimiento” cuyo\néxito condujo a la horca al primero de ellos.</p><p>Todo comenzó\ndebido a una reforma jurídica que redujo notoriamente las condenas a muerte en Escocia,\nlo hizo que disminuyera también la cantidad de cadáveres disponibles para los estudiantes\nde medicina. Esta demanda insatisfecha fue aprovechada por “emprendedores” a los\nque se llamaba coloquialmente “resucitadores”: vulgares profanadores de tumbas\nque sacaban sacaban cadáveres de los cementerios y los vendían a docentes y estudiantes que\nno hacían preguntas.</p><p>Este mercado\nmacabro fue revolucionado por Burke y Hare, quienes comenzaron a proporcionar “género\nfresco” mediante el directo y brutal expediente del asesinato a sangre fría.</p><p>Los reportes de\nla época achacan dieciséis homicidios a la dupla. El caso generó una gran conmoción\npública en el país, y aportó un nuevo verbo a la lengua inglesa: el “burking” o\n“burkeo”, que define a un asesinato que se comete de manera rápida, eficaz y\nsin tormentos a la víctima. Así era el procedimiento de Burke, que procuraba\nhacerse con su mercadería de manera rápida y sin dañarla más de lo necesario.</p><p>Si bien la sombra\nde Burke y Hare ha quedado atrás en el tiempo, la venta de cadáveres parece ser considerada\nbuen negocio para algunos en pleno siglo XXI.</p><p>Así lo sugiere lo ocurrido en España, donde en las últimas horas la policía desarticuló un entramado criminal acusado de falsificación de documentación para retirar cadáveres de hospitales y residencias de\nancianos, con el fin de venderlos ilegalmente a universidades. Cuatro persona, empeladas d euna empresa funeraria, fueron detenidas por su presunta responsabilidad en la maniobra.</p><p>Según informó\neste lunes la Policía, los detenidos, cuatro varones de entre 41 y 74 años\nacusados de delitos de estafa y falsedad documental, quedaron en libertad\nprovisional tras prestar declaración, en espera de lo que decida un juez de la\nciudad española de Valencia (este).</p><p>Los cuerpos eran\nvendidos a unos 1.200 euros y la banda buscaba fallecidos sin familiares,\npreferiblemente extranjeros o que hubieran tenido condiciones de vida\nprecarias, con menos posibilidades de que fueran reclamados los restos\nmortales, indicó en un comunicado.</p><p>La investigación\ncomenzó a principios de 2023 tras tener conocimiento los agentes que se habría\nretirado el cadáver de un fallecido de la morgue de un hospital de manera\nirregular por parte de una funeraria mediante falsificaciones en el registro\ndel centro sanitario y en la documentación facilitada al Registro Civil.</p><p>Los\ninvestigadores comprobaron que dos trabajadores de una funeraria, tras\nfalsificar documentos, habrían trasladado el cuerpo a una universidad para su\nestudio, en vez de haberle dado sepultura.</p><p>El fallecido\ndebería de haber sido enterrado en un sepelio de beneficencia abonado por el\nayuntamiento de una localidad en la que residía en la provincia de Valencia,\npero fue vendido sin que ningún familiar o amigo hubiera dado consentimiento,\nsegún la Policía.</p><p>Los policías\nlocalizaron otro caso con el mismo procedimiento, esta vez con el cuerpo de un\nfallecido en una residencia de ancianos, y posteriormente detectaron también\nirregularidades en incineraciones de cuerpos supuestamente donados a la\nciencia.</p><p>Los agentes\naveriguaron que la funeraria habría facturado a una universidad 5.040 euros por\nonce incineraciones que no aparecían reflejadas en las facturas emitidas por\nninguna incineradora de Valencia, según consigna la agencia noticiosa EFE.</p><p>Al parecer, los\ninvestigados aprovechaban la disección de los cuerpos para introducirlos en\nféretros de otros difuntos, realizando en una sola la cremación de varios\ncadáveres, ahorrándose pagar por varias y a la vez facturándolas a la\nuniversidad sacando notables beneficios.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 119,
  "type": "article"
}