{
  "url": "https://www.montevideo.com.uy/Deportes/-Merecimos-ganar--dijo-Romagnoli-tras-caer-con-Liverpool-La-hinchada-insulto-al-plantel-uc886365",
  "title": "“Merecimos ganar”, dijo Romagnoli tras caer con Liverpool. La hinchada insultó al plantel",
  "description": "Un Ciclón en contra                                    Los fanáticos del Ciclón y los medios partidarios explotaron luego de la derrota en Montevideo, que los dejó últimos en el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-Merecimos-ganar--dijo-Romagnoli-tras-caer-con-Liverpool-La-hinchada-insulto-al-plantel-uc886365",
    "https://www.montevideo.com.uy/Deportes/-Merecimos-ganar--dijo-Romagnoli-tras-caer-con-Liverpool-La-hinchada-insulto-al-plantel-uc886365?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886365="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879023.JPG",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Un Ciclón en contra</p>\n                                    <h2>Los fanáticos del Ciclón y los medios partidarios explotaron luego de la derrota en Montevideo, que los dejó últimos en el grupo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>“Tenemos una sensación de tristeza. Creo que hicimos un buen partido en\ntodo concepto. La idea del equipo siempre fue ir a buscarlo y tener la pelota,\npero se terminó perdiendo en la última jugada”, lamentó Leandro Romagnoli,\nentrenador de San Lorenzo, luego de la derrota 1-0 a manos de Liverpool en el\nEstadio Centenario.</p><p>“Tuvimos las mejores chances y merecimos ganar, pero los partidos de copa son\nasí. Entendemos el enojo de la gente y estamos agradecidos por el apoyo de la\ngente que vino hasta Uruguay, que fue muchísima”, agregó el debutante director\ntécnico sobre los insultos de los hinchas sobre el final.</p><p>“Que se vayan todos, que no quede ni uno solo” y “sáquense la camiseta y\ndénsela a la hinchada que juega mejor” fueron los cánticos que bajaron desde la\ntribuna Colombes hacia el plantel visitante, que en lo que va de 2024, ganó cuatro\npartidos, empató ocho y perdió seis.</p><blockquote>— SportsCenter (@SC_ESPN) <a target=\"_blank\" href=\"https://twitter.com/SC_ESPN/status/1782968770262077533?ref_src=twsrc%5Etfw\">April 24, 2024</a></blockquote> \n<blockquote><div><p>“Sáquense la camiseta y dénsela a la hinchada, que juega mejor”. </p><p>???? Así reaccionaron los hinchas del Ciclón que viajaron a Uruguay, luego de la derrota ante Liverpool.</p><p>??? ESPN <a target=\"_blank\" href=\"https://t.co/1wCPc5TmKK\">pic.twitter.com/1wCPc5TmKK</a></p></div>— San Lorenzo TV (@sanlorenzotvnet) <a target=\"_blank\" href=\"https://twitter.com/sanlorenzotvnet/status/1782966025610232094?ref_src=twsrc%5Etfw\">April 24, 2024</a></blockquote> <p>“Tenemos un gran plantel, con jugadores de jerarquía y otros jóvenes.\nTenemos complicada la posibilidad de clasificar, pero vamos por eso”, añadió el\nPipi, quien llegó a la dirección técnica desde la reserva tras la salida de\nRubén Darío Insúa, pero no pudo cambiarle la cara al cuadro.</p><p><iframe src=\"https://www.youtube.com/embed/TyM4JQlXqWQ\" frameborder=\"0\"></iframe> </p><p>Desde el espacio partidario <em>Equipo Desafío Radio</em> se lamentó la\nderrota y se catalogó como “insólito como San Lorenzo regala en el último\nminuto la posibilidad hasta de salir tercero” ante un rival que “convirtió un\ngol que ni esperaba”. El Ciclón tiene un punto y Liverpool cuatro al igual que Independiente\ndel Valle y Palmeiras, que jugarán hoy a las 21:30 en Ecuador.</p><p>Sobre el final de la transmisión, marcada por comentarios sobre la política\nde la institución, los hinchas manifestaron su bronca por el presente del\nequipo. “Hay que resolver problemas o nos vamos a la B”, agregaron.</p><p><iframe src=\"https://www.youtube.com/embed/i5jYHU0FB4I\" frameborder=\"0\"></iframe> </p><p>Desde <em>San Lorenzo Primero</em>, otro espacio partidario, lamentaron el “error\nde Giay que costó la derrota”, y marcaron la discrepancia respecto al análisis\nde Romagnoli, ya que “San Lorenzo no estuvo ni cerca de merecer ganar el\npartido”.</p><p><iframe src=\"https://www.youtube.com/embed/AXln3ka0_Kc\" frameborder=\"0\"></iframe> </p><p>“Si bien no mereció perder, el equipo no cambió el chip y no tuvo juego ni\nmentalidad ganadora”, analizó el sitio <em>Red Azulgrana</em>, que agregó que “era una final de\nlas tres que se venían en fila y San Lorenzo no estuvo a la altura, ni desde lo\ntáctico, ni desde la actitud”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}