{
  "url": "https://www.montevideo.com.uy/Deportes/Sebastian-Canobra-hablo-por-primera-vez-y-se-refirio-a-sus-adicciones--Todo-se-puede--uc883209",
  "title": "Sebastián Canobra habló por primera vez y se refirió a sus adicciones: “Todo se puede”",
  "description": "Luchándola                                    Quien fue subcampeón del mundo con la sub-17 en 2011 y está internado en un centro de rehabilitación, participó de una charla de la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Sebastian-Canobra-hablo-por-primera-vez-y-se-refirio-a-sus-adicciones--Todo-se-puede--uc883209",
    "https://www.montevideo.com.uy/Deportes/Sebastian-Canobra-hablo-por-primera-vez-y-se-refirio-a-sus-adicciones--Todo-se-puede--uc883209?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883209="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201107/_W933_80/331805.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Luchándola</p>\n                                    <h2>Quien fue subcampeón del mundo con la sub-17 en 2011 y está internado en un centro de rehabilitación, participó de una charla de la Mutual.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El pasado mes de enero se hizo viral la historia de Sebastián Canobra, exfutbolista de la selección uruguaya sub-17 que fue subcampeona del mundo en 2011, quien <a href=\"https://www.montevideo.com.uy/Deportes/Exjugador-de-la-seleccion-uruguaya-sub-17-se-encuentra-en-situacion-de-calle-y-piden-ayuda-uc877384?_gl=1*lu3a0m*_ga*MTI5Mzg0NDQzNy4xNjM3Nzg1Njc1*_ga_1CV7BQE5SK*MTcwNjcwNzY5MS4yOS4xLjE3MDY3MTU1ODYuMC4wLjA.\" target=\"_blank\">se encontraba “en situación de calle en Minas”</a>. La dio a conocer el usuario Aldrind Arriola a través de Facebook, y tuvo mucha repercusión gracias a la difusión de las personas en redes sociales.</p><p>Luego de una gran movida, su familia logró internarlo en un centro de rehabilitación, dada sus adicciones, el martes 31 de enero. “Vino gente de la Mutual de jugadores a buscarlo”, y ellos “se hacen cargo de la internación”, indicaron fuentes cercanas a <em>FútbolUy</em>. Su familia se hizo cargo de toda la situación y decidieron no dar a conocer el nombre del centro en ese momento.</p><p>Este jueves, la Mutual Uruguaya de Futbolistas Profesionales publicó un video en el que los jugadores que entrenan allí compartieron un momento con Canobra, quien habló de cómo superar adicciones en el deporte. Estuvo acompañado por Nicolás Bava, psicólogo de la Mutual, y Andrés Montes, de la comunidad terapéutica Ser Libre.</p><p>“Vinimos al complejo de la Mutual a compartir un ratito junto a los muchachos que están entrenando acá y a Seba Canobra, exfutbolista, que está trabajando en su recuperación. Estamos muy contento de poder generar estos espacios y hacer énfasis en la necesidad de la prevención, para el trabajo en este tipo de tratamientos”, indicó Bava.</p><p>Montes, por su parte, mencionó: “Una de las cosas a las que apuntamos es que los pacientes generen conciencia de enfermedad, que entiendan que la adicción es una enfermedad que se manifiesta de muchas maneras, que es muy engañosa, muy sutil y muy paciente, pero que es posible la recuperación”.</p><p>Luego, Canobra brindó su testimonio: “Estoy en recuperación en la comunidad terapéutica. Darle para adelante a aquellos jugadores que alguna vez tuvieron adicción, que todo se puede, es simplemente hacer las cosas bien y tener una buena recuperación”.</p><p>Sebastián fue un mediocampista formado en Atenas de San Carlos y que tuvo un breve paso por Peñarol, pero que una grave lesión en su rodilla lo hizo estar mucho tiempo alejado de las canchas. En 2017 fichó por el RKSV Scherpenheuvel de Curazao, una isla del Caribe ubicada a unos 300 kilómetros de Venezuela. También jugó en Estados Unidos.</p><blockquote><div><p>?? ?????????????????????? ???? ??????????</p><p>Los futbolistas que entrenan en nuestro Complejo y el cuerpo técnico, compartieron un lindo momento con Sebastián Canobra, donde se charló sobre cómo superar adicciones en el deporte.<br />¡Gracias a todos por la buena predisposición! <a target=\"_blank\" href=\"https://t.co/PTikME44T1\">pic.twitter.com/PTikME44T1</a></p></div>— MUFP (@Mutual_Uru) <a target=\"_blank\" href=\"https://twitter.com/Mutual_Uru/status/1770841099914838379?ref_src=twsrc%5Etfw\">March 21, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}