{
  "url": "https://www.montevideo.com.uy/Deportes/Argentina-Banfield-anuncio-la-llegada-de-Gustavo-Munua-como-nuevo-director-tecnico-uc891938",
  "title": "Argentina: Banfield anunció la llegada de Gustavo Munúa como nuevo director técnico",
  "description": "Vuelve al ruedo                                    El entrenador uruguayo  dirigirá a sus compatriotas Yvo Calleros y Juan Quintana, y debutará ante Atlético Tucumán el 21 de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Argentina-Banfield-anuncio-la-llegada-de-Gustavo-Munua-como-nuevo-director-tecnico-uc891938",
    "https://www.montevideo.com.uy/Deportes/Argentina-Banfield-anuncio-la-llegada-de-Gustavo-Munua-como-nuevo-director-tecnico-uc891938?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891938="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885441.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Vuelve al ruedo</p>\n                                    <h2>El entrenador uruguayo  dirigirá a sus compatriotas Yvo Calleros y Juan Quintana, y debutará ante Atlético Tucumán el 21 de julio.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Gustavo Munúa fue anunciado este sábado como nuevo director técnico de Banfield de Argentina, equipo con el que firmó contrato hasta diciembre de 2025. Dirigirá a los uruguayos Yvo Calleros y Juan Quintana, y debutará ante Atlético Tucumán el 21 de julio.</p><p>Munúa, de 46 años, se encontraba libre desde noviembre del año pasado, cuando dejó su cargo en el Real Murcia de la Tercera División de España, en el que en 12 partidos cosechó cinco triunfos, dos empates y cinco derrotas. </p><p>Tendrá su segunda experiencia en el fútbol argentino luego de su pasaje por Unión de Santa Fe, el club en el que más encuentros se desempeñó a lo largo de su carrera: 71 choques entre septiembre de 2021 y abril de 2023, con 23 victorias, 18 igualdades y 30 caídas. También supo dirigir a Nacional (en dos ciclos), Liga de Quito de Ecuador, y Cartagena y Deportivo Fabril en España.</p><p>Actualmente, el Taladro está en el puesto número 22 (de 28 posibles) en la Liga Profesional de Argentina. En lo que va del torneo, jugó cinco duelos, de los que ganó uno, empató uno y perdió tres. En la Copa de la Liga, en tanto, no logró avanzar del grupo, al sumar 17 puntos: cuatro triunfos, cinco empates y cinco derrotas.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}