{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/6/nacional-cerro-el-apertura-ganando-en-florida-3-1-a-boston-river/",
  "title": "Nacional cerró el Apertura ganando en Florida 3-1 a Boston River",
  "description": "Con dos goles en la primera parte y uno en el complemento, Nacional cerró su Apertura 2024 ganando y siguiendo a siete puntos del campeón Peñarol, líder de la Anual, que se estrena en días cuando el fin de...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/6/nacional-cerro-el-apertura-ganando-en-florida-3-1-a-boston-river/",
    "https://ladiaria.com.uy/deporte/articulo/2024/6/nacional-cerro-el-apertura-ganando-en-florida-3-1-a-boston-river/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/nacional_20240604GL_1365023_article_main.jpg?r=FLzWlPe4ai1OOluG",
  "content": "<div>\n    <p>Con dos goles en la primera parte y uno en el complemento, Nacional cerró su Apertura 2024 ganando y siguiendo a siete puntos del campeón Peñarol, líder de la Anual, que se estrena en días cuando el fin de semana comience el Intermedio. Los de Álvaro Recoba obtuvieron la ventaja inicial en la primera parte con goles de Ruben Bentancourt y Gonzalo Carneiro, y en la segunda parte el anotador fue el paraguayo Federico Santander. Para los pasajeros permanentes alojados en Florida, Boston River, descontó el riverense Emiliano Gómez.</p>\n<p>Fue un partido interesante, porque Boston River, con una propuesta desinhibida y de buen juego, propone buena competencia que a veces enaltece al rival a partir de su buena propuesta. Es cierto que el partido además estuvo corrompido por un ambiente externo que promovía u operaba en pos de una salida de Recoba, y eso enrarece todo cuando pasa a ser el tema principal a partir de posteos y especulaciones.</p>\n<h3>La peluquería del pueblo</h3>\n<p>Todo empezó con el viru-viru de la tribuna, pero de la tribuna virtual, de los mentideros de las redes sociales, reforzado después cuando se abren las transmisiones y el locutor dice “muy buenas tardes desde aquí, desde el estadio Campeones Olímpicos de Florida”, y que sigue con no perderse o no quedarse atrás, o no comerse en sus dos encontradas acepciones populares de perderse o de ser engañado, la noticia de que echaban a Recoba y nominaban a otro técnico.</p>\n<p>Así, en la manija, durante las dos horas que mínimo dura el viaje por la ruta 5, con sus modificaciones y trabajos para convertirse en doble vía hasta la UPM en Centenario-Paso de los Toros. Así, en los gurises que salieron del liceo 1 y caminaron no más de 25 cuadras para instalarse en la helada noche.</p>\n<p>¡Tas loco, muchacho!, le pega un manotazo un muchacho a otro en la platea Jorge Omar Ferreri, el <em>Pato</em> Ferrari, el más grande futbolista de Florida. El gesto no violento y muy expresivo en este caso se utilizará como descripción urgente de una situación imprevista con una resolución también inesperada, y hacía alusión a una temprana definición del zurdo Juan Manuel Gutierrez, que rápido y con viveza se metió en el área y definió sobre el joven Ignacio Suárez, y cuando iba a gritar el gol, sobre la misma línea de gol, la limpió el argentino-paraguayo Gabriel Báez. Los muchachos estaban en la tribuna de Boston River y pueden haber seguramente entrado como socios del sastre de acuerdo a la muy buena campaña de acercamiento al pueblo floridense de Boston River, haciendo socios gratuitos entre los vecinos y vecinas de Florida, pero ese termo, padre de mates lavados, demuestra que se puede ser socio de un club e hinchar por otro, porque hay un canguro de Quilmes, un camperón de Atlético.</p>\n<p>A los 11’ un centro limpio y recto de Carneiro, parado como puntero izquierdo después de la progresión de Gastón González por el lado de las viviendas que dan al Santa Lucía Chico, encontró en el centro del área a Bentancourt, que metió un rotundo cabezazo “saludo a la bandera gritaba el engolado relator de gacho y bufanda” y puso el 1-0 en la tribuna Juan Carlos de Lima, en el arco que da a la calle Antonio María Fernández, diría el mismo imaginario relator creado por inteligencia real.</p>\n<p>De ahí hasta el segundo gol hubo instancias de juego en las que Boston River buscó de buena manera tratar de llegar al empate, pero no fue así, y sorpresivamente cuando se cerraba el primer tiempo de penal Carneiro puso el 2-0.</p>\n<h3>Quedó picando</h3>\n<p>En el primer cuarto del segundo tiempo pareció estar más cerca Nacional del tercero que Boston del descuento, sin embargo a los 14 el riverense Gómez, que está intratable, fue zurciendo por izquierda, se metió al área, enganchó para la derecha y clavó un remate cruzado que ponía el 2-1.</p>\n<p>Ya con los seis seleccionados en la cancha porque entró el tararirense Leandro Suhr, el equipo afincado provisoriamente en Florida empezó a buscar con ahínco y buen fútbol el empate, mientras en la tribuna de enfrente los hinchas tricolores pedían que había que alentar.</p>\n<p>Boston River atacó, los hinchas de Nacional alentaron y el gol que llegó fue el del paraguayo Santander, cuando a los 23 minutos del segundo tiempo el ariete que había entrado por Bentancourt fue por segunda vez cambiando de lado a buscar un cabezazo, pudo cortar el arquero Juan González pero al caerse se le escapó la pelota y literalmente le quedó picando a Santander para mandarla a las redes y poner el 3-1.</p>\n<p>Boston siguió buscando, Nacional defendió oportunamente y generó cambios pensando administrar los minutos para la competencia, porque esto sigue, con Álvaro Recoba, y el domingo ya juegan por el Intermedio. </p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-05T00:41:46+00:00",
  "ttr": 161,
  "type": "article"
}