{
  "url": "https://www.montevideo.com.uy/Salud/Cuando-nacio-los-medicos-sospecharon-que-tenia-un-solo-rinon-pero-le-encontraron-cuatro-uc876850",
  "title": "Cuando nació los médicos sospecharon que tenía un solo riñón, pero le encontraron cuatro",
  "description": "Más vale que sobre                                    El insólito caso ocurrió en Brasil. Se lo considera como algo muy raro, y en la literatura médica se registran pocos...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Cuando-nacio-los-medicos-sospecharon-que-tenia-un-solo-rinon-pero-le-encontraron-cuatro-uc876850",
    "https://www.montevideo.com.uy/Salud/Cuando-nacio-los-medicos-sospecharon-que-tenia-un-solo-rinon-pero-le-encontraron-cuatro-uc876850?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876850="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868661.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Más vale que sobre</p>\n                                    <h2>El insólito caso ocurrió en Brasil. Se lo considera como algo muy raro, y en la literatura médica se registran pocos precedentes.</h2>\n                                </div> \n                                <div>\n                              \t<p>Isisi Eloah Ferreira\nAlves nació el año pasado en el Hospital Sobradinho, en el Distrito Federal de\nBrasilia. Fue una bebé prematura y sorprendió a todos por una rara condición:\nposeía nada menos que cuatro riñones, algo que se considera sumamente raro.</p><p>La madre de la\npequeña es Thalía Silva Alves, de 21 años. En diálogo con el portal noticioso\n<em>G1</em> cuenta que su hija tiene algunos retrasos motores debido a su parto\nprematuro, por lo que pasa por controles y exámenes de rutina cada semana. Más\nallá de eso, lleva una vida normal.</p><p>“Es muy difícil,\npero satisfactorio, saber que mi hija es rara y única. Intento verle el lado\nbueno a la maternidad, porque no es fácil”, expresa.</p><p>La condición de\nIsis se conoce en medicina como \"riñones supernumerarios\" y se considera\nextremadamente rara en el mundo. Hélio Buson, urólogo pediatra y jefe de sector\ndel Hospital de Niños de Brasilia, es el responsable de la atención de\nla niña, y señala que solo existen unos cien casos de este tipo registrados en\nla literatura médica mundial.</p><p>La madre de Isis cuenta\nque la pequeña es fruto de un embarazo no planificado y que la cuida ella sola,\nya que el padre biológico de la pequeña nunca ejerció sus responsabilidades.\nDebido a que la niña era prematura, luego de nacer fue llevada a una\nincubadora; donde un equipo médico del hospital comenzó a sospechar que había\nnacido con un solo riñón.</p><p>Por esa razón se\ndispuso su traslado al Hospital de Niños José Alencar, también en Brasilia,\ndonde los expertos tuvieron una sospecha inversa a la de sus colegas:  Isis podría haber venido al mundo con más\nriñones de los considerados normales, algo que se confirmó durante una cirugía\na la que se sometió la pequeña cuando tenía cinco meses.</p><p>Buson señala que\nel hecho de que la niña tenga más riñones de lo normal no significa\nnecesariamente que presenten una anomalía. De hecho, esas vísceras podrían\npasar inadvertidas hasta la edad adulta, o incluso no ser notadas jamás.  Al fin y al cabo, son riñones normales.</p><p>“¿estos riñones\npodrían causar algún problema en el futuro?.  Puede ser, pero puede que no pase\nabsolutamente nada\", afirma el profesional</p><p>En el caso de\nIsis, existía una obstrucción en uno de los riñones, lo que hizo que el órgano aumentara\nde tamaño hasta convertirse en una especie de \"masa abdominal\"; que\napretaba al resto del organismo</p><p>\"Constatamos\nmediante pruebas que ese riñón, además de estar obstruido, ya no funcionaba\ncomo riñón, es decir, ya no filtraba la sangre. Por lo tanto, llegamos a la\nconclusión de que ese riñón debía ser extirpado\", explica al citado medio la\nuróloga pediatra Larissa Marinho, quien formó parte del equipo que intervino a\nla menor</p><p>Así, Isis terminó\nsiendo operada para extirparle uno de sus cuatro riñones. El procedimiento que\nse llevó a cabo con éxito y hoy la niña no presenta ninguna complicación renal.\n</p><p>El órgano\nextirpado no era apto para donación, por lo que se lo utilizó para fines de\ninvestigación.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}