{
  "url": "https://www.elobservador.com.uy/nota/recomiendan-para-deshacerse-de-la-ira-escribir-sus-sentimientos-en-un-papel-y-romperlo-2024411102356",
  "title": "Recomiendan para deshacerse de la ira escribir sus sentimientos en un papel y romperlo",
  "description": "Un estudio de expertos japoneses descubrió que cuando uno se siente cegado por la ira, en lugar de descargarse con sus colegas o gritarle a una almohada, es más efectivo para calmarse escribir sus...",
  "links": [
    "https://www.elobservador.com.uy/nota/recomiendan-para-deshacerse-de-la-ira-escribir-sus-sentimientos-en-un-papel-y-romperlo-2024411102356",
    "https://www.elobservador.com.uy/nota/recomiendan-para-deshacerse-de-la-ira-escribir-sus-sentimientos-en-un-papel-y-romperlo-2024411102356/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062020/1593025759132/close-up-photography-of-eyeglasses-near-crumpled-papers-963056.jpg?&cw=600&ch=365",
  "content": "<p><strong>Un estudio de expertos japoneses descubrió que cuando uno se siente cegado por la ira, en lugar de descargarse con sus colegas o gritarle a una almohada, es más efectivo para calmarse escribir sus sentimientos y luego romper el papel.</strong></p><div><p>\"Esperábamos que nuestro método aplacara la ira en alguna medida\", afirmó Nobuyuki Kawai, autor principal del estudio publicado esta semana en la revista científica Scientific Reports. \"Sin embargo, nos sorprendió que eliminara la ira casi por completo\", señaló Kawai, que es académico experto en ciencias cognitivas en la Universidad de Nagoya.</p><p>Para el experimento se reclutó a 100 estudiantes a los que se les pidió que escribieran en un formato breve sus opiniones sobre distintos temas por ejemplo si debería prohibirse fumar en lugares públicos. </p><p>Los investigadores les dijeron que un estudiante de doctorado de la Universidad de Nagoya iba a evaluar su inteligencia, sus intereses, su pensamiento lógico y su racionalidad. </p><p>Pero, independiente de sus respuestas, los evaluadores les dieron a todos una puntuación baja y además les entregaron comentarios por escrito sobre su desempeño con mensajes como \"No puedo creer que una persona educada piense de esta manera. Espero que esta persona aprenda algo en la universidad\". </p><p>Después, se pidió a los participantes que describieran por escrito sus sentimientos y los dividieron en dos grupos. El \"grupo de retención\" guardó sus opiniones en una carpeta transparente o en una caja y el resto plasmó en un papel sus sensaciones y luego tiró el papel o lo trituró. </p><p>Todos los estudiantes evaluados experimentaron un aumento de los sentimientos de \"rabia subjetiva\" tras ser insultados, señaló el estudio. </p><p>Pero, en el llamado \"grupo de retención\" los niveles de ira subjetiva permanecieron altos, en cambio en los otros participantes el enojo disminuyó hasta el punto de quedar neutralizado.  Los investigadores afirman que estos descubrimientos pueden ser aplicados para el control de la ira.</p><p>\"El control de la ira en el hogar o en el trabajo puede reducir sus consecuencias negativas\", argumentaron.</p><p>Con información de EFE</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-11T13:23:56.141Z",
  "ttr": 66,
  "type": "article"
}