{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/El-1-mas-rico-posee-mayor-riqueza-que-el-95-de-la-poblacion-mundial-uc901088",
  "title": "El 1% más rico posee mayor riqueza que el 95% de la población mundial",
  "description": "La ONG Oxfam Intermón ha advertido de que el 1% más rico del planeta posee más riqueza que el 95% de la población mundial en conjunto, según un informe de dicha organización con base en los datos de sociedad...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/El-1-mas-rico-posee-mayor-riqueza-que-el-95-de-la-poblacion-mundial-uc901088",
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/El-1-mas-rico-posee-mayor-riqueza-que-el-95-de-la-poblacion-mundial-uc901088?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901088="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895822.jpg",
  "content": "<div><p>La ONG Oxfam Intermón\nha advertido de que el 1% más rico del planeta posee más riqueza que el 95% de\nla población mundial en conjunto, según un informe de dicha organización con base\nen los datos de sociedad suiza UBS, y publicado este lunes en el marco de las\nsesiones de la Asamblea General de las Naciones Unidas.</p><p>\nAsí, el análisis señala, que la influencia de los milmillonarios sobre la\neconomía \"se ha disparado\" pues \"más de un tercio de las 50\nmayores empresas del mundo tienen a un milmillonario como director ejecutivo o\naccionista principal\". Además, indica que la capitalización bursátil total\nde estas empresas asciende a 13,3 billones de dólares.</p><p>\nEn este sentido, Oxfam advierte de que, en \"una era de oligarquía\nglobal\", los esfuerzos globales para responder a los mayores desafíos del\nplaneta, como la crisis climática o los niveles persistentes de pobreza y\ndesigualdad, \"están siendo amenazados por la concentración de poder en\nmanos de los ultrarricos y las megaempresas\".</p><p>\nEsta \"híper concentración de poder y riqueza\", según a avisa la ONG,\nalimenta la desigualdad tanto dentro de los países como entre ellos. De hecho,\nprecisa que, a pesar de representar el 79% de la población mundial, los países\ndel Sur global \"sólo cuentan con el 31% de la riqueza global\".</p><p>\n\"La sombra de la oligarquía mundial se cierne sobre la Asamblea General de\nlas Naciones Unidas. Los ultrarricos y las megaempresas que ellos controlan\nestán conformando las reglas del juego a su favor, a costa del resto de la\npoblación. Las Naciones Unidas están perdiendo capacidad de acción frente al\npoder creciente de los milmillonarios\", ha afirmado el director de Oxfam Intermón,\nFranc Cortada.</p><p>\nEntre otros datos, el informe precisa que el 1% más rico posee el 43% de todos\nlos activos financieros globales y que dos multinacionales son propietarias del\n40% del mercado mundial de semillas. Las \"tres grandes\" gestoras de\nfondos estadounidenses (BlackRock, State Street y Vanguard) gestionan 20\nbillones de dólares en activos, cerca de una quinta parte de todos los activos\nde inversión en todo el mundo.</p><p>\n\"Aunque el mantra es que la rivalidad entre grandes potencias es el mayor\nfactor que socava el multilateralismo, la realidad es que la desigualdad\nextrema juega un papel clave. En los últimos años, los ultrarricos y las\nempresas con mayor poder han utilizado su enorme influencia para frenar los\nesfuerzos para resolver los principales problemas del planeta, como la lucha\ncontra la evasión y la elusión fiscal, asegurar que las vacunas contra la\nCOVID-19 sean accesibles para todas las personas, o cancelar las deudas\ninsostenibles de los países del Sur global\", ha explicado Cortada.</p><p>\n<strong>ACCION MUNTILATERAL</strong></p><p>\nPor ello, Oxfam insta a la acción multilateral para impulsar un nuevo\nmarco de fiscalidad internacional, la cancelación de la deuda pública y nuevas\nleyes de propiedad intelectual frente a futuras pandemias.</p><p>\n\"Solo un multilateralismo basado en la equidad y justicia puede revertir\nla intensificación del poder de una oligarquía global. Algunos líderes\nmundiales están demostrando ser conscientes de ello y han incrementado sus\nesfuerzos contra la desigualdad. Pero tienen que ser más y con mayor\nfuerza\", ha insistido Cortada.</p></div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/tendencias/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}