{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/4/con-foco-en-pensar-el-rol-docente-crandon-organiza-su-noveno-congreso-de-educacion-con-conferencistas-uruguayos-y-extranjeros/",
  "title": "Con foco en pensar el rol docente, Crandon organiza su noveno congreso de educación con conferencistas uruguayos y extranjeros",
  "description": "El sábado 4 y el domingo 5 de mayo Crandon realizará su noveno congreso de educación, que en su grilla incluye la participación de varios especialistas extranjeros, además de los uruguayos. Por ejemplo, el...",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/4/con-foco-en-pensar-el-rol-docente-crandon-organiza-su-noveno-congreso-de-educacion-con-conferencistas-uruguayos-y-extranjeros/",
    "https://ladiaria.com.uy/educacion/articulo/2024/4/con-foco-en-pensar-el-rol-docente-crandon-organiza-su-noveno-congreso-de-educacion-con-conferencistas-uruguayos-y-extranjeros/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS208373_20240412ER_002-lpr_article_main.JPG?r=bdUVvW2w5kiUu2Dz",
  "content": "<div>\n    <p>El sábado 4 y el domingo 5 de mayo Crandon realizará su noveno congreso de educación, que en su grilla incluye la participación de varios especialistas extranjeros, además de los uruguayos. Por ejemplo, el congreso tendrá el cierre del filósofo y pedagogo español Jorge Larrosa, pero también habrá conferencias de los argentinos Axel Rivas, Flavia Terigi, Daniel Brailovsky y Mariana Ferrarelli. Desde Brasil asistirá la especialista en educación inicial Tais Romero y también serán conferencistas la psicóloga y educadora Carmen Rodríguez y varios docentes de la Facultad de Humanidades y Ciencias de la Educación: Andrea Díaz Genis, Helena Modzelewski y Raumar Rodríguez.</p>\n<p>El congreso, que se realiza cada tres años, en 2024 tiene como temática las “identidades y autorías como educadores”. Según explicó a <em>la diaria</em> el director del centro educativo, Carlos Varela Colombo, en encuentros anteriores también se buscó reflexionar sobre el rol docente, pero el tema vuelve a estar sobre la mesa porque vivimos un contexto marcado por los cambios: a los más coyunturales de la Transformación Curricular impulsada por la Administración Nacional de Educación Pública se suman otros de contexto, como el creciente desarrollo de plataformas digitales y de inteligencia artificial (IA) o la pospandemia.</p>\n<p>En ese sentido, la invitación es a reflexionar durante un fin de semana, con foco en que los educadores sean “conscientes de que cada uno es responsable de lo que hace y es autor de ese trabajo docente que está llevando adelante”, explicó el director, quien agregó que ello tiene directo impacto en la formación de las futuras generaciones.</p>\n<p>Por esa búsqueda de reflexión e intercambio en la edición 2024 del congreso por primera vez se implementará un formato que llamaron de “conversAcción”, que se realizará en la tarde del primer día del congreso. Se tratará de espacios con un cupo máximo que oscila entre 40 y 50 participantes, que serán coordinados por alguno de los conferencistas invitados. Los docentes que participen del encuentro deben anotarse a uno de estos espacios en el momento en el que realizan la inscripción y en esa instancia también deben plantear una pregunta disparadora que les genere el tema en cuestión. Según informaron desde la organización, hasta el momento el tema que viene concitando el interés de más educadores es el del vínculo del sistema educativo con la IA, instancia que estará a cargo de Ferrarelli.</p>\n<p>Por su parte, Varela Colombo destacó que las inscripciones (ver recuadro) vienen a buen ritmo, tanto a nivel de docentes de la educación pública como de la privada. Justamente, el congreso es abierto a todos los docentes y, en ese sentido, el director del Crandon espera que la reflexión que se genere pueda derramar a todo el sistema educativo. “Lo más rico es que cuando los participantes vuelvan a sus escuelas puedan intercambiar ideas con otros docentes que no asistieron al evento”, aseguró.</p>\n<p>El director señaló que el Crandon “siempre se ha preocupado y ocupado de la formación de sus docentes y de los docentes de todo el país”, ya que entienden que la “separación que a veces establece entre la educación pública y la educación privada es medio artificial”. Al respecto, fundamentó que “un altísimo porcentaje de los docentes pertenecemos a los dos sistemas”, como es su caso, ya que también trabajó durante 30 años en la educación primaria pública. “Nuestra filosofía es que los estudiantes son todos uruguayos y lo que uno tiene que procurar es que todos aprendan y que todos salgan adelante, porque estamos hablando de la formación cultural de la juventud”, completó.</p>\n<h3>Un poco de historia</h3>\n<p>Los congresos de educación del Crandon se realizan desde 2001 y, además de ser abiertos a docentes tanto del ámbito público como privado, también lo son para los que trabajan en los distintos tramos del sistema: desde la educación inicial a la universitaria. Varela Colombo expresó que “se trata de cubrir todas las áreas” y que la actividad también está dirigida a “psicomotricistas, psicólogos y todos aquellos que estén vinculados al área de la educación”. </p>\n<p>Si bien en un principio estos congresos se realizaban cada dos años, debido al arduo trabajo que lleva organizarlos se comenzaron a hacer cada tres. Para ello el colegio trabaja con una comisión integrada por docentes de primaria y secundaria y allí se define el tema y los posibles invitados para abordarlo. El director ilustró que cada congreso debe empezar a prepararse un año antes de su realización, ya que también implica ponerse en contacto con los invitados y realizar las coordinaciones para que puedan asistir. </p>\n<p>El anterior congreso debía realizarse en 2020, pero fue pospuesto a 2021 a causa de la pandemia de covid-19 y por ese motivo también tuvo que realizarse enteramente en el formato virtual. En ese momento, la invitación fue dirigida a pensar qué escuela era deseable construir después de la crisis sanitaria. </p>\n<p>Más allá del cambio de modalidad, no se rompió con una tradición que acompaña a los congresos en las últimas tres ediciones: la convocatoria a un concurso de ensayos para docentes sobre la temática del congreso. Según detalló Varela Colombo, en todos los casos recibieron unos 20 ensayos, cuando la propuesta es publicar los mejores cinco, a partir de la evaluación de un jurado externo nombrado para la tarea. Además, el mejor ensayo obtiene un premio de mil dólares, pero más allá de la premiación, el director del Crandon valoró la oportunidad de publicación, algo que no es muy frecuente para los docentes uruguayos.</p>\n<h3>Oportunidad de festejo</h3>\n<p>En 2024, el congreso coincide con los 145 años del Crandon, que, según destacó el director, desde sus orígenes se ha preocupado por el vínculo con la comunidad. En 1879 la maestra argentina Cecilia Güelfi fue la fundadora del proyecto, que en un principio tuvo una escuela privada que era el sustento para que también pudiera abrirse una escuela pública. Unos años después fueron 13 las escuelas que funcionaban en el marco del proyecto, que se inscribió en la religión evangélica.</p>\n<p>145 años después, su director valoró que el legado continúa, ya que, por ejemplo, están trabajando con la escuela 145 de Colón, número que coincide con la edad del colegio. Según detalló, se están generando distintas actividades de intercambio entre los docentes y estudiantes de ambos centros educativos. Por ejemplo, está previsto que este año los niños de la escuela pública visiten los reconocidos talleres de cocina del Crandon y puedan trabajar en ellos. </p>\n<p>El vínculo entre ambas instituciones también tiene implicancias para el congreso del primer fin de semana de mayo, ya que los docentes de la escuela de Colón podrán inscribirse con la misma tarifa a la que acceden los funcionarios del Crandon, que es la mitad que la del público general. Según detallaron desde la organización, ya hay unos 20 maestros de esa escuela pública anotados al congreso. </p>\n<div>\n<h3>Inscripciones</h3>\n<div>\n<p>Las inscripciones al evento, que cuentan con cupo y se realizan a través de la página web del Crandon, sirven para financiar los costos del congreso y la venida de los especialistas del extranjero. La tarifa para público general es de 3.500 pesos, cifra que baja a 3.000 pesos para quienes trabajan en centros de la Asociación de Institutos de Educación Privada, a la que pertenece el Crandon. Mientras tanto, el costo para docentes del sector público es de 2.800 pesos y de 1.750 pesos para docentes del Crandon. </p>\n<p>A su vez, este año estará la opción de participar virtualmente únicamente en las conferencias magistrales, con una tarifa de 30 dólares para los integrantes de la Asociación Latinoamericana de Instituciones Metodistas de Educación (Alaime), de la que también es parte el colegio. Si bien después de una edición enteramente virtual en 2024 se apuntará especialmente a generar la interacción propia de los encuentros presenciales, la modalidad virtual puede ser útil para docentes del interior y del extranjero. Por ejemplo, Varela Colombo dijo que ese formato facilita la participación de los docentes del centro que tiene Crandon en Salto, y también para integrantes de la Alaime en países como México, Perú, Argentina, Chile o Bolivia.</p>\n</div>\n</div>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-22T15:40:47+00:00",
  "ttr": 268,
  "type": "article"
}