{
  "url": "https://www.montevideo.com.uy/Pantallazo/-No-alcanza-con-frases-hechas-y-spots--el-descargo-de-Lucia-Brocal-tras-dichos-de-Ojeda-uc903683",
  "title": "“No alcanza con frases hechas y spots”: el descargo de Lucía Brocal tras dichos de Ojeda",
  "description": "En sus palabras                                    La conductora radial y televisiva se refirió a las palabras del colorado, quien la tildó de “psicópata”, y contó la llamada que...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-No-alcanza-con-frases-hechas-y-spots--el-descargo-de-Lucia-Brocal-tras-dichos-de-Ojeda-uc903683",
    "https://www.montevideo.com.uy/Pantallazo/-No-alcanza-con-frases-hechas-y-spots--el-descargo-de-Lucia-Brocal-tras-dichos-de-Ojeda-uc903683?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903683="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201809/_W768_H512_80/669436.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>En sus palabras</p>\n                                    <h2>La conductora radial y televisiva se refirió a las palabras del colorado, quien la tildó de “psicópata”, y contó la llamada que mantuvieron.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p><span><p>Montevideo Portal</p></span></p><p>bLa conductora radial y televisiva Lucía Brocal se refirió este viernes a las palabras del candidato colorado, Andrés Ojeda, luego de que la tildara de “psicópata”. </p><p>El presidenciable fue entrevistado por el programa en el que está al frente Brocal, Doble click (Del Sol FM), y allí habló de la campaña sucia en su contra. Tras la charla, Ojeda tuvo otra aparición mediática en Al pan pan (Radio Sarandí) y fue consultado por el tema. </p><p>“Con buena onda le respondí a Lucía, que en el fondo moría por un título y sacó algo y salió a volantear ahí como una psicópata”, consideró el colorado. Por su parte, Brocal en una nueva edición de su programa este viernes se refirió a esto y aseguró que “siempre” comparte en sus redes sociales las entrevistas hechas en la audición radial. </p><p>“Compartí los principales entrecomillados que habíamos sacado, que es compartir mi trabajo. Yo no puse en mis redes ni un punto ni una coma de más de lo que dijo el candidato”, apuntó Brocal. </p><p>La conductora consideró: “Yo no tengo por qué soportar que nadie, pero menos un candidato a la Presidencia, me trate a mí de psicópata”. Aclaró que su trabajo como periodista es preguntar y si esto incomoda no es su responsabilidad. </p><p>“Para ser el candidato de la salud mental y el bienestar animal hay que estar preparado, no alcanza con repetir frases hechas y realizar spots. El periodista pregunta, el político responde. Si las preguntas no les gustan, no me den más entrevistas y menos voy a dejar de compartir las entrevistas que hago”, añadió. </p><p>Luego contó que Ojeda la llamó tras su comentario y le pidió disculpas, a lo que Brocal le respondió que había quedado “sorprendida” con lo que había dicho el candidato. “Volvió a repetir sus disculpas, luego lo hizo en Twitter y dijo ‘mala mía’. A veces hay que tener cuidado, ¿no? Porque uno puede decir cosas muy graves, muy hirientes y después… bueno, mala mía”, añadió la conductora. </p><p>“Está bien, yo entiendo que la gente se equivoca, yo también me equivoco y yo le acepté las disculpas y es un tema que está cerrado”, concluyó.</p><blockquote><div><p>\"Yo no tengo porque soportar que nadie me trate a mí de psicopata, yo soy una periodista, yo pregunto\".</p><p>\"Si mis preguntas incomodan esa no es mi responsabilidad yo estoy haciendo mi trabajo\".</p><p>?? <a target=\"_blank\" href=\"https://twitter.com/luciabrocal?ref_src=twsrc%5Etfw\">@luciabrocal</a> <a target=\"_blank\" href=\"https://t.co/ZamE0kg6eL\">pic.twitter.com/ZamE0kg6eL</a></p></div>— ? DobleClick (@DobleClick995) <a target=\"_blank\" href=\"https://twitter.com/DobleClick995/status/1847237693761065326?ref_src=twsrc%5Etfw\">October 18, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}