{
  "url": "https://www.elobservador.com.uy/nota/diputado-cal-presento-denuncia-sobre-amenazas-y-vinculos-politicos-de-aguiar-202444121337",
  "title": "Diputado Cal presentó denuncia sobre amenazas y vínculos políticos de Aguiar",
  "description": "El diputado cabildante Sebastián Cal presentó una denuncia sobre distintas amenazas del empresario asesinado Gonzalo Aguiar, que también incluye datos de distintos vínculos políticos del empresario.Según...",
  "links": [
    "https://www.elobservador.com.uy/nota/diputado-cal-presento-denuncia-sobre-amenazas-y-vinculos-politicos-de-aguiar-202444121337",
    "https://www.elobservador.com.uy/nota/diputado-cal-presento-denuncia-sobre-amenazas-y-vinculos-politicos-de-aguiar-202444121337/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112023/1700079570340.jpeg?&cw=600&ch=365",
  "content": "<p>El diputado cabildante <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/diputado-cabildante-afirmo-que-aguiar-lo-amenazo-y-que-le-advirtio-a-las-autoridades-sobre-sus-vinculos-202436121224\"><strong>Sebastián Cal</strong></a> <strong>presentó una denuncia sobre distintas amenazas</strong> del empresario asesinado <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/caso-aguiar-los-relatos-de-violencia-del-empresario-y-el-falso-secuestro-para-ser-un-heroe--202443111516\"><strong>Gonzalo Aguiar</strong></a>, que también incluye datos de distintos vínculos políticos del empresario.</p><div><p>Según informó el periodista Eduardo Preve en M24 y confirmó el propio Cal a <em>El Observador</em>, este miércoles el diputado se reunió con la fiscal de Corte, <strong>Mónica Ferrero</strong>, y presentó su denuncia.</p><div><h3>Leé también</h3></div><p>Además de la información sobre las amenazas, Cal aportó audios, y el relato de los hechos incluye a personalidades como el exministro del Interior <strong>Luis Alberto Heber,</strong> el exjefe de Policía de Maldonado <strong>Julio Pioli </strong>y el exsecretario de Presidencia, <strong>Álvaro Delgado.</strong></p><p>El diputado aseguró que por el momento no realizará más declaraciones sobre el caso debido a que <strong>\"ya está en manos de la Justicia\".</strong></p><h2>Las amenazas de Aguiar y las advertencias a las autoridades </h2><p>A principios de marzo, Crónicas del Este divulgó una conversación privada entre el diputado cabildante y el responsable de ese portal en el que el legislador contó sobre<strong> su vínculo con Aguiar</strong>, quien fue asesinado el pasado 26 de febrero por su expareja <strong>Romina Camejo. </strong></p><p>Cal reconoció que su relacionamiento con Aguiar comenzó cuando <strong>\"algunas personas\" los quisieron presentar</strong>. Según su versión, estas personas le dijeron que Aguiar era \"un gran empresario\" hasta que en un momento le ofrecieron tener una reunión con él pero, según dijo,<strong> \"empezó a ver cosas extrañas\" de las que dio aviso a las autoridades. </strong>Por ejemplo, que había efectivos policiales trabajando para Aguiar.</p><div><h3>Leé también</h3></div><p>En la conversación, Cal expresó que Aguiar lo \"amenazó\" tras rechazar una reunión con él. Según el diputado, en ese momento le advirtió al <strong>exjefe de Maldonado Pioli </strong>que \"abriera los ganchos\" porque Aguiar había contratado a efectivos que trabajaban con él. <strong>\"Al otro día que hablo con Pioli, (Aguiar) me amenaza\"</strong>, aseguró.</p><p>Tras la divulgación de los audios, Cal dijo en conversación con <em>El Observador </em>que<strong> no le consta que el exjefe de Policía \"protegiera\" a Aguiar</strong> y que le avisó que había policías trabajando con el empresario porque le parecía \"un tema delicado\".</p><p>Dijo, además, que luego de recibir la amenaza habló con<strong> Heber </strong>porque \"el tipo permanentemente ostentaba de sus vínculos políticos\".</p><p>Según el diputado, <strong>Heber \"no tuvo una respuesta acorde\" a su planteo.</strong> \"Me dijo que habló con Martinelli (entonces director general de Secretaría) por mi tema y que él le dijo que estaba todo ok\". Luego elevó el reclamo a <strong>Álvaro Delgado.</strong> \"Nunca vi una respuesta de las autoridades de lo que yo esperaba\", remarcó el cabildante.</p><p>Desde el entorno del entonces ministro Heber aseguraron que<strong> Cal nunca hizo una denuncia por amenazas de Aguiar ni por los presuntos policías que trabajaban para él </strong>y que el exministro entendía que no se podía poner a trabajar a la Policía a raíz de un comentario si no había una denuncia formal. </p><p>Luego de que Cal hablase con el exjefe de Policía sobre el asunto, el empresario le envío un WhatsApp:<strong> “Dejate de hacerme denuncias, mirá que ya me enteré. Si tenés algún problema, vení y arreglalo conmigo. Sabés dónde vivo”.</strong> El diputado interpretó el texto como una amenaza y decidió comenzar a circular armado.</p><p>A su vez, en la conversación que se escucha en el audio divulgado, Cal aseguró que<strong> \"los narcos financian la política en el Uruguay\"</strong>, algo de lo que también se retractó.</p><p>Consultado por <em>El Observador </em>al respecto, el legislador dijo que<strong> no tiene pruebas para afirmar eso </strong>pero, agregó: \"Sería una ingenuidad pensar que en un país donde se han cargado bolsos de cocaína en el aeropuerto, a la vista de muchas autoridades –estoy hablando de cosas que pasaron en el gobierno pasado, pero que trascienden a los gobiernos– seríamos la excepción en el mundo <strong>si el narcotráfico no estuviese haciendo fuerza para tener vínculos políticos\".</strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-04T15:13:43.542Z",
  "ttr": 124,
  "type": "article"
}