{
  "url": "https://www.elobservador.com.uy/nota/la-sociedad-de-la-nieve-la-historia-de-los-medicos-y-cientificos-que-trabajaron-para-hacer-la-pelicula-mas-realista--20242883623",
  "title": "La sociedad de la nieve: la historia de los médicos y científicos que trabajaron para hacer la película más realista ",
  "description": "El director de cine español Juan Antonio Bayona quiso que su película La Sociedad de la Nieve respirara realidad, de ahí que recurriese al asesoramiento científico para lograr que una treintena de actores...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-sociedad-de-la-nieve-la-historia-de-los-medicos-y-cientificos-que-trabajaron-para-hacer-la-pelicula-mas-realista--20242883623",
    "https://www.elobservador.com.uy/nota/la-sociedad-de-la-nieve-la-historia-de-los-medicos-y-cientificos-que-trabajaron-para-hacer-la-pelicula-mas-realista--20242883623/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707392125263.jpg?&cw=600&ch=365",
  "content": "<p>El director de cine español <strong>Juan Antonio Bayona</strong> quiso que su película <strong><em>La Sociedad de la Nieve</em></strong> respirara realidad, de ahí que recurriese al <strong>asesoramiento científico </strong>para lograr que <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-impactante-transformacion-de-los-actores-de-la-sociedad-de-la-nieve-durante-el-rodaje-20231219132314\"><strong>una treintena de actores adelgazaran hasta 30 kilos en un par de meses</strong></a>, en consonancia con las víctimas del accidente del vuelo 571 de la Fuerza Aérea Uruguaya en Los Andes, en 1972.</p><div><p>El equipo de producción también adaptó los tiempos de rodaje en el lugar del siniestro a las recomendaciones de clima y meteorología para que el <strong>Valle de las Lágrimas, situado sobre un glaciar que ha mermado un 60% desde el 72, </strong>se pareciera lo más posible a cómo era hace 50 años, sin apenas impacto del cambio climático.</p><p><strong>Los médicos e investigadores españoles Antonio Escribano padre (endocrino) e hijo (medicina interna) son los responsables de que 30 actores de entre 18 y veintipocos años fueran adaptando</strong>, cronológicamente, su composición corporal y peso al que experimentaron de las víctimas, y pasasen de parecer jugadores de rugby al comienzo de la película a estar escuálidos y con casi 30 kilos menos dos meses después.</p><div><h3>Leé también</h3></div><p>\"El reto era hacer ese trabajo no con uno o dos actores como se ha hecho otras veces en el cine, sino con treinta a la vez y logrando que un proceso de pérdida de peso tan rápido en condiciones de grabación extremas (a -15 grados) no afectara ni a su salud ni a sus capacidades para interpretar a los personajes\", explica Antonio Escribano padre en una entrevista con EFE.</p><h3>El 'guion bioquímico'</h3><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1707392132474.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Quim Vives/Netflix</p></div><p>La sociedad de la nieve</p><p>En octubre de 2021, nada más llegar a Barcelona para comenzar a trabajar los guiones, los Escribano hacen todo tipo de pruebas a los actores: estudio de composición corporal exhaustivo, que decía dónde tenían la grasa o los niveles de proteína, analítica absoluta de todos los parámetros, test funcionales de consumo de oxígeno o ventilación, y pruebas máximas de agotamiento.</p><p>A raíz de las mismas <strong>elaboran 30 guiones bioquímicos `para adaptar la apariencia real de cada actor al guión cinematográfico y tiempos de rodaje, en total \"un tratado de cerca de 7.000 folios\".</strong></p><p>De octubre de 2021 a comienzos de 2022 (cuando se inicia el rodaje), los médicos ponen el foco en planes nutricionales individualizados para que los actores ganaran músculo y peso (entre 3 y 8 kilos) para que a comienzos del rodaje, que llevó una cadencia similar a la del accidente, parecieran deportistas que van a una competición.</p><div><h3>Leé también</h3></div><p>Mientras que de febrero a mayo del 22 la clave fue lograr pérdidas de peso extremas (entre 20 y 30 kilos), adaptadas a las exigencias de rodaje, donde de repente un actor tenía que bajar 4 kilos en apenas 3 días o quedar estabilizado 15, sin comprometer la salud.</p><h3>Actuar sin que se note el hambre</h3><p>Los Escribano improvisaron una clínica con todos sus aparatos en una de las habitaciones del hotel donde se alojó el equipo buena parte del rodaje, en un pueblo cercano a Sierra Nevada (sur), y trabajaron con los cocineros del catering para elaborar recetas ajustadas al guion bioquímico.</p><p>\"La mayoría de los actores eran argentinos, por lo que buscamos platos que a ellos les gustaran y los hicimos muy bajos en calorías, logrando una <strong>milanesa de 70 calorías, empanadas con un hojaldre muy suave; hasta 30 recetas de sopas light para las cenas</strong>, o estrategias para engañar el hambre con gelatinas sabor a chocolate, yogures desnatados o caramelos sin calorías\", detalla.</p><div><h3>Leé también</h3></div><p>El desafío, insiste, \"no sólo era adelgazar más de 20 kilos en un par de meses o lograr morfologías corporales aparentemente deterioradas para los actores que salen aseándose tras el rescate, sino hacerlo sin interferir en el correcto funcionamiento del cerebro, para memorizar y dramatizar sus papeles\".</p><p>Para ello, tomaron complementos nutricionales amoldados a cada caso, \"en los que no faltaban la cobertura de vitaminas como A, B, C y cantidades precisas de selenio, zinc y hierro\", desvela el médico, quien confiesa que su obsesión y la de su hijo era que a los actores \"no les pasara nada\".</p><h3>Sortear el impacto del cambio climático</h3><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1706025084013.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Netflix</p></div><p>La sociedad de la nieve</p><p>Aunque la mayoría de los exteriores de <em>La Sociedad de la Nieve </em>están rodados en Granada (sur), los fondos son reales, grabados en el valle de las lágrimas, en Los Andes.</p><p>Cuando, ayudados y asesorados por alpinistas, parte del equipo acudió a grabar allí en octubre de 2021, mismo mes pero 49 años después de la catástrofe, se topó con otra realidad: <strong>la del cambio climático.</strong></p><p><strong>\"Fue un desastre, no había apenas nieve, se veía todo marrón\"</strong>, señala a EFE Margarita Huguet, directora de producción de la película, nominada a los premios españoles Goya de cine y también candidata a los Oscar 2024 dentro de las categorías de Mejor Película Internacional y Mejor Maquillaje y Peluquería.</p><p>Además de la merma del glaciar, el valle \"ha perdido un 30% de su cobertura de nieve desde entonces, por la falta de precipitaciones en invierno y porque las altas temperaturas hacen que la nieve se derrita antes\", subraya a EFE el climatólogo de la Universidad de Santiago de Chile Raúl Cordero.</p><p>Tras un primer intento fallido, Huguet buscó asesoramiento en meteorología y clima, y en base a ello organizó un segundo rodaje en Los Andes, en agosto de 2022 (pico del invierno austral), en el que Bayona y su equipo sí logran regalar a los espectadores una imagen blanca similar a la del 72, con la salvedad de que hace 2 años la cobertura de nieve bajo sus pies no era de 4 metros, como entonces, sino de poco más de uno.</p><p>Tanto Cordero como Huguet coinciden en que si el accidente se hubiera producido en octubre pasado, hubiera sido imposible salvar la vida: la cobertura de nieve hubiera sido insuficiente para que la parte central del avión se deslizara o para conservar los cuerpos de los fallecidos para alimentarse de ellos sin enfermar.</p><p><em>Fuente: EFE</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-08T11:36:23.824Z",
  "ttr": 195,
  "type": "article"
}