{
  "url": "https://www.elpais.com.uy/negocios/empresas/anda-se-suma-al-stand-del-ministerio-de-turismo-en-la-expo-prado",
  "title": "ANDA se suma al stand del Ministerio de Turismo en la Expo Prado",
  "description": "Del viernes 6 al domingo 15 de setiembre la institución estará presente en la mayor exposición de agroindustria del país.         Para dar a conocer todos los beneficios disponibles para recorrer Uruguay y...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/anda-se-suma-al-stand-del-ministerio-de-turismo-en-la-expo-prado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/730ea2e/2147483647/strip/true/crop/1280x622+0+115/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F1a%2F20447efb40368e7a43e4c24bb795%2Fphoto-2024-09-06-13-23-28.jpg",
  "content": "<div>\n<h2>Del viernes 6 al domingo 15 de setiembre la institución estará presente en la mayor exposición de agroindustria del país.</h2>\n</div><div>\n<div>\n<div>\n<figure>\n<picture>\n<img alt=\"PHOTO-2024-09-06-13-23-28.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/240fd22/2147483647/strip/true/crop/1280x852+0+0/resize/1280x852!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F1a%2F20447efb40368e7a43e4c24bb795%2Fphoto-2024-09-06-13-23-28.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f922ea8/2147483647/strip/true/crop/1280x852+0+0/resize/2560x1704!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F1a%2F20447efb40368e7a43e4c24bb795%2Fphoto-2024-09-06-13-23-28.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/240fd22/2147483647/strip/true/crop/1280x852+0+0/resize/1280x852!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2F1a%2F20447efb40368e7a43e4c24bb795%2Fphoto-2024-09-06-13-23-28.jpg\" />\n</picture>\n</figure>\n</div><p>Para dar a conocer todos los beneficios disponibles para recorrer Uruguay y disfrutar de sus rincones turísticos, la Asociación Nacional de Afiliados (ANDA) estará presente en la 119ª Exposición Internacional de Ganadería, Muestra Agroindustrial y Comercial Expo Prado 2024, participando en el stand del Ministerio de Turismo.</p><p>En el espacio, que estará disponible desde el viernes 6 hasta el domingo 15 de setiembre inclusive, la institución compartirá sus servicios de turismo, especialmente los beneficios del programa “Turismo para Todos”, al que se adhirió en 2022 y que este año se relanzó con novedades.</p><p>El programa se desarrolla conjuntamente entre el Ministerio de Turismo y los prestadores de servicios del sector, buscando dar mayor acceso al disfrute del tiempo libre y la recreación. Se ofrecen paquetes para conocer Uruguay con precios accesibles en alojamiento y excursiones.</p><p>En la edición 2024 del programa “Turismo para todos” se ofrece un descuento que va de 25% hasta 40% en paquetes turísticos de valor hasta $ 9.000 IVA incluido. Pueden acceder jubilados y pensionistas, así como trabajadores dependientes o no dependientes con ingresos nominales de hasta $ 55.593.</p><p>Este beneficio se brinda a socios de ANDA y también a quienes no estén afiliados. No obstante, en el caso de los socios la compra del paquete se puede financiar hasta en 12 cuotas sin recargo.</p><p>ANDA es pionera en el turismo social en nuestro país y cuenta con más de 30 años creando experiencias de viaje. A través de este programa del Ministerio de Turismo, la institución ha ofrecido 201 destinos o experiencias distintas y más de 1.000 beneficiarios obtuvieron el subsidio, lo que se suma a más de 13.000 personas que viajan cada año a través de la asociación.</p><p>La información de destinos y fechas de ANDA Turismo se encuentran disponibles en su sitio web <a href=\"https://anda.com.uy/\" target=\"_blank\">www.anda.com.uy</a><a href=\"https://www.elpais.com.uy/negocios/empresas/www.anda.com.uy\" target=\"_blank\"></a>o puede solicitarse información en cualquiera de sus sucursales.</p><p>ANDA es una organización civil sin fines de lucro, 100% nacional, con presencia en todo el país y una amplia oferta de servicios, como garantías de alquiler, servicio médico y odontológico, préstamos, tarjetas de crédito, turismo y pago de pasividades para sus más de 230.000 afiliados y sus familias. Cuenta con más de 50 sucursales y la red más amplia de policlínicos odontológicos distribuidos en todo el territorio nacional.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-06T19:26:33.898",
  "ttr": 79,
  "type": "article"
}