{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/gaston-pauls-antes-de-hablar-de-legalizacion-de-las-drogas-hay-que-enfocar-en-la-prevencion",
  "title": "Gastón Pauls: Antes de hablar de legalización de las drogas hay que enfocar en la prevención",
  "description": "El 29 de diciembre de 2007, Gastón Pauls estuvo a punto de morir. Pero un pedido o un “plan divino” lo salvó. “Dios, si estás ahí, ayudame porque me muero acá”, fue su frase cuando estaba encerrado en un...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/gaston-pauls-antes-de-hablar-de-legalizacion-de-las-drogas-hay-que-enfocar-en-la-prevencion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f78ed99/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2Fc2%2F9ce601294126a805cb986e520af2%2Fleo2197.jpg",
  "content": "<div>\n<p>El 29 de diciembre de 2007, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/gaston-pauls\"><b>Gastón Pauls</b></a> estuvo a punto de morir. Pero un pedido o un “plan divino” lo salvó. “Dios, si estás ahí, ayudame porque me muero acá”, fue su frase cuando estaba encerrado en un cuarto con <b>cocaína</b>, <b>whisky </b>y <b>miedo</b>. Y salió.</p><p>Cuatro años después, el 29 de diciembre, nació su hijo. “Y era ese el plan divino, ese día no era de muerte, era de celebración. Si yo me moría, me perdía todo eso: lo digo y se me pone la piel de gallina”, expresó el <b>actor argentino</b> en entrevista con El País.</p><p>Pauls contó su camino -que continúa- de<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/todos-somos-adictos-sustancias-pantallas-comida-o-trabajo-como-detectar-comportamientos-compulsivos\"><b>lucha contra las drogas</b></a>, la apuesta a la vida y a transmitir su mensaje: “Se puede vivir de otra manera”.</p><div>\n<figure>\n<picture>\n<img alt=\"Gastón Pauls contó cómo fue su camino para dejar la droga y cómo ayuda hoy con charlas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e735c32/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Ff0%2F8b75a9ed41778beaf0cd9052410a%2Fleo2233.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1c011e9/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Ff0%2F8b75a9ed41778beaf0cd9052410a%2Fleo2233.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e735c32/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Ff0%2F8b75a9ed41778beaf0cd9052410a%2Fleo2233.jpg\" />\n</picture>\n<div>\n<figcaption>Gastón Pauls contó cómo fue su camino para dejar la droga y cómo ayuda hoy con charlas</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p><b>-¿Cómo empezaste a consumir? ¿Fue para sentirte parte de los más populares de tu colegio, por “pertenecer”.</b><br />-Sí, había soledad, no pertenencia. Hay algo que nos hermana a los adictos del mundo, que es una sensibilidad extrema, además de una soledad, un vacío y una<b> baja autoestima</b>, porque nadie que se quiera se pega. Cuando vos no te querés, cuando creés que lo que pensás, sentís o querés para la vida es menos que lo que quieren, sienten o piensan otros, empezás a desvalorizarte. Y ahí empieza a aparecer lo que te dan la sustancias.<br />En mi caso, el alcohol me relajó. El cigarrillo me dio una falsa seguridad, porque en esa época todavía había publicidades en las que el hombre con un cigarrillo y un whisky en la mano era el galanazo. El porro me convertía en alguien creativo, gracioso, y la cocaína me daba energía y la posibilidad de hablar. Y eso, para una persona tímida, como yo, era la solución. Pero ahí está la mentira, porque pensás ‘ah, si con esto puedo hablar, entonces lo hago todo el tiempo’. Y, paradójicamente, después terminás encerrado y sin poder hablar.</p><p><b>-¿Cuando comenzaste a consumir ya trabajabas como actor?</b><br />-No, empecé con la cocaína a los 17 años. Y cuando me inicié como actor, a mis 22, todavía era un consumo social, no para trabajar, no todos los días. Después de varios años, empezó a convertirse en algo que necesitaba, que lentamente, como toda enfermedad, va tomando espacio si no la tratás.</p><p><b>-¿Fue un clic, un descontrol de consumo o avanzó lento?</b><br />-No, esta es una <b>enfermedad progresiva y mortal</b>. En algunos casos esa progresión es rapidísima y la persona se muere de sobredosis en unos meses, pero también hay gente que puede consumir por 40 años. Lo mío fue lento, fueron 20 años en total.</p><div><p>Las charlas de Pauls en Uruguay se enmarcaron en el programa de sensibilización “<b>Hablemos de adicciones</b>”, coordinado por <b>Casseco</b>, la Caja de Auxilio de <b>Conaprole</b> (que se sostiene con los aportes de la empresa y de los trabajadores), y es implementado en las distintas plantas de la empresa.</p><p>Fue una iniciativa conjunta de empresa y trabajadores, que interrumpieron sus tareas, ya fuera en oficina, en línea de producción o donde tocara, para escucharlo, preguntarle o cuestionarlo sobre un mundo del que se habla poco.</p><div>\n<figure>\n<picture>\n<img alt=\"Gaston Pauls habló de su lucha contra las drogas en entrevista con El País\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a78563d/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2F98%2Fc4210d25400da69bfff47ce4f151%2Fleo2217.jpg 1x, https://imgs.elpais.com.uy/dims4/default/66a81d6/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2F98%2Fc4210d25400da69bfff47ce4f151%2Fleo2217.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a78563d/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2F98%2Fc4210d25400da69bfff47ce4f151%2Fleo2217.jpg\" />\n</picture>\n<div>\n<figcaption>Gaston Pauls habló de su lucha contra las drogas en entrevista con El País</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>“Ojalá en el colegio o en alguna de las empresas en las que trabajé me hubieran dado una charla así. Ojalá más empresas empiecen a preocuparse y ocuparse de su gente, que son seres humanos con familia, con historia, con miedos, dolores”, dijo el actor.</p><p>“Hay que prevenir, hay que ir al que nunca le ofrecieron, pero le van a ofrecer. Hay que trabajar con el que probó y con el que no”, agregó.<br /></p></div><p><b>-Suele plantearse que el cigarro lleva el porro, este a la cocaína y así. Hay quienes dicen que no y reclaman legalizar las drogas para sacarlas de lo prohibido, que genera el deseo. ¿Vos qué pensás?</b><br />-Creo que el 90% de la gente arranca con alcohol, que es la puerta de entrada a casi todas las drogas. El alcohol es legal, está a cualquier hora del día, en la mesa familiar, en los festejos: la sociedad emparentó festejo con alcohol. ¡Nadie brinda con agua! Ahí está el gran tema. Hoy <b>el alcohol es sponsor del deporte</b>: en Argentina la cerveza es sponsor de la selección de fútbol, la de rugby, pero todos sabemos que no optimiza el rendimiento deportivo con eso. Ni Messi, ni Suárez, ni ningún jugador se toman cuatro cervezas antes de un partido. Pero es un negocio y está permitido.</p><p><b>-¿Y qué opinás sobre la legalización?</b><br />-Para debatir <b>legalización</b>, primero hay que debatir comunicación, <b>prevención</b>, información de lo que puede causar cualquier <b>exceso en el consumo</b>, sea de droga, de porno, de comida, de medicamentos, de juego... de lo que sea. La legalización no está en mi cabeza hoy, pero yo hablo de mi país. Este año se cumplen 28 años de ausencia de campañas grandes de prevención en Argentina, entonces antes de hablar de cualquier otra cosa, hablemos de eso. ¿Y por qué no hay? Porque hay muchos intereses: políticos, económicos, judiciales, mediáticos.</p><p><b>-Contra el abuso se habla de “consumo responsable de alcohol”. ¿Creés que es posible? ¿Se puede tenerlo controlado?</b><br />-La primera vez que me dieron cocaína, a mis 17 años, me dijeron que cuando consumiera iba a ser Superman. Me mintieron. Cuando en una campaña de una cerveza el eslogan es “el sabor del encuentro”, le están haciendo creer a un nene de 6 años que cerveza y encuentro van de la mano; que para encontrarte con vos y con otra persona la llave es el alcohol.</p><div>\n<figure>\n<picture>\n<img alt=\"Gastón Pauls entiende que antes de hablar de legalización de las drogas hay que enfocar en la prevención\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0131b76/2147483647/strip/true/crop/1033x813+0+0/resize/1033x813!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2Ffc%2Fca0712af4f6cbaf183e46db67bca%2Fleo2208.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5f606d6/2147483647/strip/true/crop/1033x813+0+0/resize/2066x1626!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2Ffc%2Fca0712af4f6cbaf183e46db67bca%2Fleo2208.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0131b76/2147483647/strip/true/crop/1033x813+0+0/resize/1033x813!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2Ffc%2Fca0712af4f6cbaf183e46db67bca%2Fleo2208.jpg\" />\n</picture>\n<div>\n<figcaption>Gastón Pauls entiende que antes de hablar de legalización de las drogas hay que enfocar en la prevención</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>Si no cortamos con eso primero, si no comunicamos e informamos bien, si no prevenimos, <b>cada vez habrá más adictos</b> en todo sentido, qué es lo que está ocurriendo. Y hablo de mi país: en Argentina está desmadrado el alcohol, las drogas, y como no hay campañas, la gente sigue consumiendo, hay más clientes y hay más esclavos: porque la palabra <b>adicto viene de adictus</b>, que eran los esclavos en la antigua Roma.</p><p><b>-¿Es lo mismo dejar cualquier adicción?</b><br />-Todos justificamos: ‘lo mío es lo más difícil’, pero en realidad existe lo lo que se llama “sustancia de preferencia”, que es muy personal. Podés consumir alcohol 2 años y ser adicto, pero descubrís el porro y decís ‘esta es la mía’. Para unos es el <b>cigarrillo</b>, para otros la <b>merca</b>, la <b>comida</b>, el <b>porno</b>, el <b>juego</b>... que está cada vez más presente. La Copa América era auspiciada por apuestas deportivas, con lo perverso que tiene de que a eso le llamen “juego”. Ahí “estás a un click de salvarte” y pasa con todo: estás a un pase de merca, a un bocado, a un segundo de estar mejor, cuando en realidad eso te hace estar peor. De eso hay que liberarse y es lo más difícil: cortar con ese patrón mental de creer que no lo podemos evitar. <b>En ese “no puedo” está la cárcel, la cadena</b>.</p><p><b>-¿Qué recomendás para salir de una adicción: un médico, un psicólogo, grupos anónimos?</b><br />-Lo primero es <b>admitir que somos impotentes ante nuestra adicción</b> y que nuestra vida se volvió ingobernable. Ese es el primer paso de los grupos anónimos. Reconocer: ya sé que me hace mal, no sé por qué estoy <b>tomando whisky o fumando</b>. Ese es el primer paso. Son 12 pasos y el último es llevar el mensaje a otro adicto de que se puede estar mejor. Pero, más allá de si es con un psicólogo, una comunidad terapéutica o un grupo anónimo, el tema es reconocer el problema.</p><p><b>-Y cuando se llega a ese punto, ¿qué papel juega la familia?</b><br />-Lo ideal es que la familia también entre en recuperación. Porque cuando hay un loco en una familia, no está loco porque sí. Vio cosas, escuchó, calló, vio que la madre callaba, o el padre... Es el fusible que salta. Y no estoy hablando de horrores, a veces son pequeñas cosas. Hay grupos específicos para familiares, que ayudan para que sepan cómo acompañar, cómo ayudar.</p><p><b>-¿Cómo hablaste sobre tu consumo con tus hijos?</b><br />-Ya había dejado de consumir un año y medio antes del nacimiento de mi hija y cuatro años antes del de mi hijo. Lo hablé con ellos crudamente, desde el comienzo. Yo fui y sigo yendo a grupos anónimos y mi hija, cuando tenía 6 años, me preguntó a dónde iba. Le dije que a un grupo, a hablar. Al tiempo me preguntó por qué y fue preguntando más. Y después, cuando ya le había dicho que iba a hablar de cosas que hacía, que no me hacían bien, ella preguntó: ¿Qué hacías? Tenía 7 u 8 años, fue a su tiempo. Hasta que llegamos a hablar de la cocaína y lo que generaba. Pero no le dije que te hace ser Superman, le dije que te quita esto, esto y lo otro. Y me da mucho orgullo, porque tiene que ver con mi historia y le estoy dando información para la suya, para el día en que a ella un dealer o alguien en un boliche le diga ‘toma esto, que te hace superwoman’. Ella va a saber que esa es una versión de la historia, pero hay otra. Por eso defiendo eso de que “la información nos hará libres”. Hay que ir con la verdad, porque si seguimos engañando a la gente, diciéndoles que solo es una cerveza, le estamos mintiendo.</p><p><b>-¿Por eso le pusiste “Seres libres” al programa de televisión en el que entrevistabas a otros adictos?</b><br />-Sí, porque no creo que haya nadie en este mundo -al menos nadie de buena fe- que quiera gente esclava. Yo quiero seres libres, de decisión, de comportamiento, de opinión. Y el adicto, cuando empieza a consumir, tampoco quiere ser esclavo, lo que quiere es liberarse de sus demonios.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/estos-son-los-motivos-por-los-que-el-dano-en-los-pulmones-causado-por-el-tabaco-es-irreversible\">\nEstos son los motivos por los que el daño en los pulmones causado por el tabaco es irreversible\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/la-paradoja-de-los-abstemios-son-mas-sedentarios-tienen-peor-salud-y-mueren-antes\">\nLa paradoja de los abstemios: son más sedentarios, tienen peor salud y mueren antes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/como-afecta-el-deseo-de-consumir-alcohol-al-cerebro-en-hombres-y-mujeres\">\nCómo afecta el deseo de consumir alcohol al cerebro en hombres y mujeres\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/tabaquismo-investigacion-demuestra-que-el-habito-fumar-puede-hacernos-envejecer-mas-rapido\">\nTabaquismo: investigación demuestra que el hábito fumar puede hacernos envejecer más rápido\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/tomar-con-moderacion-no-tiene-beneficios-para-la-salud-a-pesar-de-lo-que-ha-dicho-la-ciencia\">\nTomar con moderación no tiene beneficios para la salud, a pesar de lo que ha dicho la ciencia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/crecer-con-madre-o-padre-adicto-el-efecto-de-las-adicciones-en-las-relaciones-entre-padres-e-hijos\">\nCrecer con madre o padre adicto: el efecto de las adicciones en las relaciones entre padres e hijos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/patricia-vicente",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-10T06:30:00",
  "ttr": 348,
  "type": "article"
}