{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/se-perdio-una-batalla-pero-hay-que-bajar-la-temperatura-politica-que-dijo-biden-tras-el-triunfo-de-trump",
  "title": "Se \"perdió una batalla\", pero hay que “bajar la temperatura” política: qué dijo Biden tras el triunfo de Trump",
  "description": "En su primer discurso tras la victoria del republicano, el presidente aseguró que va a \"a honrar la Constitución el 20 de enero; tendremos una transición pacífica del poder en Estados Unidos”",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/se-perdio-una-batalla-pero-hay-que-bajar-la-temperatura-politica-que-dijo-biden-tras-el-triunfo-de-trump"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dc3d59a/2147483647/strip/true/crop/3345x1626+0+303/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2Ff8%2Ff1b6adba48ff9a178272a82c7781%2Fimagen-afp-36lr9zl.jpg",
  "content": "<div>\n    <p><b><i>AFP, EFE</i></b><br /><b>Joe Biden </b>llamó a “<b>bajar la temperatura</b>” política tras la <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/cuando-asume-el-nuevo-presidente-de-estados-unidos-la-fecha-de-juramentacion-de-donald-trump\" target=\"_blank\">victoria de <b>Donald Trump</b></a>, prometió un traspaso “pacífico” del poder y se comprometió a trabajar con ahínco los 74 días que le quedan de mandato.</p><p>El presidente sabe que después de la derrota toca aceptar el <b>veredicto de las urnas </b>y <b>levantar el ánimo a las tropas </b>y es lo que hizo ayer jueves en un discurso a la nación, que aprovechó además para intentar apaciguar un país muy polarizado políticamente.</p><p>“Algo que espero que podamos hacer, independientemente de a quién hayan votado, es vernos los unos a los otros, no como adversarios, sino como conciudadanos <b>estadounidenses</b>. Bajar la temperatura”, dijo desde la <b>Casa Blanca</b>.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Donald Trump mira un video de Joe Biden, en un acto de apoyo a Marco Rubio.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/77c59f2/2147483647/strip/true/crop/2689x2000+0+0/resize/1440x1071!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F34%2F7232545240f0b610eecb30afa7c7%2F63685148e43af.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ada3302/2147483647/strip/true/crop/2689x2000+0+0/resize/2880x2142!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F34%2F7232545240f0b610eecb30afa7c7%2F63685148e43af.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/77c59f2/2147483647/strip/true/crop/2689x2000+0+0/resize/1440x1071!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F57%2F34%2F7232545240f0b610eecb30afa7c7%2F63685148e43af.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Donald Trump mira un video de Joe Biden, en un acto político.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n            </div><p>“Una derrota no significa que estemos derrotados. Perdimos esta batalla, el Estados Unidos de sus sueños los está llamando a que se levanten”, añadió.</p><p><b>Biden </b>destacó la importancia de <b>aceptar los resultados de las elecciones</b>. “He dicho muchas veces que uno no puede amar a su país solo cuando gana”, afirmó, insistiendo en que es fundamental aceptar “la decisión que el país ha tomado”. El presidente ha utilizado esta frase en otras ocasiones para referirse a <b>Trump</b>, quien tras su derrota en 2020 esparció teorías falsas sobre fraude y, posteriormente, sus seguidores asaltaron el <b>Capitolio </b>el 6 de enero de 2021 para intentar evitar la certificación de la <b>victoria de Biden</b>.</p><p>El presidente insistió en que el <b>sistema electoral </b>estadounidense “es honesto, justo y transparente, y se puede confiar en él, se gane o se pierda”.</p><p>“Ayer (por el miércoles) hablé con el <b>presidente electo Trump </b>para felicitarle por su victoria y le aseguré que dirigiré a toda mi Administración para trabajar con su equipo y garantizar una<b> transición pacífica y ordenada</b>”, manifestó Biden, que tenía por detrás <b>banderas estadounidenses</b> y otras con el sello de la Presidencia.</p><p>“Voy a cumplir mis promesas y honrar la Constitución el 20 de enero; tendremos una<b> transición pacífica del poder en Estados Unidos</b>”, afirmó.</p><p>En su discurso, el presidente se refirió a Harris, y la alabó diciendo que “ha dado todo su corazón y esfuerzo y ella y su equipo entero deberían estar orgullosos de la campaña que han hecho”.</p><p>El presidente ha invitado a Trump a la Casa Blanca. Será la primera vez que se vean las caras desde el desastroso desempeño del demócrata, de 81 años, en un debate electoral que le obligó a<b> retirarse de la carrera electoral</b> y ceder su lugar a la <b>vicepresidenta Harris</b>.</p><p>Biden sigue adelante con su agenda. Este mes viajará a las <b>cumbres del G20</b> en <b>Brasil </b>y de la <b>APEC </b>en <b>Perú</b>, informó la Casa Blanca.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"El presidente Joe Biden instó a los estadounidenses a bajar la temperatura política después de la aplastante victoria electoral de Donald Trump.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1b188a8/2147483647/strip/true/crop/6585x4390+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F00%2F3d1e53f24415bbafa1a643547145%2Fjoe-biden-to-address-18338239.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c58d27a/2147483647/strip/true/crop/6585x4390+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F00%2F3d1e53f24415bbafa1a643547145%2Fjoe-biden-to-address-18338239.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1b188a8/2147483647/strip/true/crop/6585x4390+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2F00%2F3d1e53f24415bbafa1a643547145%2Fjoe-biden-to-address-18338239.jpg\" />\n</picture>\n        <div>\n            <figcaption>Biden instó a los estadounidenses a bajar la temperatura política tras la aplastante victoria de Donald Trump.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><p>Y su secretario de Estado, <b>Antony Blinken</b>, seguirá intentando poner fin a las guerras en <b>Gaza </b>y <b>Líbano</b>, informó el Departamento de Estado.</p><p>A través de <b>redes sociales</b>, declaraciones a los medios y filtraciones, varias figuras del <b>Partido Demócrata </b>han criticado la decisión de Biden de presentarse a la reelección, argumentando que esa candidatura bloqueó un proceso de primarias que habría permitido a Harris fortalecer su campaña.</p><p>Biden fue el candidato demócrata hasta julio, cuando su propio partido le obligó a retirarse tras una desastrosa actuación en un debate frente a Trump, lo que generó críticas sobre su edad, ya que, con 81 años, es e<b>l presidente de mayor edad en la historia de Estados Unidos</b>.</p><p>Una de las declaraciones más duras provino de <b>Jim Manley</b>, asistente del exlíder de la mayoría del Senado, <b>Harry Reid</b>, quien afirmó a Politico que la “arrogancia” de Biden posibilitó la victoria de Trump.</p><p>Biden se convierte ahora en lo que en la jerga política de EE.UU. se conoce como “pato cojo”, un presidente en su último periodo y con menor capacidad de impulsar medidas.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/finanzas/el-dolar-se-fortalecio-a-nivel-mundial-tras-la-victoria-de-donald-trump-como-se-comporto-en-uruguay\">\n                El dólar se fortaleció a nivel mundial luego de la victoria electoral de Trump; ¿cómo se comportó en Uruguay?\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/tras-liderar-una-campana-con-retorica-antinmigrante-donald-trump-arraso-en-la-frontera-de-texas-con-mexico\">\n                Tras liderar una campaña con retórica antinmigrante, Donald Trump arrasó en la frontera de Texas con México\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/richard-gere-vendio-su-mansion-abandono-estados-unidos-y-se-mudo-a-espana-justo-el-dia-en-que-gano-trump\">\n                Richard Gere vendió su mansión, abandonó Estados Unidos y se mudó a España justo el día en que ganó Trump\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-08T06:35:03.436",
  "ttr": 139,
  "type": "article"
}