{
  "url": "https://www.montevideo.com.uy/Deportes/Brasil-Fluminense-que-previamente-contrato-a-David-Terans-anuncio-a-Douglas-Costa-uc877989",
  "title": "Brasil: Fluminense, que previamente contrató a David Terans, anunció a Douglas Costa",
  "description": "Fluminense, vigente campeón de la Copa Libertadores, anunció oficialmente este domingo la incorporación de Douglas Costa, atacante que disputó el Mundial de Rusia 2018 con la selección brasileña y que regresa...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Brasil-Fluminense-que-previamente-contrato-a-David-Terans-anuncio-a-Douglas-Costa-uc877989",
    "https://www.montevideo.com.uy/Deportes/Brasil-Fluminense-que-previamente-contrato-a-David-Terans-anuncio-a-Douglas-Costa-uc877989?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877989="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/869959.jpg",
  "content": "<div><p>Fluminense,\nvigente campeón de la Copa Libertadores, anunció oficialmente este domingo la incorporación\nde Douglas Costa, atacante que disputó el Mundial de Rusia 2018 con la\nselección brasileña y que regresa a dicha liga luego de su pasaje por Los\nÁngeles Galaxy, de la Major League Soccer.</p><p>\nEl extremo derecho llegó el sábado en Río de Janeiro para someterse a los\nrespectivos exámenes médicos y firmó su contrato hasta el 31 de julio de 2025. “Volver\na Brasil es una sensación única y algo que estaba esperando en mi carrera. Y\nllegar al Fluminense es una combinación perfecta. El club tiene mucha\ncompetitividad y en los últimos años ha llegado lejos en sus competiciones”,\naseguró Douglas Costa, que estaba sin club desde octubre pasado, cuando\nrescindió su contrato con el mencionado Los Ángeles Galaxy.</p></div><div><p>El atacante\nde 33 años nacido en Sapucaia do Sul, municipio en el sureño estado de Río\nGrande do Sul, inició su carrera profesional en 2008 como jugador del Gremio,\npero dos años después, con 19, fue fichado por el Shakhtar Donetsk ucraniano,\ncon el que estuvo cinco temporadas.</p><p>\nTras pasar por el Bayern Múnich alemán y el Juventus italiano, el delantero\nllegó a jugar algunas semanas en Brasil como cedido en el Gremio en 2021, con\nmuchas intermitencias, antes de ser fichado por Los Ángeles Galaxy.</p><p>\nCon el Bayern fue tres veces campeó alemán y campeón del Mundial de Clubes de\nla FIFA y con el Juventus, tres veces campeón italiano. El jugador de la\nselección brasileña que disputó el Mundial de 2018 coincidirá en el Fluminense\ncon dos de sus compañeros entonces en la Canarinha, el lateral Marcelo y el\nvolante Renato Augusto.</p><p>\n“Ya reencontré algunas personas con las que trabajé, incluso en la selección\nbrasileña. Poco a poco me voy sintiendo en casa. Realmente estoy muy feliz de\nestar aquí. Creo que el Fluminense tiene mucho para sumar en mi carrera”, declaró.</p><p>\nEl atacante es el sexto refuerzo anunciado por el Fluminense para la temporada\nde 2024, una lista que incluye al volante ofensivo uruguayo David Terans,\ncontratado esta semana por el conjunto de Río de Janeiro.</p></div><p>EFE /\nFútbolUy.</p>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}