{
  "url": "https://www.montevideo.com.uy/Salud/El-analisis-de-ADN-detecta-mas-enfermedades-tratables-en-bebes-que-el-cribado-estandar-uc904447",
  "title": "El análisis de ADN detecta más enfermedades tratables en bebés que el cribado estándar",
  "description": "El mejor sistema                                    La secuenciación genómica, antes poco frecuente y prohibitivamente cara, es ahora más común y barata en el ámbito...",
  "links": [
    "https://www.montevideo.com.uy/Salud/El-analisis-de-ADN-detecta-mas-enfermedades-tratables-en-bebes-que-el-cribado-estandar-uc904447",
    "https://www.montevideo.com.uy/Salud/El-analisis-de-ADN-detecta-mas-enfermedades-tratables-en-bebes-que-el-cribado-estandar-uc904447?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904447="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201511/_W933_80/533743.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El mejor sistema</p>\n                                    <h2>La secuenciación genómica, antes poco frecuente y prohibitivamente cara, es ahora más común y barata en el ámbito clínico.</h2>\n                                </div> \n                                <div>\n                              \t<p>Los primeros\nresultados de un estudio sobre los métodos de cribado neonatal muestran que el\nanálisis del ADN detecta muchas más enfermedades graves prevenibles o tratables\nque el cribado neonatal estándar.</p><p>El estudio,\ndenominado Guardian, es uno de los primeros a gran escala en utilizar la\nsecuenciación del genoma como método de cribado neonatal y sus conclusiones se\npublican este jueves en la revista <em>JAMA.</em> En el artículo se informa de las\nconclusiones sobre los primeros 4.000 recién nacidos incluidos en la\ninvestigación realizada en Nueva York.</p><p>\"Los\nresultados nos demuestran que la secuenciación del genoma puede mejorar\nradicalmente la atención médica infantil\", concluye Joshua Milner, de la\nUniversidad de Columbia.</p><p>El cribado\nestándar de los recién nacidos consiste en detectar en la sangre biomarcadores\nrelacionados con distintas enfermedades, pero para muchas enfermedades aún no\nse han identificado biomarcadores sanguíneos, lo que limita la utilidad del\nmétodo.</p><p>La secuenciación\ngenómica, antes poco frecuente y prohibitivamente cara, es ahora más común y\nbarata en el ámbito clínico, lo que la convierte en una opción potencialmente\nmejor para el cribado neonatal, asegura un comunicado del Centro Médico Irving\nde la Universidad de Columbia.</p><p>Esta analiza el\nADN de un recién nacido para buscar cientos de variantes genéticas específicas\nque se sabe que causan enfermedades.</p><p>La tecnología\ntiene el potencial de detectar miles de enfermedades genéticas, muchas más que\nlos aproximadamente 60 trastornos que detecta ahora el cribado neonatal\nestándar. Los genes incluidos causan enfermedades que podrían prevenirse o\ntratarse si se identificaran en la primera infancia, aseguran los autores.</p><p>El estudio\nGuardian recolectó ADN de las mismas muestras de sangre seca que se toman\ndespués del nacimiento para la detección tradicional.</p><p>Entre los\nprimeros 4.000 recién nacidos incluidos en el trabajo, la secuenciación del\ngenoma identificó a 120 bebés (3 %) con problemas de salud severos, de los\ncuales solo 10 se identificaron con el cribado neonatal estándar.</p><p>La mayoría de los\nniños diagnosticados con una afección genética (92 de 120) presentaban una\ndeficiencia enzimática denominada deficiencia de glucosa-6-fosfato\ndeshidrogenasa.</p><p>Esta no se\nincluye en el cribado tradicional, pero las personas con deficiencia de\nglucosa-6-fosfato deshidrogenasa pueden tener reacciones moderadas o\npotencialmente mortales a determinados alimentos y medicamentos, que pueden\nprevenirse fácilmente evitándolos.</p><p>En el caso de uno\nde los niños del estudio, la secuenciación del genoma detectó una enfermedad\nletal -un trastorno de inmunodeficiencia combinada grave (SCID, por sus siglas\nen inglés, también conocido como 'síndrome del niño en la burbuja')- que el\ncribado estándar había pasado por alto.</p><p>La secuenciación\ndel genoma detectó la presencia de una variante genética poco frecuente que la\ncausa, lo que dio a los médicos la oportunidad de protegerlo de infecciones\npotencialmente mortales antes de que empezaran.</p><p>Para este niño,\nla detección de la variante genética rara resultó en un trasplante de médula\nósea que le salvó la vida.</p><p>Hasta ahora han\nparticipado más de 12.000 bebés en el estudio desde su inicio. El objetivo es\ninscribir a 100.000 en los próximos años para analizar diversos aspectos, entre\nellos conocer la percepción sobre esta tecnología de los padres.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 105,
  "type": "article"
}