{
  "url": "https://www.elpais.com.uy/informacion/politica/el-fa-apunta-a-los-indecisos-mira-de-reojo-a-los-outsiders-y-apuesta-a-lograr-la-mayoria-parlamentaria",
  "title": "El FA apunta a los indecisos, mira de reojo a los \"outsiders\" y apuesta a lograr la mayoría parlamentaria",
  "description": "Yamandú Orsi y Carolina Cosse, tras recorrida por barrios de Montevideo.Foto: Estefanía Leal/El País.   El Frente Amplio (FA) ingresó en los últimos días en un intenso proceso de análisis y evaluación...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/el-fa-apunta-a-los-indecisos-mira-de-reojo-a-los-outsiders-y-apuesta-a-lograr-la-mayoria-parlamentaria"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/550fc19/2147483647/strip/true/crop/5120x2489+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F3d%2Fb28486e647b99edf84b31f9c7ac4%2Fcosse-y-orsi.jfif",
  "content": "<div><figure>\n<picture>\n<img alt=\"Cosse y Orsi\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7c19ae3/2147483647/strip/true/crop/4966x3414+154+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F3d%2Fb28486e647b99edf84b31f9c7ac4%2Fcosse-y-orsi.jfif 1x, https://imgs.elpais.com.uy/dims4/default/3133fbc/2147483647/strip/true/crop/4966x3414+154+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F3d%2Fb28486e647b99edf84b31f9c7ac4%2Fcosse-y-orsi.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7c19ae3/2147483647/strip/true/crop/4966x3414+154+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F3d%2Fb28486e647b99edf84b31f9c7ac4%2Fcosse-y-orsi.jfif\" />\n</picture>\n<div>\n<figcaption>Yamandú Orsi y Carolina Cosse, tras recorrida por barrios de Montevideo.</figcaption><p>Foto: Estefanía Leal/El País.</p></div>\n</figure>\n</div><div>\n<p>El <b>Frente Amplio </b>(FA) ingresó en los últimos días en un intenso proceso de análisis y evaluación estratégica, que le permita alcanzar el principal <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/en-parejas-puerta-a-puerta-y-pidiendo-una-foto-asi-saldra-el-frente-amplio-a-convencer-a-los-indecisos\">objetivo</a>en esta fase de campaña: llegar a la mayoría parlamentaria en las elecciones nacionales del domingo 27. Una posibilidad que, de acuerdo al análisis de encuestas, aparece como posible pero aún lejos. </p><p>En diálogo con El País el sociólogo Agustín Canzani, coordinador del grupo de análisis de opinión pública del FA, sostuvo que existe un \"panorama de estabilidad\" entre ambos bloques políticos, en medio de un \"proceso de decisión\" que harán muchos uruguayos de aquí al día de la elección. </p><p>Ese proceso, apuntó, implicará una redistribución interna en el bloque oficialista que, si bien de forma no concluyente, beneficiaría al<b> Partido Colorado.</b> \"Veo al Frente Amplio más consolidado en la campaña, a (Andrés) Ojeda dinámico y a (Álvaro) Delgado algo más errático\", dijo. </p><p>Sobre los demás partidos, Canzani dijo ver a Cabildo Abierto y al Partido Independiente buscando \"con problemas\" su espacio. Y apuntó a un probable crecimiento de \"opciones tipo outsiders\", entre las que mencionó a Identidad Soberana (Gustavo Salle) y a Unidad Popular, que pelean su ingreso al <b>Parlamento.</b> </p><p>La llegada de estas nuevas fuerzas al Parlamento conspira directamente contra las chances del FA de lograr la mayoría parlamentaria. Consultado, Canzani señaló que existe la \"posibilidad\" de que la coalición de izquierda llegue a ese objetivo aunque adelantó que todo se definirá \"en la recta final\", de aquí al domingo 27. </p><div>\n<figure>\n<picture>\n<img alt=\"Campaña politica del Frente Amplio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/689b14e/2147483647/strip/true/crop/1200x798+0+0/resize/1200x798!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fdd%2F46237c434636b34c5bc89fe941ad%2Fimagen-dhb-4169.jpg 1x, https://imgs.elpais.com.uy/dims4/default/db98b6d/2147483647/strip/true/crop/1200x798+0+0/resize/2400x1596!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fdd%2F46237c434636b34c5bc89fe941ad%2Fimagen-dhb-4169.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/689b14e/2147483647/strip/true/crop/1200x798+0+0/resize/1200x798!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fdd%2F46237c434636b34c5bc89fe941ad%2Fimagen-dhb-4169.jpg\" />\n</picture>\n<div>\n<figcaption>Recorrida: la fórmula del FA se enfoca en el área metropolitana</figcaption><p>Foto: Estefania Leal</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Los resultados de una movilización</h3>\n<p></p>\n</div><p>La apuesta de la fuerza opositora está colocada en el área metropolitana. Allí, se indicó, se jugará la definición que implicará a unas 30 mil las personas que con su decisión pueden brindar la mayoría parlamentaria para uno de los dos bloques.</p><p>En ese contexto, se evaluó positiva aunque prudentemente, la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/frente-amplio-convocara-a-la-mayor-barriada-de-la-historia-para-convencer-a-los-indecisos\">movilización</a> lograda con algunas actividades en los últimos días. El FA desplegó el domingo lo se que publicitó previamente como \"una de las mayores barriadas de su historia\", para llegar a un millón de personas entre las cuales, se estimó, están los votos necesarios para dominar al Parlamento a partir de 2025. </p><p>El Secretariado Ejecutivo del FA analizó este lunes en una breve reunión los resultados de la jornada. El FA da por cumplida la misión de haber desplegado más de 20 mil dirigentes y militantes. Más allá de haberse destacado \"cierta receptividad\" y de que aún queda por conocer los informes que deben presentar las distintas coordinadoras, se reconoce que ese análisis siempre será \"subjetivo\", ya que \"nunca se podrá cuantificar\" si el objetivo se cumplió hasta la elección.</p><p>Mucho más modesto fue el análisis que se hizo sobre el <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/queremos-trabajar-y-esto-se-lleno-de-milicos-vendedores-ambulantes-reclamaron-a-cosse-en-caminata-del-fa\">impacto</a> de la \"caminata\" que el viernes pasado<b> Yamandú Orsi</b> y <b>Carolina Cosse</b> realizaron en Unión y Centro de Montevideo en donde, una recorrida juzgada como \"demasiado breve\" la fórmula cosechó apoyos y cuestionamientos por igual. </p><p>Sobre la mesa, están los resultados de la última encuesta de Factum, que le otorga al FA el 44% de intención de voto, y un margen de error máximo de 3,3 puntos.</p><p>Con este escenario, ya hay dirigentes dispuestos a explorar posibles alianzas extrapartidarias, si el objetivo finalmente no se logra. Una de las posibilidades es la del Partido Independiente (PI), más allá de que esta formación confirme su pertenencia a la coalición de gobierno. En los sectores más moderados del FA recordaron el diálogo que permitió, a fines de 2012, aprobar la ley que despenalizó el aborto. Y que, en el escenario que se plantea para 2025, todos los partidos requerirán de acuerdos para llevar adelante políticas de Estado. </p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-17T07:00:07.675",
  "ttr": 125,
  "type": "article"
}