{
  "url": "https://www.montevideo.com.uy/Deportes/Apertura-Penarol-quiere-mantener-la-senda-perfecta-cuando-reciba-a-Cerro-este-sabado-uc882020",
  "title": "Apertura: Peñarol quiere mantener la senda perfecta cuando reciba a Cerro este sábado",
  "description": "Mantener la línea                                    El volante Damián García volverá a la titularidad en el equipo de Diego Aguirre que solo conoce la victoria en el torneo y va por...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Apertura-Penarol-quiere-mantener-la-senda-perfecta-cuando-reciba-a-Cerro-este-sabado-uc882020",
    "https://www.montevideo.com.uy/Deportes/Apertura-Penarol-quiere-mantener-la-senda-perfecta-cuando-reciba-a-Cerro-este-sabado-uc882020?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882020="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868872.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Mantener la línea</p>\n                                    <h2>El volante Damián García volverá a la titularidad en el equipo de Diego Aguirre que solo conoce la victoria en el torneo y va por más.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Peñarol enfrentará este sábado a Cerro desde las 19:30 horas\nen el Campeón del Siglo por la cuarta fecha del Apertura, donde buscará\nmantener su puntaje perfecto.</p><p>Los aurinegros, llegarán a este cotejo tras derrotar a Cerro\nLargo, Miramar Misiones y Rampla Juniors, obteniendo nueve puntos de nueve\njugados, siendo líderes del torneo.  </p><p>Para este cotejo retornará al equipo Damián García, volante\nque no estuvo ante los picapiedras por una pequeña dolencia física y que se\noptó por “cuidarlo” por precaución.</p><p>De esta forma retornará a zona de volantes en lugar de\nJavier Méndez, mientras que el resto del equipo se perfila para mantenerse sin variantes.\nEs decir: Washington Aguerre; Byron Castillo, Leonardo Coelho, Guzmán\nRodríguez, Maximiliano Olivera; Javier Cabrera, Damián García, Leonardo\nFernández, Eduardo Darias o Diego Sosa; Leonardo Sequeira; y Maximiliano\nSilvera.</p><p>Gastón Ramírez, que se lesionó en la primera fecha ante los\narachanes, ya entrenó con normalidad esta semana pero no estará en la lista de\nconvocados ya que se pretende que su retornó sea cuando este al máximo de condiciones\nfísicas y por la seguidilla de partidos que se viene por delante con Racing,\nNacional y Copa AUF Uruguay de por medio.</p><p>Camilo Mayada, a la hora de hacer referencia al duelo,\ncomentó: “Es un rival que viene un poco golpeado, con resultados que no fueron\nlos mejores, lo cual te pone un poco más en alerta. Jugar contra el equipo más\ngrande del país te lleva a querer superarte, mejorar y demostrar en ese día.\nNos va a presentar dificultades y hay que mantener lo que venimos haciendo, con\nconfianza en lo nuestro”.</p><p>“Hoy en día hay un equipo base y lo viene haciendo muy bien.\nLo que queremos todos es ganar. Uno trata de estar a la par de los que juegan,\ny por eso hay que estar siempre preparado. Estamos todos en el mismo barco”,\ndijo por su parte Javier Méndez.</p><p>Cerro llegará a este partido necesitado de sumar puntos,\nluego de igualar con Wanderers en el debut, pero cayendo más tarde con Defensor\nSporting y Progreso. A eso se sumó además la eliminación en la copa uruguaya\nante River Plate.</p><p>El partido será arbitrado por Esteban Ostojich, asistido desde las bandas por Horacio Ferreiro y Héctor Portillo. El VAR estará a cargo de Antonio García y Richard Trinidad.\n</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}