{
  "url": "https://www.elobservador.com.uy/nota/omeu-la-organizacion-que-acompana-a-mujeres-en-su-desarrollo-laboral-202438506/amp",
  "title": "OMEU: la organización que acompaña  a mujeres en su desarrollo laboral",
  "description": "OMEU acompaña a las mujeres emprendedoras, ejecutivas e inversoras en su desarrollo económico y profesional en el ámbito laboral. A través de sus programas, Más Emprendedoras, Entre Todas, Más Ejecutivas y...",
  "links": [
    "https://www.elobservador.com.uy/nota/omeu-la-organizacion-que-acompana-a-mujeres-en-su-desarrollo-laboral-202438506",
    "https://www.elobservador.com.uy/nota/omeu-la-organizacion-que-acompana-a-mujeres-en-su-desarrollo-laboral-202438506/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112023/1700837091753/-ine8550-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>OMEU acompaña a las mujeres emprendedoras, ejecutivas e inversoras en su desarrollo económico y profesional en el ámbito laboral. A través de sus programas, Más Emprendedoras, Entre Todas, Más Ejecutivas y Mujeres Inversoras, OMEU trabaja por la promoción y el desarrollo económico y profesional de la mujer en el ámbito laboral que viene de la mano del desarrollo personal. La presidenta, Maria Michelena, explicó que el accionar de la organización “es la combinación de herramientas y desarrollo de competencias en ambos sentidos, desde lo profesional, laboral y desde las competencias personales para empoderar y facilitarles a superar las brechas existentes que son diferentes y seguir adelante”. Mujer, madre y profesional, Michelena se especializó en administración de empresas, fue ejecutiva de la banca privada y además es emprendedora.</p><div><p><b>¿Cuál es su reflexión respecto a la lucha por la equidad en una nueva conmemoración del Día Internacional de la Mujer?</b></p><p>Mi reflexión es la que está respaldada por los números. Cualquier encuesta que veamos dice que no hay avances significativos lamentablemente, e incluso en algunas áreas hay retroceso. Si bien el tema por supuesto está sobre la mesa, cuando vamos a ver los resultados concretos nos encontramos con otro panorama. Por ejemplo, a nivel de la política, la participación de la mujer sigue estando absolutamente subrepresentada. ONU Mujeres presentó una encuesta en el Palacio Legislativo sobre la representación de las mujeres en la política y la pertinencia de avanzar hacia la paridad en Uruguay. La vicepresidenta, Beatriz Argimón, comentaba que, en el país, las mujeres somos el 52% de la población y tenemos una representación parlamentaria del 19%. A nivel de posiciones de liderazgo empresarial, la mujer también está bastante subrepresentada, a nivel de acceso a la inversión, a nivel de la investigación, de los cargos de la docencia en alto grados. Tomando un concepto que mencionó la vicepresidenta, no se trata de que una mujer ocupe un rol de liderazgo, sino que lo haga una mujer con lente de género. Porque ellas son quienes realmente realizan las transformaciones, las que generan y aceleran los procesos de reducción de la brecha.</p><p>Cuando se dice el tiempo que llevaría llegar a la igualdad y a la reducción de brecha de género en todos estos aspectos, se habla de 100 o 150 años y eso es disparatado. Por eso desde OMEU lo que hacemos es trabajar en acciones concretas, con resultados concretos. Desde un rol activo, vamos más allá del discurso.</p><p><b>¿Cómo se vincula OMEU con las políticas públicas de equidad de género?</b></p><p>OMEU tiene dos roles diferenciados: uno es el de la acción, el interno y el otro es más bien externo como actor relevante que promueve la desaparición de la brecha de género en el ámbito empresarial privado. Ese es un trabajo más desde el acompañamiento a la política pública, generación de iniciativas. OMEU integra el Consejo Nacional de Género que está presidido por Inmujeres. Como resultado de este trabajo se desarrolló algo que fue muy interesante y es un gran hito que se lanzó el año pasado que es lanzamiento del Sello de Calidad con Equidad. Hace ya un tiempo hay un sello de calidad con equidad para las empresas públicas que tienen que certificar distintos aspectos que tienen que ver con la gestión de calidad con equidad de género, pero no existía para el sector privado una herramienta similar. Es para dar esa herramienta que, si bien son deseables porque no son ni más ni menos que el respeto a un derecho humano fundamental, pero también son una herramienta de negocio que las empresas que se comprometan realmente con esto lo puedan certificar y mostrar formalmente. El sello está en proceso de desarrollo técnico como requiere una norma. Además, hay en marcha un plan piloto con algunas empresas privadas que ya están postuladas.</p><p>Este sello tiene además que ver con esto de las nuevas miradas de los negocios en el mundo. Hay un modelo de gestión ESG que integra la mirada ambiental, social y de gobernanza como una estrategia de creación de valor donde ya no son solamente una fuente de generación de riqueza, empleo y crecimiento del producto bruto interno, sino que también tienen una responsabilidad social muy importante en lo que es un mundo sostenible, la inclusión, la equidad, las prácticas empresariales respetuosas de todo su colectivo y las prácticas de gobernanza; empresas capaces de decir que combaten de forma exitosa las prácticas de soborno, lavado de dinero, acoso, discriminación.</p><p><b>¿Qué acciones hay que tomar cuando no se ven cambios significativos en la lucha por la equidad?</b></p><p>Es momento de cada vez más compromiso. Así como en la política hay cuotas, pero no se instrumentó como se esperaba y no resultó en lo que se pretendía, entonces se va hacia la paridad. En lo personal soy muy optimista y creo que están sucediendo cambios muy significativos en el mundo. Veo que esto necesariamente se tiene que acelerar. Las nuevas generaciones tienen un concepto de sostenibilidad planetaria mucho más arraigado que el nuestro, y muchas brechas, barreras y estereotipos ya ni siquiera están presentes o están más desdibujadas. Por otra parte, hay una demanda de negocio y ahí se va a dar la diferencia, desde el mundo de la economía. Donde la legislación avance, los consumidores avancen y exijan a empresas, a gobiernos y organizaciones a ser activos y generar resultados con su compromiso de equidad de género. Los reportes de sostenibilidad de las empresas europeas y estadounidenses que cotizan en bolsa ya son casi tan importantes en una memoria anual como el reporte financiero contable. En Europa y en Estados Unidos hay normativa para que esto sea creciente, que abarque no sólo a las grandes empresas con el desafío de adaptarlo a las realidades de cada una.</p><p>OMEU celebrará el próximo 19 de marzo su decimoquinto aniversario con un evento propio en el que realizará el lanzamiento de sus actividades anuales. Michelena explicó que desde la organización trabajan bajo el lema “marzo es todo el año” con el que les dan continuidad a las temáticas de género y equidad más allá de que en este mes se celebre el Día Internacional de la Mujer. La presidenta destacó la trayectoria de la organización: “OMEU ha tenido un crecimiento sostenido que nos enorgullece mucho porque hoy tiene su nombre y su posicionamiento, además de que nuestro trabajo es reconocido por otros actores relevantes. Estos 15 años han sido productivos”.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-08T08:00:06.762Z",
  "ttr": 212,
  "type": "article"
}