{
  "url": "https://www.elpais.com.uy/mundo/milei-rompio-el-protocolo-e-hizo-un-pogo-con-un-grupo-de-estudiantes-cerca-de-la-casa-rosada",
  "title": "Milei rompió el protocolo e hizo un “pogo” con un grupo de estudiantes cerca de la Casa Rosada",
  "description": "El presidente argentino se bajó del auto y se acercó a un grupo de jóvenes que estaba saludándolo. La Nación GDA El presidente argentino Javier Milei volvió a romper el protocolo, esta vez para acercarse a...",
  "links": [
    "https://www.elpais.com.uy/mundo/milei-rompio-el-protocolo-e-hizo-un-pogo-con-un-grupo-de-estudiantes-cerca-de-la-casa-rosada",
    "https://www.elpais.com.uy/mundo/milei-rompio-el-protocolo-e-hizo-un-pogo-con-un-grupo-de-estudiantes-cerca-de-la-casa-rosada?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0b01602/2147483647/strip/true/crop/4222x2052+0+352/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2Fbb%2Fb8f4512d4c5689e012c743b38f3e%2Fimagen-afp-346k3yu-15806948.jpg",
  "content": "<div>\n<h2>El presidente argentino se bajó del auto y se acercó a un grupo de jóvenes que estaba saludándolo. </h2>\n</div><div>\n<div>\n<p><b><i>La Nación GDA </i></b><br />El presidente argentino <a href=\"https://www.lanacion.com.ar/ideas/el-sueno-de-gobernar-con-robots-mientras-la-casta-inmunda-avanza-nid08062024/\" target=\"_blank\">Javier Milei</a> volvió a romper el protocolo, esta vez para acercarse a saludar a un grupo de estudiantes que le gritaba mientras atravesaba con la custodia oficial los alrededores de la Casa Rosada. Pero la escena no terminó en un simple saludo sino que se armó <b>un “pogo” del que participó el propio mandatario.</b></p><p>La situación, que se dio el viernes, en medio de una semana complicada para <a href=\"https://www.lanacion.com.ar/politica/el-gobierno-dijo-no-tener-registros-de-que-profugos-del-asalto-en-brasilia-hayan-llegado-a-la-nid08062024/\" target=\"_blank\">el Gobierno argentino</a>por la<a href=\"https://www.lanacion.com.ar/politica/renuncio-un-asesor-clave-de-sandra-pettovello-y-en-los-ultimos-dias-hubo-al-menos-20-salidas-en-nid07062024/\" target=\"_blank\">crisis en el Ministerio de Capital Humano</a>, quedó grabada en los teléfonos de los estudiantes y también de personal de Balcarce 50, y luego se viralizó en redes sociales.</p><p>En uno de esos videos se ve cómo los autos de seguridad que trasladan a Milei permanecieron estacionados en la Avenida Alicia Moreau de Justo, en la zona de atrás de la Casa Rosada, cercana a Puerto Madero. Flanqueado por sus escoltas, se observa al mandatario argentino cruzar la avenida y encontrarse con los jóvenes, que a los gritos se le acercan. Tras eso, el líder libertario regresa a la camioneta pero antes se toma fotos con otras personas que lo esperaban del otro lado de la calle.</p><p>Pero la grabación más llamativa se tomó de cerca, donde está registrado lo que pasó cuando el Presidente llegó a hablar con el grupo. Ahí se ve al mandatario, de traje, saltar al unísono con los adolescentes, que lo arengan: “Milei, Milei”.<b><u> </u></b>Algunos de ellos aprovecharon para filmar la escena y entonces se pudo divisar también a personal de Casa Militar custodiar el pogo en plena vereda del centro porteño. Esta es la segunda oportunidad en lo que va de la semana que Milei se muestra con alumnos. El martes, después de una reunión de Gabinete tensa por el revés judicial contra la ministra <b>Sandra Pettovello</b>, salió al balcón y cuando vio a un grupo de chicos de escuela primaria que lo llamaban desde el otro lado de la reja de la Casa Rosada decidió bajar a saludarlos y a firmarles sus cuadernos.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@@flotraibel",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-08T17:38:45.654",
  "ttr": 72,
  "type": "article"
}