{
  "url": "https://www.montevideo.com.uy/Noticias/Se-viene-MetSul-avisa-por-una-banda-de-nubes-cargadas-de-rayos-lluvias-y-tormentas--uc900658",
  "title": "Se viene: MetSul avisa por “una banda de nubes cargadas de rayos, lluvias y tormentas”",
  "description": "Vos salí con el paraguas                                    El paso de un frente frío, como advirtió antes Inumet, puede provocar lluvias intensas en varios países de la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Se-viene-MetSul-avisa-por-una-banda-de-nubes-cargadas-de-rayos-lluvias-y-tormentas--uc900658",
    "https://www.montevideo.com.uy/Noticias/Se-viene-MetSul-avisa-por-una-banda-de-nubes-cargadas-de-rayos-lluvias-y-tormentas--uc900658?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900658="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895395.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Vos salí con el paraguas</p>\n                                    <h2>El paso de un frente frío, como advirtió antes Inumet, puede provocar lluvias intensas en varios países de la región. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El observatorio meteorológico brasileño MetSul emitió un comunicado en el que prevé que un fenómeno de frente frío impulse condiciones del tiempo adversas, que tendrán consecuencias en Uruguay. </p><p>Precisamente, MetSul muestra que el fenómeno pasará por Uruguay y tendrá efecto primero en la tarde de este jueves. Debido al frente frío se prevén tormentas fuertes y lluvias intensas en cortos períodos de tiempo, <a href=\"https://www.montevideo.com.uy/Noticias/Inumet-aviso-por-tormentas-fuertes-y-puntualmente-severas--mira-cuando-y-donde-uc900502\" target=\"_blank\">tal y como advirtió esta semana el Instituto Uruguayo de Meteorología (Inumet).</a> </p><p>“Una banda de nubes muy cargadas de rayos, lluvias que serán localmente intensas y probabilidad de tormentas aisladas”, agrega el texto divulgado por el organismo. La cantidad de precipitaciones que pronostica MetSul es similar también a la que prevé Inumet, dado que el observatorio brasileño indica que se esperan entre 50 y 80 milímetros. </p><p>El frente frío seguirá avanzando en la región y, tras dejar tierras uruguayas, el viernes ya se prevé una mejora del tiempo con la vuelta del sol. El fin de semana, como dijo el meteorólogo José Serra a Montevideo Portal, se esperan buenas condiciones del tiempo. <a href=\"https://www.montevideo.com.uy/Noticias/-La-primavera-entra-pisando-fuerte--mira-el-pronostico-de-Serra-para-el-fin-de-semana-uc900587\" target=\"_blank\">“La primavera entra pisando fuerte”</a>, resumió el experto, dado que el domingo a las 9:43 ingresa la nueva estación que antecede al verano. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 46,
  "type": "article"
}