{
  "url": "https://www.elpais.com.uy/opinion/ecos/voto-reflexivo-18-6",
  "title": "Voto reflexivo",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Álvaro Gordillo | Montevideo@| Las razones por las cuales un ciudadano define su decisión de voto pueden ser muy...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/voto-reflexivo-18-6",
    "https://www.elpais.com.uy/opinion/ecos/voto-reflexivo-18-6?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#690c0a061a290c051908001a470a0604471c10\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Álvaro Gordillo | Montevideo</b><br /><b>@</b>| Las razones por las cuales un ciudadano define su decisión de voto pueden ser muy variadas. Entre ellas, seguramente se pueden mencionar: I) razones ideológicas; II) tradición familiar; III) beneficios que considera se le podrán otorgar en sus circunstancias particulares; IV) aportes que pueden esperarse para el progreso y el desarrollo general de la sociedad y del país en diversas áreas; V) la experiencia previa de los candidatos y sus potenciales logros; VI) su atractivo “marketinero” personal y de las propuestas y de la propaganda electoral; VII) la influencia de familiares, amigos y personas influyentes; etc.</p><p>Por su parte, los candidatos no pueden pretender contemplar las expectativas de todos los perfiles de esos ciudadanos y deben dirigir sus propuestas a grupos identificados de la mejor forma posible como individuos que estén cercanos a su ideología y accionar político previo. Los llamados “indecisos” son un fenómeno aparte muy particular.</p><p>En ese planteo se reconoce a nivel teórico la importancia de las características de “inteligencia emocional” de los postulantes, entre las que se pueden señalar aspectos tales como autoconciencia (emociones, fortalezas y debilidades, confianza), autocontrol (regulación, fiabilidad, adaptabilidad), motivación (orientación al logro, compromiso, iniciativa), empatía (comprensión de los demás, diversidad, conciencia política), habilidades sociales (comunicación, liderazgo, gestión de conflictos, trabajo en equipo) y afines.</p><p>En mi visión personal, mucho de esto se ha dado positivamente en el actual gobierno (más allá de inevitables tropiezos o incidentes no tan favorables). Entre los principales futuros aspirantes al cargo presidencial, varios de ellos “no dan la talla” en muchas de las importantes características mencionadas previamente: ni tienen la experiencia necesaria ni cuentan con las capacidades personales requeridas.</p><p>¡A pensar en el país del futuro y no solo en “la chacrita” personal!</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-20T07:01:59.775",
  "ttr": 61,
  "type": "article"
}