{
  "url": "https://www.montevideo.com.uy/Noticias/Trump-insta-a-Israel-a-terminar-la-guerra-en-Gaza-por-la-perdida-de-apoyo-en-el-mundo-uc883598",
  "title": "Trump insta a Israel a “terminar la guerra” en Gaza por la pérdida de apoyo en el mundo",
  "description": "No queda lindo                                    El expresidente y candidato presidencial estadounidense se mostró preocupado por el “aspecto visual” del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Trump-insta-a-Israel-a-terminar-la-guerra-en-Gaza-por-la-perdida-de-apoyo-en-el-mundo-uc883598",
    "https://www.montevideo.com.uy/Noticias/Trump-insta-a-Israel-a-terminar-la-guerra-en-Gaza-por-la-perdida-de-apoyo-en-el-mundo-uc883598?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883598="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/861519.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No queda lindo</p>\n                                    <h2>El expresidente y candidato presidencial estadounidense se mostró preocupado por el “aspecto visual” del conflicto.</h2>\n                                </div> \n                                <div>\n                              \t<p>El expresidente estadounidense,\nDonald Trump, afirmó en entrevista a un medio israelí publicada el lunes, que\nIsrael debería “terminar” con la guerra en Gaza, pues está perdiendo “mucho\napoyo” en el mundo.</p><p>Las declaraciones de Trump,\ncandidato republicano que se enfrentaría a Joe Biden en la presidencial de\nnoviembre, fueron publicadas cuando el Consejo de Seguridad de las Naciones\nUnidas exigía un cese del fuego en la franja de Gaza, tras la abstención\nestadounidense.</p><p>“Hay que terminar la guerra. Hay\nque terminar”, declaró Trump, según transcripción parcial de una entrevista al\ndiario Israel Hayom.</p><p>“Diría que Israel debería ser\nmuy prudente pues está perdiendo mucho apoyo en gran parte del mundo, hay que\nterminar, hay que hacer el trabajo”, agregó Trump.</p><p>Trump se presenta a veces como\nfiel aliado de Israel, al recordar que trasladó la embajada estadounidense a\nJerusalén y el papel de su administración en las negociaciones de acuerdos de\nnormalización en 2020 entre Israel y los países árabes como los Emiratos Árabes\nUnidos y Baréin.</p><p>La guerra estalló el 7 de\noctubre tras un ataque de Hamás en Israel, que dejó unos 1.160 muertos, en su\nmayoría civiles, según un recuento de <em>AFP</em> basado en datos israelíes.</p><p>Las milicias islamistas\nsecuestraron además a unas 250 personas, de los cuales Israel cree que unos 130\nsiguen cautivas en Gaza, incluyendo 33 que habrían muerto.</p><p>En respuesta, Israel lanzó una\nofensiva que ha dejado hasta ahora al menos 32.333 muertos, según el Ministerio\nde Salud del gobierno de Hamás.</p><p>Solo en las últimas 24 horas 107\npersonas murieron en Gaza por los bombardeos israelíes, de acuerdo con la misma\nfuente.</p><p>Trump añadió que, aunque hubiera\nreaccionado al ataque de Hamás “en gran parte de la misma manera”, está\npreocupado por el aspecto visual de una guerra durante la cual los bombardeos\nisraelíes han dejado gran parte de la Franja de Gaza en ruinas.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}