{
  "url": "https://www.elpais.com.uy/informacion/sociedad/mas-de-2-000-personas-permanecen-fuera-de-sus-hogares-por-las-inundaciones-en-el-norte-del-pais",
  "title": "Más de 2.000 personas permanecen fuera de sus hogares por las inundaciones en el norte del país",
  "description": "Este domingo, lasinundaciones habían dejado a 2.111 personas desplazadas en los departamentos de Artigas, Cerro Largo, Paysandú, Salto, Soriano y Tacuarembó, según el último informe del Sistema Nacional de...",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/mas-de-2-000-personas-permanecen-fuera-de-sus-hogares-por-las-inundaciones-en-el-norte-del-pais",
    "https://www.elpais.com.uy/informacion/sociedad/mas-de-2-000-personas-permanecen-fuera-de-sus-hogares-por-las-inundaciones-en-el-norte-del-pais?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d92b742/2147483647/strip/true/crop/945x459+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F14%2F355f3ed740c7b76b9a8e17c620f7%2Fsalto-26-de-mayo.jpeg",
  "content": "<div>\n<p>Este domingo, las<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/inundaciones-en-el-norte\">inundaciones</a> habían dejado a 2.111 <b>personas desplazadas</b> en los departamentos de Artigas, Cerro Largo, Paysandú, Salto, Soriano y Tacuarembó, según el último informe del <b>Sistema Nacional de Emergencias</b> (<b>Sinae</b>). De este total, 252 han sido evacuadas y 1.859 se han autoevacuado. Han pasado 22 días desde las primeras <b>evacuaciones</b>; el pico fue de 4.209 personas desplazadas el pasado 11 de mayo.</p><p>Las autoridades informaron que este sábado se inició el operativo retorno en Paysandú y Salto, donde la cantidad de personas desplazadas ha disminuido.</p><p>El informe del Área Hidrología de la Comisión Técnica Mixta (CTM) de <b>Salto Grande</b>, emitido al mediodía de ayer domingo, indica que el aporte en las últimas 24 horas fue de 16.608 metros cúbicos por segundo y el nivel del embalse a las 8:00 de la mañana alcanzaba los 35,03 metros. Hasta las 15:00 horas de este lunes 27 de mayo, el caudal evacuado variará entre 13.000 y 14.500 metros cúbicos por segundo.</p><p>En <b>Artigas</b>, el coordinador del Cecoed, Adolfo Cuello, informó que el río Uruguay está en 5,80 metros, por debajo de la cota de seguridad de 6,50 metros. El río Cuareim aumentó a 7,08 metros, por debajo de la cota de seguridad de 8,50 metros. En Bella Unión, hay 99 personas desplazadas: 15 evacuadas y 84 autoevacuadas.</p><p>En <b>Cerro Largo</b>, la coordinadora del Cecoed, Alejandra Rivero, reportó que los niveles de agua están ligeramente por debajo de la cota de seguridad. En la Laguna Merín, el nivel es de 5,65 metros, mientras que la cota de seguridad es de 6 metros. El río Yaguarón bajó a 3,95 metros, 5 centímetros por debajo de la cota de seguridad de 4 metros. Hay 32 personas desplazadas, 31 evacuadas y una autoevacuada.</p><p>En <b>Paysandú</b>, el coordinador del Cecoed, Fernando González, informó que el río Uruguay sigue descendiendo y se encuentra en 6,06 metros, aún por encima de la cota de seguridad de 6 metros. Al cierre del informe, hay 1.370 personas desplazadas, de las cuales 140 son evacuadas y 1.230 autoevacuadas.</p><p>En <b>Salto</b>, el coordinador del Cecoed, Josué Lima, indicó que el río Uruguay continuó descendiendo y se encuentra en 10,33 metros, casi dos metros por debajo de la cota de seguridad de 12,20 metros. En ese departamento, el operativo retorno comenzó el sábado y al cierre del reporte, había 532 personas desplazadas: 45 evacuadas y 487 autoevacuadas.</p><p>En<b> Soriano</b>, el coordinador del Cecoed, Zoilo Cheveste, notificó que el nivel del río Negro en Mercedes subió a 5,85 metros, con una cota de seguridad de 6 metros. En Villa Soriano, el nivel alcanzó los 3,30 metros, por encima de la cota de seguridad de 3,20 metros. El número de desplazados es de 39: 17 evacuados y 22 autoevacuados.</p><p>En <b>Tacuarembó</b>, el coordinador del Cecoed, Daniel Longui, indicó que el número de desplazados sigue siendo 39: 4 evacuados y 35 autoevacuados. Las localidades más afectadas son Paso de los Toros y San Gregorio de Polanco.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-27T07:18:01.011",
  "ttr": 97,
  "type": "article"
}