{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/2/comision-de-defensa-de-la-competencia-pedira-mas-informacion-a-minerva-por-compra-de-tres-frigorificos-de-marfrig/",
  "title": "Comisión de Defensa de la Competencia pedirá más información a Minerva por compra de tres frigoríficos de Marfrig",
  "description": "El organismo que depende del MEF entiende “oportuno” incorporar en el análisis las condiciones para la exportación e importación de ganado en pie y de carne, “desde y hacia Uruguay”.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/2/comision-de-defensa-de-la-competencia-pedira-mas-informacion-a-minerva-por-compra-de-tres-frigorificos-de-marfrig/",
    "https://ladiaria.com.uy/politica/articulo/2024/2/comision-de-defensa-de-la-competencia-pedira-mas-informacion-a-minerva-por-compra-de-tres-frigorificos-de-marfrig/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS193610_20240103AM_205_article_main.JPG?r=BPUBRM8WIcZvoPix",
  "content": "<div>\n    <p>El grupo brasileño <a target=\"_blank\" href=\"https://ladiaria.com.uy/trabajo/articulo/2023/8/minerva-foods-compro-tres-frigorificos-a-marfrig-y-se-coloco-en-primer-lugar-en-el-mercado-de-faena-bovina-en-uruguay/\">Minerva Foods compró tres frigoríficos del grupo Marfrig</a> y solicitó el 1 de noviembre a la Comisión de Promoción y Defensa de la Competencia que analice si la adquisición infringe la normativa que regula la concentración. El organismo técnico, que depende del Ministerio de Economía y Finanzas, definió este lunes que la investigación pase a una “segunda etapa”.</p>\n<p>Según se explica en la resolución, a la que tuvo acceso <em>la diaria</em>, en esta instancia se requerirá nueva información a las partes y a terceros, “sobre la base de las consideraciones” que efectuó la empresa interesada. En ese marco, indicaron que el análisis de los efectos de la operación “debe incorporar las participaciones de mercado de las empresas, la concentración en los mismos y otros factores tales como, las barreras a la entrada en el sector, la contestabilidad de los mercados, las modalidades de abastecimiento, producción, logística, comercialización y distribución de las empresas, las ganancias de eficiencia asociadas a la operación, entre otros aspectos relevantes”.</p>\n<p>Asimismo, resaltaron que, dadas las características específicas de las actividades que desarrollan los participantes de la concentración económica presentada, es “necesario” evaluar otros elementos adicionales que “pueden influir en las dinámicas competitivas en los mercados, tales como el alcance de la integración vertical en la industria, las características específicas de las distintas plantas de producción, las regulaciones sanitarias, las habilitaciones necesarias para desarrollar las actividades económicas y la participación de intermediarios en los distintos mercados, entre otros elementos respecto a los cuales se requerirá información específica”. </p>\n<p>Por otra parte, en la comisión se entiende “oportuno” incorporar en el análisis las condiciones para la exportación e importación de ganado en pie y de carne, “desde y hacia Uruguay”. En ese sentido, se indicó que se requerirá información al Ministerio de Ganadería, Agricultura y Pesca, al Ministerio de Industria, Energía y Minería y a la Asociación Rural del Uruguay, entre otros actores.</p>\n<p>La propuesta de compra de Minerva tiene <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/9/gobierno-preocupado-por-posible-compra-de-frigorificos-por-parte-de-minerva-foods-se-profundiza-un-proceso-de-concentracion/\">“preocupado” al gobierno porque se considera que puede “profundizar” el proceso de concentración</a>. En tanto, más de 2.000 ganaderos <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/1/la-carta-dirigida-a-lacalle-pou-contra-la-compra-de-minerva-foods-de-tres-frigorificos-lleva-mas-de-2200-firmas-de-ganaderos/\">le enviaron una carta al presidente Luis Lacalle Pou para que evite la compra</a>. Asimismo, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/1/concentracion-en-la-industria-frigorifica-para-mujica-al-final-hay-una-decision-politica-mas-alla-de-la-resolucion-tecnica-sobre-minerva/\">desde la oposición creen que más que una decisión técnica, el gobierno de tomar una postura política en torno al tema</a>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-20T18:04:26-03:00",
  "ttr": 76,
  "type": "article"
}