{
  "url": "https://www.elobservador.com.uy/nota/orsi-cuestiono-actitud-del-fa-para-tratar-denuncia-contra-olmos-no-lo-manejamos-con-la-prudencia-necesaria--2024317202348",
  "title": "Orsi cuestionó actitud del FA para tratar denuncia contra Olmos: \"no lo manejamos con la prudencia necesaria\"",
  "description": "El precandidato frenteamplista Yamandú Orsi cuestionó cómo el Frente Amplio trató la denuncia de acoso laboral y sexual de la diputada suplente Martina Casás contra el titular de su banca Gustavo Olmos.Tras...",
  "links": [
    "https://www.elobservador.com.uy/nota/orsi-cuestiono-actitud-del-fa-para-tratar-denuncia-contra-olmos-no-lo-manejamos-con-la-prudencia-necesaria--2024317202348",
    "https://www.elobservador.com.uy/nota/orsi-cuestiono-actitud-del-fa-para-tratar-denuncia-contra-olmos-no-lo-manejamos-con-la-prudencia-necesaria--2024317202348/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710361329694/-lcm8154-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El precandidato frenteamplista <strong>Yamandú Orsi </strong>cuestionó cómo el <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/plenario-del-fa-respalda-dictamen-de-tribunal-de-etica-que-no-encuentra-elementos-para-probar-acoso-de-olmos-a-casas-202431621117\"><strong>Frente Amplio</strong></a> trató la denuncia de <strong>acoso laboral y sexual </strong>de la diputada suplente<strong> Martina Casás contra el titular de su banca Gustavo Olmos.</strong></p><div><p>Tras una larga discusión, el Plenario aprobó este sábado una moción donde se aprueba el dictamen del Tribunal de Conducta Política en que no se comprueban <strong>la existencia de acoso sexual o laboral por parte de Olmos, sin perjuicio de reconsiderar el caso si la Justicia arroja nuevos elementos. </strong></p><p>En una rueda de prensa realizada tras un acto en Shangrilá, Canelones, Orsi respaldó la decisión del Plenario, pero marcó sus discrepancias con el proceso:<strong> \"Capaz que no manejamos con la prudencia necesaria estos temas. A mí me gustaría que lo hubiésemos trabajado distinto, son cosas muy serias\"</strong>, dijo en declaraciones consignadas por Subrayado (Canal 10).</p><div><h3>Leé también</h3></div><p>El exintendente canario, quien el pasado miércoles fue denunciado por una mujer de 42 años que acusa haber sido agredida por Orsi en 2014, aclaró que <strong>sus críticas no iban dirigidas \"a un organismo ni a nada\"</strong>, sino a los integrantes del partido, y remarcó que<strong> \"si los organismos fallan hay que respetarlos y si hay que revisar se revisa\".</strong></p><p>Además del caso de Olmos, el Plenario del Frente analizó <strong>otros 12 casos este sábado</strong>, entre ellos el del alcalde de Los Cerrillos <strong>Rodrigo Roncio</strong>, quien <strong>renunció a su cargo</strong> luego de que el tribunal de ética entendiera que <strong>hubo casos de acoso sexual y laboral contra militantes frenteamplistas.</strong> </p><div><h3>Leé también</h3></div><p>\"Uno tiene que ser muy prudente. Por el cariño que me merecen ellos y ellas, lo mejor que puedo hacer es ser prudente, hacer silencio y dejar que las cosas se procesen\", dijo Orsi en alusión a las situaciones que involucraron a Olmos, Casás y Roncio. </p><p>El presidente del Frente Amplio, <strong>Fernando Pereira</strong>, destacó tras el evento en Shangrilá que su partido trata a todos los \"compañeros y compañeras\" que pasan por el tribunal<strong> \"con el mismo nivel de jerarquía, sean diputados o sean miembros de un comité de base\"</strong>, porque \"lo que se está juzgando es<strong> una acción política o una acción reñida con la ética</strong> y eso es lo que juzga\".</p><p><strong>\"Ningún caso ha quedado debajo de la alfombra</strong>, nadie nos puede decir que una denuncia que se formuló en el Frente Amplio, <strong>ni el presidente ni ningún organismo la guardó, en todos los casos hubo decisión\"</strong>, reafirmó Pereira.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-17T23:23:48.947Z",
  "ttr": 79,
  "type": "article"
}