{
  "url": "https://www.montevideo.com.uy/Deportes/El-ecuatoriano-Bolanos-fue-suspendido-por-tres-anos-tras-falsificacion-de-identidad-uc894540",
  "title": "El ecuatoriano Bolaños fue suspendido por tres años tras falsificación de identidad",
  "description": "A abstenerse a las consecuencias                                    El atacante había utilizado los nombres de su hermano para reducirse de 30 a 24 años, por lo que su equipo le rescindió el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/El-ecuatoriano-Bolanos-fue-suspendido-por-tres-anos-tras-falsificacion-de-identidad-uc894540",
    "https://www.montevideo.com.uy/Deportes/El-ecuatoriano-Bolanos-fue-suspendido-por-tres-anos-tras-falsificacion-de-identidad-uc894540?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894540="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877410.jpg?1",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A abstenerse a las consecuencias</p>\n                                    <h2>El atacante había utilizado los nombres de su hermano para reducirse de 30 a 24 años, por lo que su equipo le rescindió el contrato.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La Comisión Disciplinaria de la Federación\nEcuatoriana de Fútbol (FEF) suspendió por tres años a Alexander Bolaños por\nfalsificar documentos de identidad, y su club, Independiente del Valle, le\nrescindió el contrato.</p><p>Luego de las investigaciones, la Comisión Disciplinaria\ndescubrió que Bolaños consta en el Registro Civil de Ecuador como Jancer\nRomario Bolaños Caiserra, por lo que utilizó los nombres de su hermano menor\npara falsificar el documento de identidad y reducirse de 30 a 24 años su edad,\npublicó este viernes el portal digital <em>Primicias</em>.</p><p>Por su parte, el elenco del Valle, mediante un comunicado,\ncontó este viernes: “IDV informa que ha rescindido el contrato con Alexander\nBolaños por falsificación de documentos, una vez que el ente encargado y rector\ndel fútbol ecuatoriano, FEF, ha comprobado y sancionado al jugador”.</p><p>La Comisión Disciplinaria, basándose en el artículo 220\ndel Código Disciplinario, resolvió “declarar autor directo de la infracción\ncitada”. Además, “se le impone la sanción de tres años de suspensión para ejercer una o\ncualquier otra actividad o función relacionada con el fútbol”.</p><p>Genaro Huacón, supuesto representante de quien en\nrealidad se llama Jancer Romario, hizo pública la denuncia de la falsificación\nde identidad del jugador del Independiente del Valle. Huacón actualmente guarda\nprisión en Ecuador por otras denuncias en su contra relacionadas con el delito\nde extorsión, e incluso fue denunciado también ante la justicia ecuatoriana por\nAlexander Bolaños y los directivos del Independiente del Valle.</p><p>La resolución avanza que se debe hacer conocer sobre la “sanción\nal departamento de COMET de la FEF para que, en mérito de esta sanción, se\nelimine del sistema de inscripción de Alexander David Bolaños Casierra, y para\nque durante los tres años que dure la suspensión no pueda inscribirse en la FEF\na Jancer Romario Bolaños Caiserra”.</p><p>Tras las declaraciones de Huacón, los directivos del\nIndependiente del Valle pidieron una investigación a la FEF y habían procedido\na separar del primer plantel al futbolista infractor, que nació en 1994.</p><p>EFE / FútbolUy.</p><blockquote><p>?? Comunicado Oficial | <a target=\"_blank\" href=\"https://t.co/UoTCItrqf8\">pic.twitter.com/UoTCItrqf8</a></p>— Independiente del Valle (@IDV_EC) <a target=\"_blank\" href=\"https://twitter.com/IDV_EC/status/1814347630043865304?ref_src=twsrc%5Etfw\">July 19, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}