{
  "url": "https://www.elpais.com.uy/tvshow/personajes/jesica-cirio-festejo-su-cumpleanos-y-fue-sorprendida-con-un-pedido-de-casamiento-quien-es-su-nueva-pareja",
  "title": "Jesica Cirio festejó su cumpleaños y fue sorprendida con un pedido de casamiento ¿quién es su nueva pareja?",
  "description": "“Cuando crees que no podés sola, llega la persona indicada a darte una mano”, expresó la conductora en las redes. Según Infobae, durante el festejo Cirio fue sorprendida por su novio con la romántica propuesta.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/jesica-cirio-festejo-su-cumpleanos-y-fue-sorprendida-con-un-pedido-de-casamiento-quien-es-su-nueva-pareja"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c90998b/2147483647/strip/true/crop/562x273+0+164/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F1b%2F993c08d44c99b13b247965820525%2Fcaptura.JPG",
  "content": "<div>\n<h2>“Cuando crees que no podés sola, llega la persona indicada a darte una mano”, expresó la conductora en las redes. Según Infobae, durante el festejo Cirio fue sorprendida por su novio con la romántica propuesta.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Jesica Cirio y su novio \" srcset=\"https://imgs.elpais.com.uy/dims4/default/a767a96/2147483647/strip/true/crop/562x386+0+69/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F1b%2F993c08d44c99b13b247965820525%2Fcaptura.JPG 1x, https://imgs.elpais.com.uy/dims4/default/5ece9cf/2147483647/strip/true/crop/562x386+0+69/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F1b%2F993c08d44c99b13b247965820525%2Fcaptura.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a767a96/2147483647/strip/true/crop/562x386+0+69/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F1b%2F993c08d44c99b13b247965820525%2Fcaptura.JPG\" />\n</picture>\n<div>\n<figcaption>Jesica Cirio y su novio Elías Piccirillo.</figcaption><p>Foto: Mcaptura de Instagram @jesicacirio</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>En base a La Nación (GDA)</i></b><br />En 2024 de <b>Jesica Cirio </b>empezó agitado y con varios cambios en su vida profesional y amorosa. Y es que hace pocos días la modelo y conductora sorprendió a todos al anunciar que dejaría <i>La Peña de Morfi, </i>ciclo de Telefe que conduce desde 2017. </p><p>En 2023 Cirio se situó en el punto de mira en medio del escándalo que protagonizó el padre de su hija Chloe de seis años, <b>Martín Insaurralde</b>. En junio confirmó su separación y tres meses después, el exjefe de Gabinete del gobierno de Axel Kicillof se situó en el centro de la polémica, conocida como<b> YateGate</b>, al difundirse las imágenes en las que apareció con la modelo Sofía Clerici a bordo de un lujoso yate por las aguas de Marbella, en España.</p><p>Ahora, el comienzo de un nuevo año encontró a la presentadora en una etapa completamente distinta. Cirio inició un nuevo romance y se mostró feliz en la fase que transita. Con la llegada de su 39 cumpleaños, presentó su nuevo amor, el <b>empresario Elías Piccirillo</b>, en sus redes sociales al que destacó como <b>“la persona indicada”</b>.</p><p>Se trata de un hombre de 37 años, conocido por ser un exitoso empresario del rubro inmobiliario, con destacada trayectoria en agencias como Remax y Century 21. Elías Piccirillo es hermano del exministro de Transporte argentino Juan Martín Piccirillo, y se ha ganado reconocimiento por su experiencia y habilidades en el mundo de los negocios. </p><p>La conductora festejó con una gran reunión el fin de semana, en la que se rodeó de sus familiares y amigos más allegados. “Estoy feliz de poder festejarlo con tanta gente que quiero y amo”, destacó en su perfil de Instagram, donde acumuló más de tres millones y medio de seguidores.</p><p>“Cuando crees que no podés sola, llega la persona indicada a darte una mano”, expresó en un video en el que posó frente a la cámara mientras se probaba los distintos atuendos para el gran evento de su cumpleaños. En un momento, se traba uno de los cierres y Piccirillo acude para ayudarla.</p><p>No se trató de las primeras imágenes que se conocen de la pareja, ya que fueron captados al comienzo de su romance durante una escapada romántica en las islas españolas de Ibiza y Formentera. Poco después, aparecieron juntos en la boda del productor Marley, Fernando Colombo en noviembre de 2023.</p><div>\n<p>\n</p><h3>El Pedido</h3>\n<p></p>\n</div><p>Según Infobae, durante el festejo y cuando el reloj dio las 12, Cirio sopló las velitas y pidió los deseos. En ese momento, fue sorprendida por su novio con un romántico pedido: ¿Te querés casar conmigo?\". Según el portal argentino, la modelo aceptó sin dudar, demostrando que este amor llegó para quedarse.</p><p>Ahora habrá que esperar por la fecha y la celebración, que seguramente será tan impactante como este cumpleaños, del que recién está transitando los primeros minutos y ya es inolvidable.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/justicia-argentina-evalua-la-inhibicion-de-bienes-de-martin-insaurralde-jesica-cirio-y-sofia-clerici\">\nJusticia argentina evalúa la inhibición de bienes de Martín Insaurralde, Jésica Cirio y Sofía Clerici\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/revelan-el-mayor-secreto-de-jesica-cirio-y-un-detalle-que-en-la-intimidad-volvia-loco-a-martin-insaurralde\">\nRevelan el mayor secreto de Jésica Cirio y un detalle que en la intimidad volvía loco a Martín Insaurralde\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/nunca-tuve-cuentas-en-uruguay-jesica-cirio-rompio-el-silencio-ante-escandalo-con-su-ex-martin-insaurralde\">\n\"Nunca tuve cuentas en Uruguay\": Jésica Cirio rompió el silencio ante escándalo con su ex, Martín Insaurralde\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-18T14:02:05.854",
  "ttr": 116,
  "type": "article"
}