{
  "url": "https://www.elobservador.com.uy/nota/-la-instruccion-de-la-mujer-el-rupturista-texto-publicado-por-la-premio-nobel-gabriela-mistral-a-los-17-anos-que-le-valio-el-rechazo-de-la-sociedad-conservadora-chilena-20243893223",
  "title": "“La Instrucción de la Mujer”: el rupturista texto publicado por la Premio Nobel Gabriela Mistral a los 17 años que le valió el rechazo de la sociedad conservadora chilena",
  "description": "Pero ni su relativo anonimato ni su juventud fueron impedimentos para incomodar a la sociedad conservadora chilena de principios del siglo XX.A través de un ensayo publicado en un diario local en 1906, quien...",
  "links": [
    "https://www.elobservador.com.uy/nota/-la-instruccion-de-la-mujer-el-rupturista-texto-publicado-por-la-premio-nobel-gabriela-mistral-a-los-17-anos-que-le-valio-el-rechazo-de-la-sociedad-conservadora-chilena-20243893223",
    "https://www.elobservador.com.uy/nota/-la-instruccion-de-la-mujer-el-rupturista-texto-publicado-por-la-premio-nobel-gabriela-mistral-a-los-17-anos-que-le-valio-el-rechazo-de-la-sociedad-conservadora-chilena-20243893223/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709902781425.jpg?&cw=600&ch=365",
  "content": "<div><p>Pero ni su relativo anonimato ni su juventud fueron impedimentos para incomodar a la sociedad conservadora chilena de principios del siglo XX.</p><p>A través de un ensayo publicado en un diario local en <strong>1906</strong>, quien se convertiría en la escritora, diplomática e intelectual más importante de la historia de Chile fijó su postura a favor de ampliar los derechos de la mujer.</p><p>El texto, titulado <strong>“La Instrucción de la Mujer”</strong>, ha sido <strong>calificado</strong> por los estudiosos de Mistral como rupturista y revelador, y sigue siendo hasta el día de hoy un importante referente para quienes apoyan la causa feminista.</p><p>En él, esta “jovencita rebelde”, como la llamaron, impulsa a la mujer a instruirse porque para ella esa es la única manera de que se valga por sí sola, se haga digna y deje de ser \"mendiga de protección”.</p><p>De esta manera, Gabriela Mistral cristalizó por primera vez un pensamiento que defendería por el resto de su vida: la necesidad imperante de que la mujer se eduque.</p><p>Pero la primera persona de América Latina en ganar el premio Nobel de Literatura (en 1945) –y la única mujer de la región que ha conseguido dicha distinción hasta el día de hoy– vivió en una época muy conservadora.</p><p>Y este ensayo, sumado a otros calificados como “escandalosos” para la época, le valieron el rechazo de una parte de la sociedad en la que vivía.</p><p>Tanto, que incluso la Iglesia católica de La Serena -una ciudad del norte de Chile ubicada cerca de su Vicuña natal- le echó por tierra su aspiración de convertirse en profesora de la Escuela Normal de esa localidad.</p><p>\"Gabriela Mistral fue calificada en ese momento como una pensadora atea y revolucionaria\", le explica a BBC Mundo <strong>Jaime Quezada</strong>, considerado uno de los más prominentes especialistas de la obra de la poetisa.</p><p>\"Por este y otros artículos, la sociedad provinciana la marginó y tuvo serias dificultades. Pero ella no dejó de lado sus posiciones y años más tarde le siguió abriendo un espacio a las mujeres cuando estaban prácticamente marginadas\", agrega.</p><h3>Primeros años</h3><p>Para entender de dónde nace el pensamiento plasmado en “La Instrucción de la Mujer”, hay que repasar la historia de la poetisa.</p><p>De acuerdo con <strong>Claudia Arregui García</strong>, investigadora y biógrafa de Mistral, hay dos datos clave: su crianza rodeada sólo de mujeres y su aprendizaje completamente autodidacta.</p><p>Gabriela Mistral nació en <strong>1889</strong> en una comunidad aislada del noreste de Chile, llamada Vicuña, que hoy es un importante sitio turístico.</p><p>Su padre, el maestro de escuela <strong>Jerónimo Godoy Villanueva,</strong> abandonó la familia cuando ella tenía apenas 3 años.</p><p>La escritora, entonces, creció junto a su madre <strong>Petronila Alcayaga Rojas</strong>, quien era bordadora y costurera, y su media hermana, Ana Emelina.</p><figure><img alt=\"La poetisa recibiendo el Nobel de Literatura en 1945.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fe93/live/937f33a0-da2b-11ee-96de-47124aad4d6e.jpg\" /><figcaption>La poetisa recibiendo el Nobel de Literatura en 1945.</figcaption></figure><p>Fue precisamente Ana Emelina quien la ilustró con las primeras letras, y le enseñó a leer y escribir.</p><p>Según la biografía de la poetisa publicada en la <strong>Ruta Camino a Gabriela Mistral </strong>-una institución gubernamental chilena dedicada a reconocer el trabajo de la escritora-, en el año 1900, cuando tenía 11 años, la ganadora del Premio Nobel abandonó la <strong>Escuela Superior de Niñas</strong>, luego de ser acusada de robar materiales, lo que habría provocado burlas y agresiones de parte de sus compañeras.</p><p>Desprovista de educación formal, decidió aprender de forma autodidacta, devorando cualquier libro que encontrara a su paso.</p><p>Y lo hizo con una habilidad increíble.</p><p>Tanto, que a fines de 1903 ingresó a la docencia, como maestra ayudante.</p><p>En este período fue muy importante el profesor y periodista <strong>Bernardo Ossandón</strong>, con quien forjó una fuerte amistad y le facilitó diversos textos, que iban desde filosofía hasta astronomía, para que pudiera profundizar en sus estudios.</p><p>En el libro “Gabriela Mistral, la Voz de Elqui”, <strong>Pedro Pablo Zegers,</strong> renombrado especialista en Mistral y exdirector de la Biblioteca Nacional de Chile, describe así a Ossandón:</p><p><em>“Viejo periodista elquino, avecindado en La Serena(...) Bernardo Ossandón vino a convertirse en el viejo amigo que ‘poseía el fenómeno provincial de una biblioteca, grande y óptima’”.</em></p><h3>El inicio de su carrera literaria</h3><p>Ossandón, quien dirigía el periódico serenense El Coquimbo, le dio la oportunidad de publicar columnas.</p><p>Fue en sus páginas donde se inició la carrera literaria de quien alcanzaría la fama como Gabriela Mistral.</p><p>Al comienzo, los artículos eran firmados con su nombre -por entonces todavía Lucila Godoy Alcayaga- pero luego usó varios seudónimos, entre ellos <strong>Alguien, Soledad y Alma.</strong></p><p>Poco a poco, sus escritos -algunos de cariz romántico, otros cargados de ideas y reflexiones- empezaron a aparecer en otros medios como <strong>La Voz del Elqui.</strong></p><p>Fue en este último donde se publicó coincidentemente el 8 de marzo de 1906 -cuando este día aún no era rememorado como el Día de la Mujer-, su tan célebre texto “La Instrucción de la Mujer”.</p><p>En él, Gabriela Mistral plantea que el rol de la mujer es demasiado “pálido” y que hay quienes ven en ellas sólo su capacidad de “gobernar el hogar”.</p><p>Y las urge a instruirse.</p><figure><img alt=\"La Instrucción de la Mujer, de Gabriela Mistral.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1236/live/f1b0c700-da2a-11ee-96de-47124aad4d6e.jpg\" /><figcaption>\"La Instrucción de la Mujer\" fue publicado en el periódico La Voz de Elqui en 1906.</figcaption></figure><p>“Porque la mujer instruida -dice- deja de ser esa fanática ridícula que no atrae a ella sino la burla; <strong>porque deja de ser esa esposa monótona que para mantener el amor conyugal no cuenta más que con su belleza física y acaba por llenar de fastidio esa vida en que la contemplación acaba.</strong> Porque la mujer instruida deja de ser ese ser desvalido que, débil para luchar contra la Miseria, acaba por venderse miserablemente si sus fuerzas físicas no le permiten ese trabajo”.</p><p>Para la poetisa, educar a la mujer “es hacerla digna y levantarla”.</p><p>En la columna, Gabriela Mistral también <strong>cuestiona la religión, </strong>lo que para sus biógrafos intensificó aún más el rechazo del texto por parte de la sociedad conservadora.</p><p>La poetisa se pregunta por qué los padres apartan de las manos de sus hijos obras científicas “con el pretexto” de que su lectura cambie los “sentimientos religiosos del corazón”.</p><p>“¿Qué religión más digna que la que tiene el sabio?”, escribe.</p><p>“Yo pondría al alcance de toda la juventud toda la lectura de esos grandes soles de la ciencia, para que se abismara en el estudio de esa Naturaleza de cuyo Creador debe formarse una idea. <strong>Yo le mostraría el cielo del astrónomo, no del teólogo”,</strong> indica.</p><p>Gabriela Mistral concluye el artículo solicitando más porvenir y más ayuda para la mujer.</p><p>“Hágasele amar la ciencia más que las joyas y las sedas”, afirma.</p><h3>Su vigencia hasta hoy</h3><p>Si bien el texto fue publicado hace exactamente 118 años, para muchos estudiosos de Gabriela Mistral sigue siendo “totalmente vigente”.</p><p><strong>“Cualquier libertad o autonomía de la mujer, tanto en 1906 como en 2024, pasa por la educación, por la ilustración.</strong> Entonces, muchas de las cosas de esa columna las podrías plantear ahora también”, le dice a BBC Mundo <strong>Claudia Arregui García.</strong></p><p>“Porque si tuvieras que explicarle a una mujer hoy día cómo conquistar sus derechos, le tendrías que decir: instrúyase, edúquese, igual como lo hizo Mistral hace más de 100 años”, agrega la biógrafa.</p><p>La investigadora explica que el escrito ha tenido especial difusión en los últimos años, con la ola feminista que agarró fuerza en Chile y otros países de América Latina.</p><p>“Es un texto que se ha popularizado, que se ha hecho cada vez más conocido. Y hoy día no podría faltar entre sus escritos fundamentales, <strong>porque no solo marca su carrera como prosista, pensadora e intelectual, sino que también es su primer texto feminista”,</strong> señala.</p><p>Algo que podría parecer una paradoja, si se toma en cuenta que Mistral no se reconocía a sí misma como parte del feminismo de la época.</p><p>Para Arregui García, la relación de la poetisa con este movimiento -liderado entonces por mujeres como la profesora y escritora <strong>Amanda Labarca-</strong>, era \"compleja\", pues Mistral tuvo ciertos matices por considerarlo de élite.</p><figure><img alt=\"Mural en GAM\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/08fb/live/d42816b0-da2b-11ee-96de-47124aad4d6e.jpg\" /><figcaption>Un mural en el Centro Cultural Gabriela Mistral (GAM) en Santiago de Chile.</figcaption></figure><p>“Ella decía que ese feminismo era de salón y que no consideraba ni se hacía cargo de las necesidades de las mujeres de otras clases sociales\", explica la investigadora.</p><p>Además, no formó parte de las luchas que por esos años buscaban la igualdad de género, criticando incluso algunos proyectos que incluían a la mujer en la productividad y oficios “pesados”.</p><p>Y es que consideraba que esas condiciones laborales no tomaban en cuenta las tareas que tradicionalmente habían desarrollado las mujeres, como el cuidado del hogar y la crianza de los hijos.</p><p>Para su biógrafa, este pensamiento se debía a que ella “estaba más cercana a las urgencias de las mujeres más vulnerables de la época”.</p><p>De acuerdo con Jaime Quezada, \"Gabriela Mistral no se consideraba una rematada feminista pero sí estaba preocupada del mundo de la mujer, del mundo femenino, tanto del chileno como del latinoamericano\".</p><p>\"El tema femenino está presente en todos sus escritos, y remata con los artículos donde aboga por el voto femenino\", añade.</p><p>La Mistral fue siempre fue una defensora acérrima de la <strong>necesidad de impulsar el desarrollo intelectual de la mujer, </strong>como lo dejó claro en este texto que publicó a los 17 años, uno de los primeros que dieron que hablar de su pluma y su pensamiento.</p><p>Gabriela Mistral murió en Nueva York el 10 de enero de 1957, ya convertida en una estrella mundial de la poesía y la diplomacia.</p><p>Su trabajo le pavimentó el camino a tantas otras chilenas y latinoamericanas que vieron en ella la posibilidad de brillar no sólo al \"gobernar el hogar\" sino también en el mundo intelectual y de las letras.</p><figure><img alt=\"linea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f68a/live/060a0440-da2c-11ee-8f28-259790e80bba.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí para leer más historias de BBC Mundo</em></a>.</p><p><em>Y recuerda que puedes recibir nuestras notificaciones. Descarga la última versión de la app y actívalas para no perderte nuestro mejor contenido</em>.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-47489747?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D#:~:text=El%208%20de%20marzo%20es,por%20Naciones%20Unidas%20en%201975.\">Cuál es el origen del Día Internacional de la Mujer (y por qué se conmemora el 8 de marzo)</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/ck79mlrk07xo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Dicen que el teletrabajo es fantástico, pero ha encerrado a las mujeres de nuevo en las casas\"</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c1e21j47z9qo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Mária Telkes, la científica \"Reina del Sol\" que fascinó al mundo con sus inventos a principios del siglo XX</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-08T13:00:07.490Z",
  "ttr": 326,
  "type": "article"
}