{
  "url": "https://www.elpais.com.uy/informacion/judiciales/justicia-volvera-a-examinar-caso-de-trabajadores-que-cayeron-en-un-pozo-tras-inhalar-gases-toxicos-y-murieron",
  "title": "Justicia volverá a examinar caso de trabajadores que cayeron en un pozo tras inhalar gases tóxicos y murieron",
  "description": "En marzo de 2023 el departamento de Soriano se vio conmovido por la muerte de dos trabajadores que cayeron en un pozo de 10 metros de profundidad tras haber inhalado gases tóxicos. Si bien el caso había sido...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/justicia-volvera-a-examinar-caso-de-trabajadores-que-cayeron-en-un-pozo-tras-inhalar-gases-toxicos-y-murieron"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/32a8c5c/2147483647/strip/true/crop/4288x2084+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fe8%2F4f5c12db4c1298f6f0dcd6e2dc67%2Ffiscalia-general-de-l-14048292.jpg",
  "content": "<div>\n<p>En marzo de 2023 el departamento de <b>Soriano </b>se vio conmovido por la muerte de <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/mercedes-mueren-dos-albaniles-tras-inhalar-gases-toxicos-en-un-pozo-de-agua-en-el-que-trabajaban\">dos trabajadores que cayeron en un pozo</a> de 10 metros de profundidad tras haber inhalado <b>gases tóxicos</b>. Si bien el caso había sido archivado a fines del año pasado, la <b>Justicia </b>resolvió que sea reabierto e investigado por otro fiscal, y este será quien defina si existió responsabilidad en las muertes por parte del dueño del predio.</p><p>El trágico episodio tuvo lugar el 9 de marzo de 2023, cuando un hombre de 40 años y otro de 46 fueron contratados para trabajar en el terreno de un “<b>importante empresario</b>” de <b>Mercedes</b>.</p><p>La tarea para la que se los había contratado era reparar un pozo de agua con 10 metros de profundidad y aproximadamente dos de diámetro, el cual contaba con una <b>bomba de extracción</b> a combustible que consumía oxígeno y liberaba monóxido de carbono.</p><p>Al descender para realizar su trabajo, los funcionarios llegaron a una profundidad en la que comenzaron a inhalar gases tóxicos emitidos por la bomba, que sin darse cuenta afectaron su salud hasta dejarlos inconscientes y provocando su caída.</p><p>Finalmente, ambos fueron encontrados <b>sumergidos </b>en el agua que se encontraba al fondo del pozo.</p><p>Este caso contó con varias particularidades. Una de ellas fue que al ser notificados de lo sucedido, personal de <b>Bomberos </b>acudió al lugar, y al intentar llegar donde se encontraban los cuerpos de los trabajadores, dos bomberos comenzaron a sufrir los efectos de los gases de la misma forma que los fallecidos, y tuvieron que ser <b>rescatados </b>por el resto del personal.</p><p>Debido a las condiciones del pozo, y tras observar las consecuencias que sufrieron los bomberos que descendieron, la búsqueda de los cuerpos fue pospuesta hasta la mañana siguiente, y tuvo que participar <b>personal especializado</b>.</p><div>\n<p>\n</p><h3>Reapertura del caso</h3>\n<p></p>\n</div><p>La jueza de Mercedes, <b>Beatriz Giordano</b>, definió días atrás que el caso vuelva a ser examinado, luego de que en diciembre de 2023 el fiscal <b>Carlos Chargoñia</b> decidiera archivarlo tras considerar que no había pruebas para continuar con la <b>investigación</b>.</p><p>“Los hechos denunciados pudieran constituir <b>delito</b>” y “es posible continuar útilmente la indagatoria”, manifestó la jueza Giordano en su resolución. A partir de ese momento, se le estableció al nuevo fiscal un plazo de 20 días —que vence el 3 de julio— para su pronunciamiento.</p><p>El pedido para que se reexamine el caso fue solicitado por los abogados Rafael Silva y Nicolás Pereyra, defensores de los familiares de los fallecidos. Uno de los fundamentos del pedido se basó en que, al momento del archivo del caso, “todavía no se contaba con el resultado de algunos <b>informes técnicos</b>”, según señalaron a El País.</p><p>Uno de los informes especializados que se tendrán en cuenta para definir si se continúa con el caso, es el llevado adelante por la Inspección General de Trabajo, del <b>Ministerio de Trabajo y Seguridad Social</b> (MTSS). Por otra parte, técnicos prevencionistas especializados en el ámbito laboral del <b>Banco de Seguros del Estado</b> (BSE) están por presentar los resultados de otro informe que también será clave.</p><p>El objetivo de los familiares de los fallecidos, por el que los defensores solicitaron el reexamen, es que se responsabilice penalmente al dueño del predio por ambas muertes.</p><div>\n<p>\n</p><h3>Sunca realizó un paro parcial</h3>\n<p></p>\n</div><p>El día en el que se conoció la noticia del fallecimiento de los trabajadores, el<b> Sindicato Único Nacional de la Construcción y Anexos</b> (Sunca) comunicó un <b>paro nacional parcial</b>. La medida fue divulgada por medio de un comunicado, y se desarrolló desde las 9:00 hasta las 13:00 horas del lunes siguiente al episodio.</p><p>En el escrito también se expresó “solidaridad con la familia de los bomberos” que terminaron lesionados al intentar encontrar los cuerpos. Además, reclamaron por “una<b> Ley Nacional de Salud y Seguridad en el Trabajo</b>” y “la creación de una <b>Fiscalía </b>que investigue los accidentes mortales en el trabajo”.</p><p>El dirigente del <b>Sunca</b>, Héctor Abad, habló con la prensa el mismo día del incidente y pidió que se “esclarezcan” las condiciones en las que trabajaban las dos personas fallecidas, así como que se realizara con urgencia “un estudio del lugar”, el que debía ser llevado adelante por la <b>Inspección General de Trabajo</b>.</p><div><div>\n<p>\n</p><h3>Trabajador falleció de la misma forma en Rocha</h3>\n<p></p>\n</div><p>Un caso más reciente se dio el pasado febrero en el departamento de Rocha, cuando un hombre de 49 años fue contratado para realizar el vaciamiento de un pozo de 8 metros de profundidad, que también trabajaba con una bomba a combustible.</p><p>El efecto del monóxido de carbono fue similar en este caso, y el hombre terminó falleciendo luego de inhalar los gases tóxicos. Recibió asistencia pero no sobrevivió. Según dijeron familiares a Canal 10, el fallecido “no contaba con las medidas de seguridad mínimas”. El caso también se investiga.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/mercedes-mueren-dos-albaniles-tras-inhalar-gases-toxicos-en-un-pozo-de-agua-en-el-que-trabajaban\">\nMercedes: mueren dos albañiles tras inhalar gases tóxicos en un pozo de agua en el que trabajaban\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/denuncian-grave-situacion-que-pasan-algunas-fiscales-y-para-la-que-monica-ferrero-no-ha-dado-respuesta\">\nDenuncian grave situación que pasan algunas fiscales y para la que Mónica Ferrero “no ha dado respuesta”\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-21T19:48:01.155",
  "ttr": 163,
  "type": "article"
}