{
  "url": "https://www.elobservador.com.uy/nota/me-encanto-orsi-esta-a-favor-de-propuesta-de-tabare-viera-sobre-reducir-jornada-laboral-202442125226",
  "title": "\"Me encantó\": Orsi está a favor de propuesta de Tabaré Viera sobre reducir jornada laboral",
  "description": "El precandidato frenteamplista y exintendente de Canelones, Yamandú Orsi, se mostró a favor de la idea de reducir la jornada laboral propuesta por el precandidato colorado Tabaré Viera, y propuso comenzar a...",
  "links": [
    "https://www.elobservador.com.uy/nota/me-encanto-orsi-esta-a-favor-de-propuesta-de-tabare-viera-sobre-reducir-jornada-laboral-202442125226",
    "https://www.elobservador.com.uy/nota/me-encanto-orsi-esta-a-favor-de-propuesta-de-tabare-viera-sobre-reducir-jornada-laboral-202442125226/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710361327783/-lcm8145-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El precandidato frenteamplista y exintendente de Canelones, <strong>Yamandú Orsi,</strong> se mostró a favor de la idea de <strong>reducir la jornada laboral</strong> propuesta por el precandidato colorado <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/tabare-viera-propuso-reducir-la-jornada-laboral-trabajar-para-vivir-y-no-vivir-para-trabajar--20244291014\"><strong>Tabaré Viera</strong></a>, y propuso comenzar a debatir sobre el tema.</p><div><p>Luego de su primer acto de campaña realizado este lunes, Viera postuló la idea de <strong>\"reducir la jornada laboral sin que esto afecte la ganancia ni productividad</strong> del trabajador\", lo que definió como <strong>\"trabajar para vivir y no vivir para trabajar</strong>\".</p><p>La iniciativa busca \"mejorar la calidad de vida de los trabajadores\" y <strong>emular el plan \"que realizó Inglaterra hace un año\" y que dio \"muy buenos resultados\"</strong>, dijo el exministro de Turismo en una rueda de prensa consignada por Canal 5. Se trata de un \"plan 100, 80, 100\", dijo Viera y explicó que se trata de \"<strong>el 100% del salario, el 80% del tiempo laboral y el 100% de productividad</strong>\".</p><div><h3>Leé también</h3></div><p>Este martes Orsi fue consultado en una rueda de prensa sobre la idea de Viera, y aunque aclaró que no leyó en profundidad el planteo, el exintendente respondió: <strong>\"Me encantó. Me encantó empezar a discutirlo\".</strong></p><p>\"Viniendo de Tabaré Viera, a quien conozco del Congreso de Intendentes, sé que <strong>puede ser una linda oportunidad para sentarnos un día a analizarlo\"</strong>, afirmó el precandidato frenteamplista.</p><p>Orsi también propuso empezar a discutir sobre la situación. \"Él (Viera) también dice, y yo estoy de acuerdo, que<strong> tiene que tener el componente de productividad incorporado,</strong> y por supuesto, <strong>en el mundo se está discutiendo así\"</strong>, remarcó.</p><p>En junio de 2023 la bancada del <strong>Espacio 609</strong> –que contiene al <strong>MPP</strong>– presentó al resto de la bancada del Frente Amplio un proyecto de ley para <strong>generalizar la reducción de la jornada laboral</strong> y establecer en<strong> ocho horas el límite máximo de la jornada diaria</strong>, y en <strong>cuarenta el tope máximo para la semana</strong>. El <strong>PIT-CNT</strong> también se ha pronunciado a favor de esta idea.</p><p>El presidente de la República, <strong>Luis Lacalle Pou</strong>, ha manifestado en cuanto a este tema que no tendría problema en discutirlo. Pero pidió considerar tres variables: <strong>“La carga horaria, la productividad y el salario”, dijo Lacalle Pou.</strong></p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-02T15:52:27.860Z",
  "ttr": 70,
  "type": "article"
}