{
  "url": "https://www.montevideo.com.uy/Deportes/Sebastian-Sosa-en-libertad-condicional-y-sus-tres-companeros-a-prision-domiciliaria-uc883144",
  "title": "Sebastián Sosa en libertad condicional y sus tres compañeros a prisión domiciliaria",
  "description": "Cara la jodita                                    El arquero uruguayo deberá pagar 58.000 dólares y permanecer con una tobillera, sin poder salir de Argentina, hasta el juicio...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Sebastian-Sosa-en-libertad-condicional-y-sus-tres-companeros-a-prision-domiciliaria-uc883144",
    "https://www.montevideo.com.uy/Deportes/Sebastian-Sosa-en-libertad-condicional-y-sus-tres-companeros-a-prision-domiciliaria-uc883144?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883144="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875481.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Cara la jodita</p>\n                                    <h2>El arquero uruguayo deberá pagar 58.000 dólares y permanecer con una tobillera, sin poder salir de Argentina, hasta el juicio oral.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Tras más de 10 horas de audiencia, la jueza Eliana Gómez Moreira resolvió\nla prisión domiciliaria en Tucumán durante 90 días para los futbolistas de\nVélez Sarsfield Abel Osorio, José Florentín y Braian Cufré por abusar\nsexualmente de una periodista tucumana de 24 años.</p><p>Sebastián Sosa, por su parte, saldrá en libertad condicional por su “participación\nsecundaria” en el hecho que ocurrió en una habitación del hotel Hilton de San\nMiguel de Tucumán en la madrugada del domingo 3 de marzo, horas después de que\nel equipo de Liniers empatara sin goles con Atlético Tucumán.</p><p>Los tres jugadores que cumplirán con el arresto domiciliario deberán fijar\ndomicilio en Tucumán hasta que se lleve adelante el juicio oral, mientras la\ninvestigación sigue su curso en la Justicia, al tiempo que el arquero uruguayo\ntendrá que llevar una tobillera con la prohibición de salir de Argentina y sin\npoder acercarse a 400 metros de la víctima.</p><p>Los cuatro se declararon inocentes y tendrán que pagar una caución de 50\nmillones de pesos argentinos (aproximadamente 58.000 dólares), aunque sus\nsituaciones son diferentes. A Cufré y al paraguayo Florentín se los indaga por\nabuso sexual agravado, a Osorio por abuso sexual con acceso carnal, y a Sosa por\nsu participación secundaria.</p><p>La fiscal María Posse había solicitado la prisión preventiva por tres meses\npara los cuatro futbolistas. José María Molina, abogado de Osorio y Cufré,\nvaloró que la domiciliaria es “una medida de menor intensidad y autónoma”\nrespecto a la preventiva, aunque de todos modos rechazó la resolución porque “no\ndeja de ser una medida de coerción y privativa de libertad”.</p><p>Mientras tanto, se aguarda para dentro de tres semanas el resultado de los\nanálisis toxicológicos de orina y sangre realizados a la denunciante, quien\naseguró haber perdido el conocimiento tras consumir una bebida que le dieron\nlos jugadores y que podría haberla drogado antes del hecho.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}