{
  "url": "https://www.montevideo.com.uy/Deportes/No-se-concreto-su-venta-y-Luciano-Rodriguez-se-quedara-seis-meses-mas-en-Liverpool-uc878490",
  "title": "No se concretó su venta y Luciano Rodríguez se quedará seis meses más en Liverpool",
  "description": "El pase del año                                    Feyenoord ofreció 15 millones por el 80% del pase, pero las negociaciones se dilataron y no llegaron a tiempo para cerrar la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/No-se-concreto-su-venta-y-Luciano-Rodriguez-se-quedara-seis-meses-mas-en-Liverpool-uc878490",
    "https://www.montevideo.com.uy/Deportes/No-se-concreto-su-venta-y-Luciano-Rodriguez-se-quedara-seis-meses-mas-en-Liverpool-uc878490?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878490="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/865871.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>El pase del año</p>\n                                    <h2>Feyenoord ofreció 15 millones por el 80% del pase, pero las negociaciones se dilataron y no llegaron a tiempo para cerrar la transferencia.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Liverpool, a pesar de las numerosas bajas que sufrió para la temporada 2024, comenzó el año de muy buena manera. El pasado miércoles obtuvo la tercera Supercopa de su historia al derrotas 1-0 a Defensor Sporting y en las últimas horas se confirmó que Luciano Rodríguez se quedará, al menos, seis meses más y jugará Copa Libertadores.</p><p>Este miércoles, a las 20:00 horas de nuestro país, cerró el mercado de pases en Europa y, de esa manera, se cayó la posibilidad de que la Perla vaya al Feyenoord de Países Bajos, que estuvo cerca de contratarlo. Los neerlandeses ofrecieron unos 15 millones de euros por el 80% de la ficha, pero las negociaciones se dilataron y no llegaron a tiempo para cerrar la transferencia.</p><p>Con este panorama, podría ser vendido a Europa ahora, pero incorporarse en julio, cuando vuelva a abrir el mercado allí. Por ese motivo, el delantero, que tiene contrato hasta 2027, jugará el Torneo Apertura y fase de grupos de Libertadores en el Negriazul. El otro equipo que estaba fuertemente interesado en Rodríguez era River Plate de Argentina, que había ofrecido 7.000.000 euros por el 60% de la ficha, pero la oferta fue rechazada.</p><p>Liverpool adquirió el 80% de su ficha a finales de 2022 por 500 mil dólares a Progreso. En 2023 fue uno de los goleadores del Sudamericano, con cinco goles, y fue clave en el Mundial, además de convertir nueve goles y dar seis asistencias en 34 partidos en la temporada con Liverpool, que fue campeón uruguayo y de la Supercopa. Además, anotó cuatro goles en tres partidos del Preolímpico.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}