{
  "url": "https://www.montevideo.com.uy/Noticias/Israel-dice-haber-matado-a-9-000-milicianos-palestinos-durante-100-dias-de-guerra-en-Gaza-uc876677",
  "title": "Israel dice haber matado a 9.000 milicianos palestinos durante 100 días de guerra en Gaza",
  "description": "Terrible                                    Fuerzas militares del país aseguran haber matado a dos comandantes de brigada y 19 comandantes de batallón de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Israel-dice-haber-matado-a-9-000-milicianos-palestinos-durante-100-dias-de-guerra-en-Gaza-uc876677",
    "https://www.montevideo.com.uy/Noticias/Israel-dice-haber-matado-a-9-000-milicianos-palestinos-durante-100-dias-de-guerra-en-Gaza-uc876677?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876677="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/864446.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Terrible</p>\n                                    <h2>Fuerzas militares del país aseguran haber matado a dos comandantes de brigada y 19 comandantes de batallón de Hamás.</h2>\n                                </div> \n                                <div>\n                              \t<p>El Ejército israelí estima que mató unos 9.000\nmilicianos de Hamás y otros grupos palestinos en los 100 días de guerra con las\nmilicias de Gaza, según una base de datos propia.</p><p>Entre estas víctimas mortales, las fuerzas\nisraelíes aseguran que mataron a dos comandantes de brigada y 19 comandantes de\nbatallón de Hamás, y a más de 50 milicianos de alto rango, mientras siguen con\nsu ofensiva desde el inicio de la guerra el 7 de octubre, después de un ataque\nde Hamás que causó 1.200 muertos en Israel.</p><p>Según los datos del Ejército, también mató a\nunos 170 miembros de milicias propalestinas y pertenecientes al grupo chií\nlibanés Hizbulá, mientras sigue el intercambio de fuego en la frontera\nlibanesa-israelí casi desde el estallido de la guerra en Gaza.</p><p>Desde entonces, las milicias lanzaron unos\n9.000 cohetes hacia territorio israelí desde Gaza, en torno a 2.000 proyectiles\nse dispararon desde Líbano hacia Israel y una treintena fueron lanzados a su\nvez desde territorio sirio.</p><p>Por otro lado, el Ejército israelí atacó unos\n30.000 objetivos en Gaza, entre ellos unos 3.400 que fueron descubiertos como\npuestos militares de Hamás como parte de la ofensiva terrestre israelí, que se\ninició el 27 de octubre y se saldó hasta ahora con 188 soldados muertos. En\nLíbano, unos 750 objetivos de Hizbulá y otras milicias también fueron atacados,\nde acuerdo con la información del Ejército.</p><p>También concreta que ha interrogado a unos\n2.300 palestinos de la Franja, parte de los cuales fueron detenidos y llevados\na Israel.</p><p>Por otro lado, el Ejército asegura que unos\n300.000 reservistas fueron llamados a filas desde el inicio de la guerra.</p><p>La ofensiva israelí sobre Gaza causó casi\n24.000 muertos -en torno al 70% de ellos niños y mujeres- y un paisaje de\nextensa devastación y crisis humanitaria, mientras se espera que la guerra siga\neste 2024 sin un fin inmediato.</p><p>A su vez, se estima que hay al menos 7.000\npersonas desaparecidas bajo escombros de edificios destruidos, por lo que el\nMinisterio de Sanidad de la Franja -controlado por Hamás- calcula que la cifra\nde muertos podría ser de más de 30.000.</p><p>Israel se propone desmantelar y erradicar a\nHamás de la Franja y hoy su primer ministro, Benjamín Netanyahu, anunció que su\ngobierno revisa el presupuesto de 2024 para adaptarlo a las necesidades de\nguerra y a los crecientes gastos en defensa que implica.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Cancilleria-cita-a-embajadora-palestina-por-reclamo-sobre-posicion-de-Uruguay-en-la-ONU-uc876566\">Cancillería cita a embajadora palestina por reclamo sobre posición de Uruguay en la ONU</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}