{
  "url": "https://www.montevideo.com.uy/Noticias/-Salvoconductos--la-oferta-de-Corina-Machado-a-Maduro-para-una-transicion-democratica--uc896697",
  "title": "“Salvoconductos”: la oferta de Corina Machado a Maduro para una “transición democrática”",
  "description": "“Garantías, salvoconductos e incentivos”: es la oferta que la líder opositora María Corina Machado pone sobre la mesa al presidente Nicolás Maduro para una “transición negociada” del poder, en medio de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Salvoconductos--la-oferta-de-Corina-Machado-a-Maduro-para-una-transicion-democratica--uc896697",
    "https://www.montevideo.com.uy/Noticias/-Salvoconductos--la-oferta-de-Corina-Machado-a-Maduro-para-una-transicion-democratica--uc896697?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896697="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889897.jpg",
  "content": "<div>\n                              \t<p>“Garantías, salvoconductos e incentivos”: es la oferta que\nla líder opositora María Corina Machado pone sobre la mesa al presidente\nNicolás Maduro para una “transición negociada” del poder, en medio de su\ndenuncia de fraude y certeza de la victoria de la oposición.</p><p>Desde la clandestinidad, a la que pasó desde la semana\npasada por temor a su vida, Machado respondió por notas de voz a un\ncuestionario enviado por la <em>AFP</em> a través de su equipo.</p><p>La líder opositora habla de una “negociación para la\ntransición democrática”, que “incluye garantías, salvoconductos e incentivos\npara las partes involucradas, en este caso el régimen que fue derrotado en esa\nelección presidencial”.</p><p>“Estamos decididos a avanzar en una negociación”, insiste\nla dirigente: “Será un proceso de transición complejo, delicado, en el cual\nvamos a unir a toda la nación”.</p><p>El Consejo Nacional Electoral (CNE), de línea oficialista, ratificó\nla reelección de Maduro con el 52% de los votos, aunque no publicó el detalle\ndel escrutinio alegando su sistema fue jaqueado.</p><p>La oposición asegura que su candidato, Edmundo González\nUrrutia, ganó la elección con el 67% de los votos y presenta como prueba un\nsitio web con copias de más del 80% de las actas escaneadas.</p><p>El chavismo lo desestima y dice que es forjado. El\npresidente ha pedido a la corte suprema que “certifique” los comicios, un\nproceso que la oposición y académicos consideran improcedente.</p><p>“Maduro perdió completamente, absolutamente, la legitimidad”,\ninsiste Machado. “Todos los venezolanos y el mundo sabemos que Edmundo González\nganó de manera arrolladora y que Maduro pretende imponer el fraude más grande\nde la historia de este país. Pero no lo va a lograr”, sostiene.</p><p>“Yo me siento profundamente orgullosa de lo que hemos\nhecho, de lo que ha hecho la sociedad venezolana, superando todos los\nobstáculos en la elección más desigual y arbitraria en cuanto a los abusos y\natropellos del régimen”, añade.</p><p><strong>“Soberanía popular”</strong></p><p>Machado asumió el liderazgo de la oposición mayoritaria\ncuando en octubre pasado arrasó en las primarias para enfrentar a Maduro.</p><p>Pero una inhabilitación política le impidió participar.\nGonzález Urrutia, un diplomático de 74 años desconocido hasta ese momento, fue\ninscrito in extremis entre obstáculos a otras opciones. “Somos un equipo, un\nbloque indisoluble”, sostiene Machado, que fue cerebro, rostro de la campaña\nopositora.</p><p>González Urrutia lleva más de una semana sin aparecer en\npúblico pero no ha dicho si está en la clandestinidad. “Está trabajando\ndurísimo todos los minutos del día en lograr mayores respaldos y avanzar en los\nprocesos dentro y fuera del país necesarios para hacer valer su elección como\npresidente”, asegura Machado.</p><p>La reelección de Maduro ha sido cuestionada por Estados\nUnidos, la Unión Europea y varios países de América Latina. Brasil, Colombia y\nMéxico, con gobiernos de izquierda y que impulsan un acuerdo entre las partes,\ninsisten en la necesidad de publicar un escrutinio detallado.</p><p>“Las fuerzas internacionales son corresponsables de lo que\nocurre en Venezuela”, señala Machado. “Es la hora que todos los gobiernos del\nmundo eleven su voz en contra de la represión y reconozcan la victoria de\nEdmundo González el domingo 28 de julio, y al mismo tiempo le hagan entender a\nMaduro que su mejor opción es una transición negociada”.</p><p>Anunciado el resultado, estallaron protestas que dejaron al\nmenos 24 muertos, según organizaciones de derechos humanos, y más 2.200\ndetenidos, de acuerdo con el propio Maduro, que alistó dos cárceles de máxima\nseguridad para encerrarlos.</p><p>“Todos los venezolanos temimos por nuestra libertad y por\nnuestra vida, todos”, confiesa. “Y estoy indignada con esta reacción brutal del\nrégimen, pero estoy también serena y segura de que vamos a hacer valer la\nsoberanía popular y que la verdad va a prevalecer”.</p><p>Y desestima la declaración de “lealtad absoluta” a Maduro\ndel alto mando militar, al asegurar que muchos militares encargados de la\ncustodia de centros de votación apoyaron la recolección de actas para su sitio\nweb.</p><p>“A Maduro lo único que le queda en este momento es\natrincherarse alrededor de la generación de violencia y miedo, por una parte, y\nde un grupo muy reducido de militares de alto rango que no representan la\naspiración de la inmensa mayoría de nuestras Fuerza Armada Nacional”, sostiene.</p><p>“Estoy absolutamente convencida que la inmensa mayoría de\nlos ciudadanos militares, así como de los cuerpos policiales, anhelan un cambio\na una Venezuela donde exista justicia, oportunidades y libertad”, insiste. “El\n10 de enero (de 2025, día de la toma de posesión), Venezuela tendrá en Edmundo\nGonzález Urrutia su nuevo presidente y su nuevo comandante en jefe”.</p><p><em>AFP / Javier Tovar</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 148,
  "type": "article"
}