{
  "url": "https://www.elpais.com.uy/domingo/opinion-la-idea-es-que-no-hay-tal-idea",
  "title": "Opinión | La idea es que no hay tal idea",
  "description": "- La idea es que no hay tal idea. La idea es que todo lo que conocías puede quedar en el limbo porque el panorama cambió y pueden moverse las piezas desde lugares que no comprenderías ayer. ¿Lo entendiste?-...",
  "links": [
    "https://www.elpais.com.uy/domingo/opinion-la-idea-es-que-no-hay-tal-idea"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bcd2fc5/2147483647/strip/true/crop/580x282+0+53/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F09%2F30%2F6337118e87bc4.jpeg",
  "content": "<div>\n<p>- La idea es que no hay tal idea. La idea es que todo lo que conocías puede quedar en el limbo porque el panorama cambió y pueden moverse las piezas desde lugares que no comprenderías ayer. ¿Lo entendiste?</p><p>- Más o menos. De alguna forma, creo, lo que soy y lo que hago tienen que servir, lo van a conocer y eso me va a ayudar en lo que pretendo hacer…</p><p>- No estoy tan seguro, nada de lo que sos le importa demasiado a nadie, ni lo que fuiste, o a pocos (cero archivo) o importa un rato. Este es un rasgo de este tiempo: todo se devora a todo y todo muta rápido. Abducción de pensamientos, se llama esto.</p><p>- ¿Pero, ¿dónde quedo yo con mis sentimientos?</p><p>- En la nube, allí está todo y por instantes, nada es eterno, pero por un rato las cosas viven por allí… Mírate en internet. Todo está en zapping permanente. Todo es fugaz.</p><p>- ¿Y la “verdad”? ¿Y la búsqueda de sentido?</p><p>- En la nube... ese bicho nos tragó. La gente está adentro de sus teléfonos, pasa horas hipnotizada en sus pantallas, se enamora desde allí, mira películas y se duerme con la nube. ¿Cuál sería la razón para que lo que tú haces sea distinto? ¿Qué sos?</p><p>- Pero yo represento valores filosóficos o ideológicos… no estoy bobeando.</p><p>- Justamente, dónde mejor que en la nube de internet que es la esquina de tu casa para charlar con gente de todos los pelos y oír lo que no se animan a decirte en la cara… puede que te lleves sorpresas si sos tú mismo…</p><p>- Ok, ok, ok... ¿pero hasta donde tengo que entregar mi alma? Me siento en el Fausto de Goethe.</p><p>- Ese límite lo fijas tú. Hay gente que sabe hacer sus sincericidios públicos; a esos les va bien, no sin costos emocionales, por cierto. Los hay más reservados. Hay de todo como en Botica.</p><p>- ¿Siendo “auténtico” avanzo?</p><p>- La respuesta correcta es: tendrás más posibilidades de avanzar, pero dependerás de otros factores: con quien compitas, como digas y muestres lo que representas y si logras sintonizar la frecuencia de onda de la gente con la que aspiras conectar. ¿Me explico? Es multidimensional el desafío.</p><p>- Más o menos. No estoy seguro de que entienda lo que se espera conocer de mí. No tengo la vida de Indiana Jones, una tan entretenida como para ofrecer…</p><p>- Punto de arranque: o es atractiva y tu vida se le introduce en la vida de la gente o estamos fritos. El juego siempre es “comunicar”; el que mejor lo haga, avanza. Tu relato no puede ser un embole. No tenés que ser lindo como Gardel, alcanza con empatizar y atraer con tu relato. ¿Quién conecta? Gente distinta, desde Chespirito a Scarlett Johansson. ¿Se entiende? El mensaje es parcialmente relevante (cada vez menos) pero lo que se diga y la forma de decirlo es central.</p><p>- Me parece que esta conversación no está saliendo bien: ¿no es lógico que mis ideas se puedan decir de frente, sin vueltas y listo?</p><p>- No es lo mismo decirle a alguien que está por vivir los últimos 5 años de su vida que decirle: “Mire que usted ingresa en la etapa más sabia de su existencia y será en la que aportará más a los demás”. No es lo mismo afirmarle a un adolescente “vas a vivir turbulencias anímicas” a explicarle que “vas rumbo a la templanza, la madurez y a crecer como nunca lo harás en toda tu vida”. El mensaje es importante, pero tu tono, tu convicción, hasta tu voz, todo influirá.</p><p>- ¿Me puedo tomar una cervecita para darme ánimo? Digo, para aflojar nomás…<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/washington-abdala",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-21T05:00:02.37",
  "ttr": 122,
  "type": "article"
}