{
  "url": "https://www.elobservador.com.uy/nota/los-desafios-de-lidiar-con-el-envejecimiento-de-los-padres-y-como-evitar-conflictos--20243781354",
  "title": "Los desafíos de lidiar con el envejecimiento de los padres (y cómo evitar conflictos)",
  "description": "Una etapa difícil marcada por conflictos y dificultades.Así, resumen los expertos, cómo se vive muchas veces el envejecimiento de los padres, dado que muchos hijos no están preparados para afrontar las...",
  "links": [
    "https://www.elobservador.com.uy/nota/los-desafios-de-lidiar-con-el-envejecimiento-de-los-padres-y-como-evitar-conflictos--20243781354",
    "https://www.elobservador.com.uy/nota/los-desafios-de-lidiar-con-el-envejecimiento-de-los-padres-y-como-evitar-conflictos--20243781354/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709810523929.jpg?&cw=600&ch=365",
  "content": "<p><strong>Una etapa difícil marcada por conflictos y dificultades.</strong></p><div><p>Así, resumen los expertos, cómo se vive muchas veces el envejecimiento de los padres, dado que muchos hijos no están preparados para afrontar las exigencias que supone este período.</p><p>A medida que avanza la edad, una persona tiende a necesitar cada vez más apoyo, ya sea en las sencillas actividades del día a día o incluso en ayuda económica, <strong>y esto puede pasar factura</strong> a quienes sean responsables de estos cuidados, señalan los expertos.</p><p>“En algunos casos, los hijos pueden experimentar niveles importantes de <strong>estrés</strong> y <strong>sobrecarga </strong>al enfrentar las exigencias del envejecimiento de sus padres, especialmente cuando hay problemas de salud o limitaciones funcionales”, dice la psicóloga Deusivania Falcão, profesora de psicogerontología de la Universidad de São Paulo (USP), en Brasil.</p><p>Incluso hay un término para definir este sentido de obligación de los hijos de ayudar a sus padres mayores: <strong>responsabilidad filial.</strong></p><p>“Es una obligación basada en un estándar cultural, relacionado con la percepción de que se trata de un comportamiento socialmente responsable frente al envejecimiento y la dependencia de los padres”, explica Falcão.</p><p>\"En otras palabras, es un deber del hijo adulto ayudar o ser responsable de sus padres ancianos\".</p><p>Este tipo de situaciones y la discusión sobre cómo afrontar esos desafíos son cada vez más frecuentes, en vistas del aumento de número de personas mayores en la sociedad.</p><p>Prácticamente, según señala Naciones Unidas, todos los países del mundo experimentan un <strong>aumento del número y la proporción de personas mayores.</strong></p><p>De acuerdo a esta organización, la proporción de personas de 65 años o mayores aumenta a un ritmo más acelerado que la de los que tienen menos de esa edad.</p><p>Y, aunque de forma dispar, la esperanza de vida también ha crecido a nivel global.</p><p>Esto no sólo aumenta el periodo en el que una persona puede necesitar ayuda, sino que también hace que sea más común que los hijos acompañen las diferentes etapas del envejecimiento de sus padres.</p><figure><img alt=\"Padre e hija\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c5d2/live/1e91a080-daff-11ee-97f8-c98ee54f9144.jpg\" /><figcaption>La esperanza de vida ha aumentado a nivel global y esto significa que hay un aumento de la población anciana.</figcaption></figure><p>Un punto importante durante este período es la forma en que los hijos ven esta etapa y, como en tantos otros momentos de la vida, no existe una guía universal a seguir.</p><p>Esta experiencia, sostienen los expertos, suele verse influenciada por <strong>patrones familiares pasados</strong> y por la forma en que se crió a una persona, así como por aspectos <strong>culturales, históricos, sociales y religiosos de una familia</strong>.</p><p>\"Existen varios modelos de envejecimiento y vejez. Cada individuo envejece de manera diferente, en la singularidad de sus condiciones genéticas, ambientales, familiares, sociales, educativas, económicas, históricas y culturales\", dice Falcão.</p><p>\"Todo esto depende del tipo de sistema desarrollado (por la familia) a lo largo de los años\".</p><h3>Padres tercos versus hijos mandones</h3><p>Uno de los principales desafíos y motivos de fricción radica en los roles que asumen padres e hijos en esta etapa de la vida, señalan los expertos.</p><p>Por un lado, los hijos pueden ver a una persona frágil, enferma y necesitada de cuidados y limitaciones, e intentan proteger a sus padres para evitar que se expongan a riesgos.</p><p>Por otro lado, hay una persona que no quiere perder su <strong>autonomía</strong> y que puede incluso darse cuenta de que necesita cuidados, pero le cuesta aceptarlos, dice la geriatra Fernanda Andrade.</p><figure><img alt=\"Padre e hijo \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d3f4/live/dd8b65c0-daff-11ee-97f8-c98ee54f9144.jpg\" /><figcaption>Vejez no es sinónimo de fragilidad y enfermedad.</figcaption></figure><p>“En la gran mayoría de los casos, existe una gran diferencia entre las opiniones de los hijos y las de los padres. Los hijos no suelen aceptar bien las decisiones de sus padres durante este período\", dice Andrade.</p><p>Uno de los comentarios más recurrentes que la médica escucha de los hijos es que sus padres son <strong>“tercos”</strong> por no cumplir exactamente con los pasos que sus hijos creen que deben seguir.</p><p>\"Es angustiante ver el envejecimiento (y, a menudo, la enfermedad) de una persona a la que amas y no poder controlar nada de ello\".</p><p>Pero detrás de esta “terquedad”, señalan los expertos, hay características que pueden atribuirse a la edad avanzada.</p><p>Entre ellos, el sentimiento de soledad, la pérdida del sentido de la vida, la añoranza por amigos o familiares fallecidos <strong>y el miedo a la muerte</strong>.</p><p>Además, el miedo a depender de los demás, incluso si son los propios hijos, preocupa a muchas personas mayores y las hace ser renuentes a recibir cuidados.</p><p>“¿Imagínate pasar 50 años de tu vida completamente independiente y empezar a necesitar que alguien vaya al supermercado por ti, te ayude a vestirte o se haga cargo de higiene íntima?”, dice Andrade.</p><figure><img alt=\"Pareja mayor\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6797/live/cc4dae70-db00-11ee-8f28-259790e80bba.jpg\" /><figcaption>Comenzar a depender de otros no siempre es facil, después de años de llevar una vida independiente.</figcaption></figure><p>Para no perder su autonomía, dice Fernanda, muchas personas mayores no quieren dejar de conducir, no aceptan ir al médico o no quieren renunciar a otras actividades que antes hacían solas.</p><p>Aquí es donde pueden surgir conflictos en la relación con los hijos, si no hay una comunicación abierta dentro de la familia sobre las expectativas, deseos y necesidades de ambas partes, señalan los expertos.</p><p>Muchas veces es necesario entender que se trata de una <strong>fase de constante adaptación</strong> a las exigencias que van surgiendo con el paso de los años.</p><p>Por lo tanto, es fundamental entender que las necesidades de los padres pueden cambiar con el tiempo.</p><p>Una de las principales dificultades en la relación entre padres e hijos en esta etapa es causada por fallas de comunicación debido al conflicto generacional, dice Renato Veras, profesor de la Universidad Estadual de Río de Janeiro (Uerj) y director del proyecto de la Universidad Abierta del proyecto Tercera Edad.</p><p>“Lo ideal es que los padres hablen mucho con sus hijos y muestren las diferencias generacionales”, afirma el médico.</p><p>\"Este diálogo es importante, pero es difícil, porque muchos padres no pueden tener esta conversación y muchos hijos se consideran dueños de la verdad, lo que hace que esta situación sea muy difícil\".</p><h3>¿Inversión de roles?</h3><p>En los casos en que las personas mayores preservan su autonomía, es importante que los hijos respeten las decisiones y elecciones de los padres, comentan los expertos.</p><p>“Fomentar la toma de decisiones (de los padres) siempre que sea posible y respetar sus elecciones contribuye a una relación más positiva”, afirma Falcão.</p><p>La dificultad para respetar la autonomía de los padres puede deberse a estereotipos relacionados con la vejez y los prejuicios en torno a las personas mayores.</p><figure><img alt=\"Mujer ayudando a un anciano a afeitarse\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a884/live/0fed0340-db03-11ee-97f8-c98ee54f9144.jpg\" /><figcaption>Ayudar a los padres mayores no es necesariamente una inversión de roles.</figcaption></figure><p>Pero si bien muchos ancianos pueden seguir siendo independientes, otros necesitan <strong>asistencia constante.</strong></p><p>En varios escenarios, especialmente cuando se trata de cuidados intensos, muchas <strong>mujeres terminan sobrecargadas</strong> de trabajo, ya que en ellas suele recaer en mayor medida que en los hombres el cuidado de los padres.</p><p>Si bien esto implica que tanto padres como hijos deben asumir nuevos roles, esto no quiere decir que los roles se reviertan y que los padres se conviertan en los hijos en este vínculo, señala la geriatra Fernanda Andrade.</p><p>“Los padres nunca se convierten en hijos. Los hijos están aprendiendo, se están preparando para la vida adulta y son un lienzo en blanco para que los padres coloreen como mejor les parezca”, afirma.</p><p>\"Las personas mayores son como lienzos garabateados, llenos de experiencias previas y de valores ya muy consolidados.\"</p><p>Cuidar a un padre anciano o a un niño pequeño son situaciones muy diferentes, dice Andrade.</p><p>\"Un padre con secuelas de un derrame cerebral o una madre con Alzheimer no está en el guión de vida de nadie. Esto trastorna la vida de los hijos, afecta su trabajo y aumenta los costos familiares, sin ninguna planificación\", señala.</p><p>\"Y hablando de forma generalizada, son pocas las personas que entienden a los hijos como cuidadores. ¡Ay de ti si faltas al trabajo porque tu mamá tuvo fiebre!\", agrega Andrade.</p><h3>Envejecimiento saludable</h3><p>En general, es difícil predecir exactamente qué desafíos se enfrentarán en esta etapa de la vida. Se trata de un proceso muy heterogéneo.</p><p>\"Envejecer bien no es sólo una cuestión genética, sino también medioambiental y está relacionada con el acceso a una mejor atención sanitaria\".</p><p>Los expertos sostienen que las personas mayores no deben ser vistas como alguien necesariamente enfermo o al borde de la muerte</p><figure><img alt=\"Clase de yoga\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1487/live/ce55ddb0-db04-11ee-97f8-c98ee54f9144.jpg\" /><figcaption>Hacer ejercicio es crucial para mantener un cuerpo y una mente sana.</figcaption></figure><p>Los posibles problemas de salud física o mental, la fragilidad y la disminución de la capacidad funcional no deberían ser un impedimento para una vejez cómoda, en la medida en que la salud lo permita.</p><p>En cualquier escenario, que varía según los cuidados que necesiten los padres, es importante que los hijos traten siempre de ser <strong>una forma de apoyo</strong>.</p><p>“Antes la gente envejecía, enfermaba y moría. Ser viejo era casi una sentencia de dependencia física o cognitiva”, señala Andrade</p><p>\"Hoy en día, tenemos una gran variedad de personas que envejecen y les va bien. Activas, trabajadoras y saludables. Pero esto todavía es nuevo. Se necesita tiempo para cambiar una cultura\".</p><p>Cada situación y condición de salud de los padres requerirá un tipo de apoyo diferente.</p><p>Una de las principales formas en que los hijos pueden apoyar a sus padres durante este período, según los expertos, es incentivar a una persona mayor a cuidarse de las enfermedades crónicas que surgen a esta edad para que tenga una buena calidad de vida.</p><p>Al mismo tiempo, <strong>es importante que los hijos alienten a sus padres a hacer ejercicio físico y mental</strong>, mediante la lectura y diferentes tipos de aprendizaje, como aprender un nuevo idioma.</p><p>“Es importante reconocer y apoyar el bienestar emocional de los padres. Esto implica estar atento a los signos de depresión, soledad o ansiedad, y buscar ayuda profesional cuando sea necesario”, dice Falcão.</p><h3>Los beneficios de planificar y tener una relación cercana</h3><p>Una forma de hacer que este período de la vida sea más tranquilo es <strong>planificar el envejecimiento</strong>, coinciden los entrevistados.</p><p>\"Aquellos hijos que participan en discusiones sobre planificación anticipada, como atención médica y decisiones financieras, tienden a afrontar más eficazmente el envejecimiento de sus padres\", dice Falcão.</p><p>Pero esta planificación, dicen, todavía es poco debatida entre las familias, que acaban afrontando cada problema a medida que va surgiendo.</p><figure><img alt=\"Hombre con una trompeta\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/aadd/live/db835200-db05-11ee-97f8-c98ee54f9144.jpg\" /><figcaption>Aprender nuevas habilidades como por ejemplo un idioma o a tocar un instrumento ayuda a mantener la mente activa.</figcaption></figure><p>“La educación para el envejecimiento es vital, ya que nos permite afrontar las transiciones con comprensión y empatía, lo que favorece la calidad de vida y la autonomía”, afirma Falcão.</p><p>Al mismo tiempo, no todo es difícil a la hora de seguir el ritmo del envejecimiento de tus padres. Hay beneficios de tratar de estar cerca de ellos durante este tiempo.</p><p>“Convivir con padres mayores y cuidarlos nos permite revisar vínculos y resolver problemas”, afirma Andrade.</p><p>“Afrontar el declive y la finitud de la vida de alguien también nos hace reflexionar sobre nuestra propia vida, nuestros valores y cómo queremos que nos cuiden en nuestra vejez”.</p><p>Una <strong>buena relación con los hijos</strong> suele ser fundamental para que los padres afronten los momentos más difíciles del envejecimiento. Esto también puede ayudar a sus propios hijos.</p><p>“Las dinámicas familiares positivas, con expresiones de afecto y participación de los ancianos en las actividades familiares, contribuyen a mejorar la relación entre padres e hijos”, dice Falcão.</p><p>Las investigaciones sugieren que los vínculos positivos con los padres ancianos también son una fuente de apoyo para los hijos que se preocupan por ellos, añade el experto.</p><p>“Es importante resaltar que, aunque los desafíos son comunes, el envejecimiento también puede traer oportunidades de crecimiento personal, nuevos aprendizajes y formas de afrontar la vida\", dice Falcão.</p><p>\"Adoptar un enfoque positivo y proactivo para abordar estos desafíos puede contribuir a un envejecimiento más saludable y satisfactorio\".</p><p><em>*Con reportería de Vinícius Lemos.</em></p><p><em>Haz clic aquí para leer más historias de </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>BBC News Mundo.</em></a></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c3g2qn24pyxo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Las cosas que mejoran cuando envejeces (incluido el sexo y varias habilidades cognitivas)</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-57670481?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Cómo envejece tu cara con la edad (más allá de las arrugas)</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-58779750?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El científico de Harvard que afirma que \"la vejez es una enfermedad\" (y puede ser curable)</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-07T11:22:48.436Z",
  "ttr": 391,
  "type": "article"
}