{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/los-duenos-del-hard-rock-stadium-le-respondieron-a-la-conmebol/",
  "title": "Los dueños del Hard Rock Stadium le respondieron a la Conmebol",
  "description": "“Seguimos agradecidos con los agentes del orden y el personal del estadio que trabajaron para priorizar la seguridad de todos los asistentes”, apuntaron.    El Hard Rock Stadium emitió un comunicado luego de...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/los-duenos-del-hard-rock-stadium-le-respondieron-a-la-conmebol/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/los-duenos-del-hard-rock-stadium-le-respondieron-a-la-conmebol/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240714__2162040696__v1__HighRes__ArgentinaVColombiaConmebolCopa_620c8Eu_article_main.jpg?r=ipyMqpSVTSMCDEWQ",
  "content": "<p>“Seguimos agradecidos con los agentes del orden y el personal del estadio que trabajaron para priorizar la seguridad de todos los asistentes”, apuntaron.</p><div>\n    <p>El <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/conmebol-nego-responsabilidad-en-los-incidentes-en-la-previa-de-la-final-de-la-copa-america-2024/\">Hard Rock Stadium emitió un comunicado luego de que la Confederación Sudamericana de Fútbol (Conmebol) emitiera uno este martes</a>, en el que, además de darle un cierre a la <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/argentina-gano-la-copa-america-tras-vencer-a-colombia-en-el-alargue/\">Copa América, de la que Argentina se coronó campeón</a>, expusieron que las decisiones que se tomaron durante los disturbios fueron de las autoridades del estadio y que ellos recomendaron “procedimientos prpbados en eventos de esta envergadura, que NO fueron tomados en cuenta”. </p>\n<p>Ante esta versión de la Conmebol, en la noche del martes, el Hard Rock Stadium publicó un comunicado en el que lamentan que “los hechos de violencia producidos por personas malintencionadas hayan empañado una final que estaba lista para ser una gran fiesta del deporte” y apuntaron: “El Hard Rock Stadium trabajó en colaboración con la CONMEBOL, la CONCACAF y las agencias policiales locales en materia de seguridad antes y durante el torneo de la Copa América”.</p>\n<p>A su vez, dejaron en claro que “Las partes se reunieron periódicamente, incluyendo sesiones informativas diarias sobre seguridad durante todo el mes que duró el torneo. El Hard Rock Stadium implementó, y en muchos casos superó, las recomendaciones de seguridad de la CONMEBOL durante todo el torneo y la final”.</p>\n<p>En ese sentido, hablaron de un “comportamiento agresivo e ilegal” de algunos asistentes. \n“El Hard Rock Stadium defendió todo su protocolo de seguridad, organización de público y logística, mostrando que tuvo buenos resultados para Super Bowls, importantes partidos de fútbol internacional, Fórmula 1, NFL y fútbol universitario, giras de conciertos principales y otros eventos globales”, alegaron.</p>\n<p>El siguiente paso para los responsables del estadio, junto a las autoridades de Miami, es investigar lo ocurrido: “Como hacemos después de todos los eventos importantes, evaluaremos los protocolos y procesos implementados en todos los aspectos de las operaciones del estadio”, escribieron.</p>\n<p>Por último, apuntaron directamente contra el comportamiento de la gente: “Seguimos agradecidos con los agentes del orden y el personal del estadio que trabajaron para priorizar la seguridad de todos los asistentes a pesar de la escala sin precedentes de comportamiento agresivo e ilegal mostrado por un subconjunto de fanáticos rebeldes. No haremos más comentarios en este momento”, finalizaron. </p>\n<h2>Liberaron al presidente de la federación colombiana de fútbol</h2>\n<p>Sobre el mismo hecho, en las últimas horas se informó que el presidente de la federación colombiana de fútbol -que también es vicepresidente de la Conmebol- y su hijo fueron liberados de la correccional de Miami-Dade de Florida, donde estaban detenidos, y aseguraron a la prensa que fueron ultrajados, porque se les acusó de agredir a un oficial, según videos publicados por medios locales colombianos.</p>\n<p>“Mi credencial dice 'acceso total' y un guardia de seguridad, de esos que quiere hacerse el importante, lo desconoció. Le insistí en que podía entrar, me empujó y ahí se armó un tumulto, ridículo e injusto, en el que atropellaron niños”, expresó Jesurún a medios locales tras salir del lugar en el que estuvo detenido desde el domingo.</p>\n<p>Jesurún, de 71 años, y su hijo, de 43, fueron arrestados al concluir el partido en el que Argentina venció por 1-0 a Colombia, en una final que estuvo marcada por los desórdenes y el caos que propiciaron miles de seguidores sin entrada que traspasaron las vallas de seguridad.</p>\n<p>Una ficha de la policía del condado de Miami-Dade señaló que Jesurún fue arrestado por cargos de “agresión a oficial/empleado”.</p>\n<p>En ese sentido, el directivo aseguró: “Yo a nadie golpeé, yo me defendí. Miren el video, somos ultrajados”. De acuerdo con la prensa local, el mandamás del fútbol colombiano pagó una fianza de 2.000 dólares, mientras que su hijo abonó 1.000 dólares.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-17T17:38:09+00:00",
  "ttr": 125,
  "type": "article"
}