{
  "url": "https://www.elpais.com.uy/bienestar/mente/la-ciencia-revela-que-las-emociones-humanas-son-mas-diversas-de-lo-que-se-creia-hay-27-categorias",
  "title": "La ciencia revela que las emociones humanas son más diversas de lo que se creía: hay 27 categorías",
  "description": "Ronny Suárez/El Tiempo GDALas emociones humanas pueden definirse como la reacción subjetiva a estímulos experienciales marcados por factores físicos y externos. Podrían describirse, en otras palabras, como...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/la-ciencia-revela-que-las-emociones-humanas-son-mas-diversas-de-lo-que-se-creia-hay-27-categorias"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/51cd9dc/2147483647/strip/true/crop/3000x1458+0+114/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F59%2F29e7852147e895a24de4f420f145%2Femoticones-emociones.jpg",
  "content": "<div>\n<p><b><i>Ronny Suárez/El Tiempo GDA</i></b><br />Las <b>emociones </b>humanas pueden definirse como la reacción subjetiva a <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/las-4-estrategias-para-no-desconcentrarse-y-mantenerse-enfocado-por-mas-tiempo-segun-la-universidad-de-harvard\">estímulos experienciales</a> marcados por factores físicos y externos. </p><p>Podrían describirse, en otras palabras, como las respuestas que tenemos con miles de términos semánticos frente a lo que nos pasa en el día a día –desde un recuerdo hasta un beso–, teniendo en cuenta nuestras condiciones primitivas, evolutivas, culturales y personales.</p><p>Desde Charles Darwin la ciencia se ha empeñado en entender su mecanismo, pero en las últimas cinco décadas, según recoge la Asociación Americana de Psicología, se ha logrado comprender, por ejemplo, que las <b>emociones </b>son la base de la motivación humana y que el lugar donde se reflejan es el rostro. Por medio de estudios de universalidad, se demostró que se dan por igual en todos, más allá del nivel académico, condiciones médicas o del contexto cultural; y que se producen espontáneamente. Incluso hay emociones compartidas con ciertos animales.</p><p>Estos hallazgos, dicen los <b>psicólogos </b>americanos, son impresionantes porque han sido hechos por investigadores de todo el mundo, en diferentes laboratorios, con diversas metodologías, teniendo en cuenta muchas culturas diferentes, y todos han coincidido en que hay siete emociones universales, que se manifiestan en expresiones faciales claras: enojo, desprecio, disgusto, miedo, alegría, tristeza y sorpresa.</p><div>\n<p>\n</p><h3>Una nueva visión</h3>\n<p></p>\n</div><p>Otras investigaciones apuntan más alto y aseguran que el espectro emocional no se limita exclusivamente a esas siete variantes. En concreto, un estudio reciente de científicos de la Universidad de California (Estados Unidos) señala que hay 27 categorías distintas de emociones, todas interconectadas.</p><p>La investigación fue publicada en Proceedings of the National Academy of Sciences y analizó las respuestas que más de 800 personas tuvieron luego de ver más de 2.000 videos emocionalmente llamativos, muchos de ellos virales o populares en internet.</p><p>Se partió desde la base de que el conjunto de <b>estados emocionales</b> capturados en estudios anteriores es demasiado estrecho para generalizar, a priori, la rica variedad de experiencias emocionales que las personas pueden vivir. En ese sentido, los autores apuntan que hay grupos o familias de emociones definidos por etiquetas prototípicas. Es decir que, por ejemplo, el enojo puede contener estados estrechamente relacionados, como irritación, frustración y rabia, que ocurren en situaciones similares. Pero esos estados no son islas, es decir, no se manifiestan en solitario, sino que se pueden vincular, a su vez, con distintos grupos emocionales.</p><div>\n<p>\n</p><h3>Cómo fue el experimento</h3>\n<p></p>\n</div><p>Dicho esto, se establecieron 34 categorías de <b>emociones </b>teniendo en cuenta la literatura científica previa: investigaciones sobre emociones positivas, como asombro, alegría, amor, deseo y emoción, e incluso las observaciones de Darwin sobre estados emocionales.</p><p>Luego se escogieron 2.185 videos cortos, de aproximadamente cinco segundos, que se recopilaron al consultar los motores de búsqueda y los sitios web de agregación de contenido y muestran una variedad de situaciones emocionales.</p><p>“Los videos retrataron una gama excepcionalmente amplia de situaciones psicológicamente significativas, que incluyen nacimientos y bebés, bodas y propuestas, sufrimiento y muerte, arañas y serpientes, animales entrañables, ballenas y elefantes, arte y arquitectura, belleza natural y maravillas, desastres naturales, explosiones y guerra, heces y vómitos, reyertas físicas, actos sexuales, celebridades respetadas y odiadas, películas nostálgicas, apretones de manos incómodos, comida deliciosa, baile, deportes, accidentes y visitas de cierre, cirugías, acrobacias arriesgadas, soldados regresando a casa y muchos otros”, puntualiza el estudio.</p><p>Los participantes en el estudio debían ver al menos 30 de estos videos y después entregar sus juicios de estados emocionales provocados por cada pieza. Para esto se hicieron tres grupos: uno daba interpretaciones de respuesta libre, otro los calificó en términos del grado en que los hizo sentir y el último los ubicó de 1 a 12 en una escala de dimensiones afectivas. “Encontramos –gracias a un vasto proceso estadístico– que el 75 por ciento de los videos suscitó una concordancia significativa para al menos una categoría de emociones en los participantes”, menciona la publicación.</p><p>“No solo encontramos evidencia de variedades tradicionalmente poco estudiadas de emoción positiva, como la excitación, sino también las diferencias entre estados matizados, como las distinciones entre el amor romántico y el deseo sexual, interés y sorpresa, horror y miedo, y apreciación estética o belleza y sentimientos de asombro”, agrega el estudio liderado por Dacher Keltner, profesor y experto en<b> la ciencia de las emociones</b>.</p><p>Al final, las 27 categorías resultantes fueron admiración, adoración, apreciación estética, regocijo, ansiedad, asombro, incomodidad, aburrimiento, júbilo, calma, confusión, antojo, indignación, dolor rotundo, embelesamiento, envidia, excitación, temor, terror, interés, disfrute, nostalgia, romance, tristeza, satisfacción, deseo sexual y compasión.</p><div>\n<p>\n</p><h3>El mapa que se construyó</h3>\n<p></p>\n</div><p>Los investigadores crearon este mapa multidimensional, interactivo que revela que las 27 emociones están interconectadas. Allí se pueden apreciar los videos que incluyeron en el experimento y las reacciones a cada uno. Para verlo, haga clic aquí.</p><div>\n<p>\n</p><h3>Cómo funcionan las emociones</h3>\n<p></p>\n</div><p>Los seres humanos tenemos una especie de casa de máquinas en el <b>cerebro </b>llamada la amígdala cerebral, que forma parte de la estructura más antigua de este órgano. Esta tiene la particularidad de recibir la información de los sentidos para convertirla, con múltiples conexiones y teniendo en cuenta aspectos como la evolución, la crianza, la cultura, la genética y las experiencias, en percepciones.</p><p>Dichas percepciones, que inicialmente surgen a modo de defensa, generan reacciones a todo nivel y es lo que se conoce como emociones.</p><p>Con la evolución, los humanos transformaron esas reacciones primitivas en respuestas con identidad marcadas por cada individuo. Por ejemplo, el temor, que pudo ser un mecanismo de defensa, se puede deslizar hacia el odio, que es un rechazo construido por la corteza superior del cerebro a partir de información personal.</p><p>Carlos F. Fernández, asesor médico, asegura en ese sentido que las emociones pueden ser muchas más que las 27 descritas en el estudio, porque una persona puede responder con amor y con odio al mismo estímulo, cambiar sus estados o hacerlos pasajeros. “Las emociones son tantas como la persona necesita para sobrevivir”, concluye.</p><div>\n<p>\n</p><h3>Cómo regular las emociones</h3>\n<p></p>\n</div><p>Las emociones, como se dijo, surgen de factores biológicos, psicológicos y sociales, de la estructura de la personalidad y de las normas culturales de cada individuo. Son, en esencia, una manifestación de la vida de cada persona; por eso, hay quienes son más sensibles a ellas, explica Danelia Cardona, colombiana miembro del Colegio Real de Psiquiatras de Inglaterra.</p><p>Las personas más sensibles son, por ende, más susceptibles a tener problemas para regular sus emociones, lo que se traduce en reacciones primarias, dificultad para reflexionar y tener una emocionalidad más alta de lo común. Es decir, responder de forma no propiamente sana a ciertos estímulos. Para ellas, la especialista recomienda una intervención enfocada en procesos de pensamiento que permita reflexionar si determinada reacción es meritoria del estímulo que la causa.</p><p>Un consejo simple es hacer una pausa y pensar si la manera como se reacciona está siendo constructiva. “Esto no quiere decir que no se deban expresar las emociones, sino que hay que medirlas para que no hagan daño y más bien sirvan para conocernos a nosotros mismos”, apunta.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/un-perro-en-casa-es-disminuye-el-riesgo-de-depresion-o-angustia-en-algunas-mujeres-segun-estudio-de-harvard\">\nInvestigación de Harvard dice que tener un perro disminuye el riesgo de depresión o angustia en algunas mujeres\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/apenas-15-minutos-de-ejercicio-diario-alcanzan-para-aliviar-el-mal-humor-la-ansiedad-y-la-depresion\">\nApenas 15 minutos de ejercicio diario alcanzan para aliviar el mal humor, la ansiedad y la depresión\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/la-pieza-teatral-que-salvo-a-su-creador-de-la-depresion-hoy-genera-una-comunion-metafisica-con-el-publico\">\nLa pieza teatral que salvó a su creador de la depresión hoy genera una comunión metafísica con el público\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-05T23:00:00.512",
  "ttr": 240,
  "type": "article"
}