{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/5/polemica-por-spot-de-delgado-para-el-fa-viola-la-ley-y-diputado-pide-un-apercibimiento-publico-de-la-corte-electoral/",
  "title": "Polémica por spot de Delgado: para el FA viola la ley y diputado pide “un apercibimiento público de la Corte Electoral”",
  "description": "El senador cabildante Manini Ríos habló de “un despliegue casi obsceno” por parte del precandidato nacionalista y subrayó que su partido “jamás va a tener una pauta de cinco minutos en un horario central”.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/5/polemica-por-spot-de-delgado-para-el-fa-viola-la-ley-y-diputado-pide-un-apercibimiento-publico-de-la-corte-electoral/",
    "https://ladiaria.com.uy/politica/articulo/2024/5/polemica-por-spot-de-delgado-para-el-fa-viola-la-ley-y-diputado-pide-un-apercibimiento-publico-de-la-corte-electoral/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/delgado_RS212952_20240511ER_051_article_main.jpg?r=EP9EhjYlYK7hVWVg",
  "content": "<div>\n    <p>En las últimas horas, en el espacio de publicidad de la televisión abierta se pudo ver un <em>spot</em> del precandidato del Partido Nacional (PN) Álvaro Delgado que dura casi cinco minutos, en el que se hace un repaso de lo que consignan como logros del actual gobierno, catalogados como “el primer piso de transformaciones”. Al final de la pieza se señala que ahora inicia el “segundo piso de transformaciones”, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/delgado-propone-reducir-15000-funcionarios-publicos-en-el-proximo-periodo-y-liberar-la-importacion-de-combustibles/\">que es el <em>leitmotiv</em> de la campaña de Delgado</a>, y se invita a conocer su programa de gobierno en la página web alvarodelgado.uy. </p>\n<p>El <em>spot</em> levantó polvareda en el Frente Amplio (FA), porque varios de sus dirigentes afirman que con esta publicidad Delgado está violando la ley 17.045, que regula la publicidad electoral. El primer artículo de esa norma establece que “los partidos políticos podrán iniciar su publicidad electoral en los medios de radiodifusión, televisión abierta, televisión para abonados y prensa escrita” sólo a partir de “treinta días para las elecciones internas”, entre otras limitaciones.</p>\n<p>El diputado del FA, Carlos Varela, dijo a <em>la diaria</em> que “no sólo Delgado” ha violado la norma, sino también el precandidato colorado Andrés Ojeda, pero lo del nacionalista “es lo más evidente”. El diputado dijo que como convocatoria a una actividad —que es lo que sí permite la norma fuera de esos 30 días—, un video de cinco minutos “está largo”, por lo tanto, “acá lo que hay claramente es una violación al artículo primero de la ley”. Varela señaló que en la coordinación de bancada del FA de este martes planteará que consulten a los ministros de la Corte Electoral frenteamplistas para que informen “qué se está haciendo con este tema”. </p>\n<p>Varela subrayó que la ley tiene un problema, porque no establece una sanción a quien la viola, pero “más allá de una posible sanción económica, debería haber, por lo menos, un apercibimiento público de la Corte Electoral que deje en evidencia que hay sectores o candidatos que no están cumpliendo con la ley”, porque “eso tiene un peso importante”. “Lo que no puede hacer la Corte es mirar para el costado”, consideró. </p>\n<p>A su vez, el precandidato del FA Yamandú Orsi, consultado por el tema en rueda de prensa, dijo que se deben cuidar las reglas de juego, ya que “no fue posible darle definitiva forma a una <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/financiamiento-de-partidos-comision-del-senado-aprobo-la-mayoria-de-los-articulos-del-proyecto-y-rechazo-el-pedido-de-andebu/\">ley de financiamiento y de mecanismos para las campañas electorales”</a>, y que encima, “con la poca que tenemos,que no la cumplamos, es un riesgo”. “Creo que deberíamos recapacitar, si es que realmente hubo algún desliz ahí. Deberíamos hacer por lo menos un llamado de atención”, dijo. </p>\n<p>Pero las críticas al <em>spot</em> de Delgado no fueron sólo de la oposición. Este lunes, el senador Guido Manini Ríos, líder de Cabildo Abierto (CA), también fue consultado por el tema en rueda de prensa, y dijo que “hay un despliegue casi obsceno de determinadas corrientes o sectores políticos, que están haciendo una demostración de poder económico y de recursos que parecen casi infinitos”, y que se ven no sólo en las propagandas de televisión, sino también “en la calle y en las redes” sociales. </p>\n<p>“Honestamente, creo que más que nunca es fundamental que se apruebe la ley de financiamiento de los partidos políticos, y que estas cosas se puedan controlar y ver bien cuál es el origen de tanto recurso. Eso nos tiene que llamar la atención a todos”, señaló. Por último, dijo que un partido como CA, “con sus limitados recursos, jamás va a tener una pauta de cinco minutos en un horario central”.</p>\n<h3>Lema: “La molestia en el FA es porque se muestran tantos hechos positivos”</h3>\n<p>Ante esto, fuentes del comando de Delgado dijeron a <em>la diaria</em> que la pauta está “claramente enmarcada en la normativa” y aseguraron que la pieza audiovisual se trata de lo que llaman un “<em>call to action</em>” para que la población descargue de la web el programa de gobierno y lo conozca. Agregaron que también se encuadra dentro de la normativa cuando hicieron la pauta para promocionar el acto de lanzamiento de campaña, el acto de presentación del programa y ahora la promoción del programa. Por último, desde el comando de campaña dijeron que el último <em>spot</em> es extenso pero tiene “sólo dos salidas por canal, dos días”, ya que “la idea es priorizar la calidad y no la cantidad”.</p>\n<p>A su vez, el diputado nacionalista Martín Lema, del sector de Delgado, sostuvo a <em>la diaria</em> que el <em>spot</em> que está cuestionando el FA “no tiene nada que ver con las prohibiciones que se establecen en materia normativa; de hecho, hay varios precandidatos que han salido, de diferentes partidos políticos, y han intervenido en esta instancia a través de diferentes spots”, resaltó. El diputado subrayó que el <em>spot</em> “es una invitación a conocer el programa” de gobierno” y que por eso, allí se habla del primer y segundo piso de transformaciones.</p>\n<p>“La molestia en el FA es porque se muestran tantos hechos positivos y se genera una cantidad de propuestas concretas. La molestia pasa más por eso que por una violación de una norma, que claramente no se viola”, insistió. El exministro de Desarrollo Social agregó que el FA “no solamente no presenta propuestas concretas sino que ahora tiene más de un programa, porque tiene un programa al que le llaman único más el programa de [Carolina] Cosse”.</p>\n<p>Consultado sobre si una “invitación a conocer el programa” de gobierno no se encuadra como publicidad electoral, Lema contestó que desde el FA la principal crítica “es la cantidad de tiempo, no el contenido”, e insistió con que la duración del <em>spot</em> se debe a que hay “una cantidad de acciones”, porque fue un gobierno “muy proactivo”.</p>\n<p>Por su parte, la senadora Graciela Bianchi, también del sector de Delgado, señaló a <em>la diaria</em> que la oposición tiene que “leer bien la ley” porque al final del <em>spot</em> se da la dirección web para acceder al programa de gobierno y que eso se encuadra en el artículo 2 de la norma, en el que se establecen que quedan excluidas de las limitaciones “la difusión de información sobre actos políticos y actividades habituales del funcionamiento de los partidos”, y Bianchi entiende que la presentación de programa entra en “actividades habituales del funcionamiento de los partidos”. Por lo tanto, sostuvo que el <em>spot</em> “no viola la ley” y llamó a que el FA “busque otra cosa para criticar”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ignacio-martinez/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-14T01:48:30+00:00",
  "ttr": 213,
  "type": "article"
}