{
  "url": "https://www.elpais.com.uy/informacion/politica/herrerismo-pone-estructura-tras-laura-raffo-y-se-distancia-de-la-carpa-de-alvaro-delgado",
  "title": "Herrerismo pone estructura tras Laura Raffo y se distancia de “la carpa” de Álvaro Delgado",
  "description": "El encuentro del Herrerismo en verano en La Paloma, Rocha, es un clásico que se inició en 1996 y que ha evolucionado con los años y las campañas electorales. Centenares de dirigentes del sector y la...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/herrerismo-pone-estructura-tras-laura-raffo-y-se-distancia-de-la-carpa-de-alvaro-delgado",
    "https://www.elpais.com.uy/informacion/politica/herrerismo-pone-estructura-tras-laura-raffo-y-se-distancia-de-la-carpa-de-alvaro-delgado?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/14d1f1a/2147483647/strip/true/crop/1600x778+0+74/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F71%2F6d9481974aefa6ff0a259897dea3%2Fca236281-a198-42e4-a220-b463082680eb.jfif",
  "content": "<div>\n<p>El <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/raffo-les-aseguro-que-si-somos-escucha-accion-y-equipo-en-junio-ganamos-la-interna-del-partido-nacional\">encuentro del <b>Herrerismo</b></a><b> </b>en verano en<b> La Paloma</b>, <b>Rocha</b>, es un clásico que se inició en 1996 y que ha evolucionado con los años y las campañas electorales. Centenares de dirigentes del sector y la precandidata a la presidencia que impulsan, <b>Laura Raffo</b>, participaron del evento ayer en Casa Bahía, donde hubo mensajes de unidad hacia el resto del <b>Partido Nacional </b>(<b>PN</b>), pero también otros que marcaron distancia con respecto a la precandidatura de <b>Álvaro Delgado</b>, que promueve principalmente Aire Fresco, el grupo fundado por el presidente <b>Luis Lacalle Pou</b>.</p><p>El exmandatario<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lacalle-herrera-reivindico-un-siglo-de-herrerismo-y-su-tercera-etapa-raffo-es-una-candidata-moderna\"><b> Luis Alberto Lacalle Herrera</b></a> planteó que el encuentro reunió a la dirigencia nacional del “tercer Herrerismo”, “la vanguardia del PN” y la corriente política “más permanente” de la divisa blanca, ya que en 2021 se cumplió un siglo de que <b>Luis Alberto de Herrera </b>asumiera el liderazgo del partido.</p><p>El presidente del Herrerismo, el senador<b> Luis Alberto Heber</b>, desarrolló esta idea, al asegurar que “el Herrerismo es una estructura sólida”. “No somos un sector que vive en carpa. Nuestro jardín es grande y admitimos carpas, invitamos a los que viven en carpas a que vengan a nuestro jardín, pero nosotros somos sólidos; es una estructura sólida”, sostuvo. Sin nombrarlo explícitamente, se refería al acuerdo por el que se formó Todos, paraguas que agrupó al Herrerismo, <b>Aire Fresco</b>, <b>Espacio 40</b> y <b>Futuro Nacional</b>, y que logró la victoria electoral en 2019. Estos sectores socios del Herrerismo, que participaron durante la última década de la tradicional reunión estival en La Paloma, se han alejado del grupo, que el año pasado acordó formar Sumar, el nuevo paraguas que respalda a Raffo, junto a <b>Alianza Naciona</b>l y el <b>Movimiento Nacional de Rocha</b>.</p><p>Luego de la intervención de Heber, Raffo abrió el micrófono para que dirigentes de todo el país hicieran propuestas y expresaran lo que desearan. En esa instancia, <b>María Eugenia Almirón</b>, delegada de la <b>Comisión Administradora del Río Uruguay </b>(<b>CARU</b>) y referente del Herrerismo en Salto, continuó la comparación de Heber. “Uruguay se define con dos polarizaciones: por la primera polarización, o sos del Frente o estás en la <b>Coalición Republicana</b> liderada por el PN; y en la interna del partido está la otra polarización, acá estamos entre Laura Raffo presidenta o los de la carpa”, aseguró, en evidente alusión a Delgado, lo que generó el aplauso de los presentes y la risa de Heber y Lacalle Herrera, que la escuchaban juntos en la primera fila del auditorio.</p><div>\n<p>\n</p><h3>Unidad Blanca</h3>\n<p></p>\n</div><p>Al hablar de “la solidez” del Herrerismo, Heber dijo que “es importante que la estructura funcione” y destacó la paz que prima en estos momentos en la interna nacionalista, que históricamente se ha caracterizado por duros enfrentamientos entre sectores y líderes. “No lo he visto en otras elecciones y espero que se mantenga así: he visto que en el PN hoy tenemos el mejor clima de relacionamiento interno como nunca lo he visto en la historia del partido”, afirmó el presidente del Herrerismo, que pidió mantenerlo, porque si hay cuestionamientos para hacer, “hay ámbitos para hacer la crítica interna para discutir si hay que hacer cambios en la conducción”. Para el senador, lo mejor es “discutir adentro” para “mejorar la presentación en forma pública, porque para eso están las estructuras”.</p><p>“<b>Mantengamos la unidad</b>”, reclamó Heber, quien recordó que cuando comenzó a militar por la precandidatura de Lacalle Pou para la<b> interna de 2014</b> “la intención era ganar”, pero eran “cuatro gatos locos” que visitaban empresas como si fueran “el sector mayoritario del PN”, cuando eran “la minoría de la minoría”. “Y ganamos porque entendíamos que el partido tenía que alinearse y generar propuestas”, destacó.</p><p>Minutos después, otros oradores compararon el comienzo de aquella campaña electoral interna que Lacalle Pou le ganó a<b> Jorge Larrañaga</b>, cuando las encuestas mostraban un claro favoritismo inicial por el sanducero, con el estado actual de la opinión pública que, según todas las encuestadoras, tiene a Delgado por delante de Raffo.</p><p>La precandidata fue elogiada por Heber y Lacalle Herrera. El expresidente ponderó que se trata de “una candidata moderna”, que está alineada con la tradicional modernidad del Herrerismo. “No solo la novedad y no tan novedad de que sea una dama, sino economista, exitosa en el ámbito privado, pero que cuando se tuvo que poner la bota de goma para andar por los andurriales de Montevideo, todos la vieron en los andurriales poniéndole un oído y cariño a su candidatura a la ciudad más importante del país”, destacó Lacalle Herrera.</p><p>A su turno, Raffo se presentó como una precandidata que le dará continuidad al gobierno de coalición. “Hubo reforma educativa y de la seguridad social, volvieron las inversiones al país, se empezó a generar empleo. Vamos por un segundo paso: bajar el costo de vida de los uruguayos y asegurar el bienestar integral para todos nuestros compatriotas; no solo mejores empleos bien remunerados, que los chiquilines y jóvenes terminen el liceo y consigan empleo, asegurar una vivienda para todos los trabajadores, sino también darle a la gente la oportunidad de poder disfrutar de la vida con sus seres queridos, con salud emocional, con acceso al deporte, la cultura, el contacto con la naturaleza. Al bienestar integral para todos los uruguayos es a lo que apostamos”, dijo la precandidata a la prensa tras su discurso de cierre en el acto.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Alberto Heber, presidente del herrerismo, durante encuentro del sector en La Paloma.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fe9e3ab/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Fad%2F0130d63a4e15a6320dbed04b804f%2F5112cf4f-c730-4386-9fff-f05dba2bf6a2.jfif 1x, https://imgs.elpais.com.uy/dims4/default/65bd712/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Fad%2F0130d63a4e15a6320dbed04b804f%2F5112cf4f-c730-4386-9fff-f05dba2bf6a2.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fe9e3ab/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Fad%2F0130d63a4e15a6320dbed04b804f%2F5112cf4f-c730-4386-9fff-f05dba2bf6a2.jfif\" />\n</picture>\n<div>\n<figcaption>Luis Alberto Heber, presidente del herrerismo, durante encuentro del sector en La Paloma.</figcaption><p>Foto: Ricardo Figueredo.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>En el tercer herrerismo, Heber no se arrepiente</h3>\n<p></p>\n</div><p>Lacalle Herrera hizo un repaso histórico desde la victoria de su abuelo, Luis Alberto de Herrera, hace un siglo, hasta “el tercer Herrerismo”, el que preside Heber, que “es un eslabón de los dos anteriores”, porque “hay conceptos de modernidad y avance que son propios del Herrerismo”. El caudillo protagonizó la primera etapa y su nieto destacó “la modernidad” de una encuesta rural, que realizó en el año 1914 para conocer “cómo se trataba a los trabajadores, cuánto ganaba el peón rural, si le daban la comida”. “El segundo Herrerismo es el que nos tocó, encabezado por Mario Heber contra la dictadura, un herrerismo de oposición; después, Mario faltó y me tocó a mí. Armamos un grupo moderno con propuestas innovadoras, muchas de ellas, nuevas, pero con hondas raíces. Así llevamos a cabo la campaña electoral con éxito”, dijo, y destacó que al ser “la mayoría nueva del partido”, emprendieron una obra en el gobierno “transformadora, con más libertad”, hablando de informática “cuando nadie sabía qué era”. En el segundo Herrerismo había gente que trabajó “con Herrera”, pero “ahora no hay más, porque yo debo de ser los últimos que me acuerdo de Herrera, porque cuando él murió yo tenía 17 años”. El tercer Herrerismo es presidido por Heber, quien sostuvo que el sector “ha sido el bastión fundamental del gobierno”. “No nos dudó ni nos tembló el pulso para decirle al presidente que estábamos donde él precisaba que estuviéramos, sin medir consecuencias, y lo peor de todo que es sin medir costos políticos. ¿Cómo íbamos a estar midiendo costo político cuando el equipo precisaba a alguien que se pusiera los guantes y fuera a atajar al arco?”, dijo el senador en referencia a su asunción como ministro del Interior, cargo al que renunció en noviembre. “No solo no estoy arrepentido, sino que me da orgullo haber tenido ese desafío y no haberle dicho que no al presidente de la República”, agregó, lo que generó el aplauso de los presentes. El senador dijo que vienen instancias de “combate electoral”, aunque luego aclaró que serán “de preferencia electoral”. En referencia a esa instancia, se mostró optimista, al igual que Raffo, que cerró su discurso con la promesa de ganar en junio, octubre y noviembre. “Si somos escucha, si somos acción y si somos equipo, ganamos el 30 de junio la interna del Partido Nacional”, dijo Raffo.</p><div>\n<figure>\n<picture>\n<img alt=\"Lacalle Herrera\" srcset=\"https://imgs.elpais.com.uy/dims4/default/426204d/2147483647/strip/true/crop/1209x800+0+0/resize/1209x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2F1d%2F3e0ed3f548ebb2c0847e92d5bb21%2Flacalle-herrera-en-la-paloma.JPG 1x, https://imgs.elpais.com.uy/dims4/default/73d6b8e/2147483647/strip/true/crop/1209x800+0+0/resize/2418x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2F1d%2F3e0ed3f548ebb2c0847e92d5bb21%2Flacalle-herrera-en-la-paloma.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/426204d/2147483647/strip/true/crop/1209x800+0+0/resize/1209x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2F1d%2F3e0ed3f548ebb2c0847e92d5bb21%2Flacalle-herrera-en-la-paloma.JPG\" />\n</picture>\n<div>\n<figcaption>Lacalle Herrera en La Paloma, en el encuentro estival del Herrerismo</figcaption><p>Foto: Ricardo Figueredo</p></div>\n</figure>\n</div><div><p><b>Los presentes, los nuevos y quien faltó</b></p><p>Participaron del acto los senadores <b>Rodrigo Blás</b> y <b>Gloria Rodríguez</b>; los diputados <b>Juan Martín Rodríguez</b>, <b>Sebastián Andújar,</b> Alexandra Inzaurralde, Alfredo De Mattos y Federico Casaretto; el director de la Oficina de Planeamiento y Presupuesto, Fernando Blanco; el director de Arquitectura del Ministerio de Transporte, Santiago Borsari; y el alcalde del municipio F de Montevideo, Juan Pedro López. El sector le dio la bienvenida al director de Producción y Desarrollo de la Intendencia de Rocha, Martín Rodríguez, que se alejó de Cabildo Abierto. Además, concurrió el exsubsecretario de Interior <b>Guillermo Maciel</b>, que militó en filas coloradas. Una de las ausencias más notorias fue la del exsenador<b> José Carlos Cardoso</b>, titular de la lista 71 en Rocha, por estar distanciado de la estructura del Herrerismo, aunque se sigue sintiendo “herrerista”.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-delgado",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-21T06:45:01.663",
  "ttr": 289,
  "type": "article"
}