{
  "url": "https://www.elobservador.com.uy/nota/entre-la-emocion-y-el-enojo-siri-husvedt-despidio-a-su-esposo-paul-auster-su-coraje-y-humor-hasta-el-final-son-un-ejemplo-para-mi--202452153928/amp",
  "title": "Entre la emoción y el enojo, Siri Hustvedt despidió a su esposo, Paul Auster: \"Su coraje y humor hasta el final son un ejemplo para mí\"",
  "description": "El martes 30 de abril no fue un día más para el universo literario: a los 77 años, y después de luchar contra un cáncer durante los últimos años de su vida, murió el autor estadounidense Paul Auster.Leé...",
  "links": [
    "https://www.elobservador.com.uy/nota/entre-la-emocion-y-el-enojo-siri-husvedt-despidio-a-su-esposo-paul-auster-su-coraje-y-humor-hasta-el-final-son-un-ejemplo-para-mi--202452153928",
    "https://www.elobservador.com.uy/nota/entre-la-emocion-y-el-enojo-siri-husvedt-despidio-a-su-esposo-paul-auster-su-coraje-y-humor-hasta-el-final-son-un-ejemplo-para-mi--202452153928/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052024/1714674968577.jpg?&cw=600&ch=365",
  "content": "<p>El martes 30 de abril no fue un día más para el universo literario: a los 77 años, y después de luchar contra un cáncer durante los últimos años de su vida, <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/murio-paul-auster-el-mundo-de-la-cultura-y-las-letras-lamenta-su-partida-202451101954\">murió el autor estadounidense Paul Auster.</a></strong></p><div><div><h3>Leé también</h3></div><p>Leído de forma masiva y con una influencia evidente en varias generaciones de lectores y escritores —en español, por ejemplo, fue uno de los caballitos de batalla de los Compactos de Anagrama en la década de 1990— fueron varios los que se pronunciaron con pena tras la noticia. Sin embargo, hubo silencio de parte de su familia, algo curioso teniendo en cuenta que su esposa, la escritora<strong> Siri Hustvedt, </strong>había utilizado sus redes para documentar de forma exhaustiva el proceso de Auster con la enfermedad.</p><p>Esa falta de noticias del círculo íntimo del director, sin embargo, se cortó este jueves, con un largo posteo en Instagram de Hustvedt en donde despide a su compañero de vida con palabras sentidas, pero también critica la forma en la que se divulgó la noticia.</p><p>\"<strong>Fui ingenua, pero había imaginado que sería yo quien anunciara la muerte de mi esposo, Paul Auster. </strong>Él murió en casa, en una habitación que amaba, la biblioteca, una habitación con libros en cada pared, desde el piso hasta el techo, pero también con altas ventanas que dejaban entrar la luz\", comienza Hustvedt. </p><div><h3>Leé también</h3></div><p>\"Murió con nosotros, su familia, a su alrededor el 30 de abril de 2024 a las 6:58 PM. Algún tiempo después, descubrí que incluso antes de que su cuerpo fuera retirado de nuestra casa, la noticia de su muerte estaba circulando en los medios y se habían publicado obituarios. Ni yo, ni nuestra hija, Sophie, ni nuestro yerno, Spencer, ni mis hermanas, a quienes Paul amaba como a sus propias hermanas y que presenciaron su muerte, tuvimos tiempo para asimilar nuestra pérdida. Ninguno de nosotros pudo llamar o enviar un correo electrónico a las personas queridas antes de que comenzara el alboroto en línea. <strong>Nos robaron esa dignidad. No conozco la historia completa de cómo sucedió esto, pero sé esto: estuvo mal.</strong>\"</p><p>La escritora, ganadora entre otras cosas del premio Princesa de Asturias, relató que su esposo, ante la inminencia de la muerte, pidió pasar de la clínica en la que estaba internado a su casa, además de que rechazó la quimioterapia paliativa.</p><p>\"<strong>Paul había tenido suficiente. Pero nunca, ni con palabras ni con gestos, mostró señales de autocompasión. Su coraje estoico y su humor hasta el final de su vida son un ejemplo para mí. </strong>Dijo varias veces que le gustaría morir contando un chiste. Le dije que eso era poco probable, y él sonrió. No olvidemos que detrás de nuestras invenciones técnicas y las redes sociales hay seres humanos, que los defectos nos pertenecen a nosotros, no a las máquinas, por mucho que la tecnología facilite la simplificación. Una máquina no gritó la noticia de la muerte de Paul antes de que yo o nuestra hija hubiéramos dicho una palabra al respecto. Una persona, personas hicieron eso. Mi esposo no tenía una computadora. Escribía a mano, y escribía sus manuscritos en una máquina de escribir Olympia. En los últimos días de su vida, estaba escribiendo cartas a nuestro nieto, Miles. Su letra temblaba como resultado de un temblor causado por el tratamiento, pero garabateó esas cartas hasta que perdió toda fuerza. Nuestra asistente y querida amiga, Jen Dougherty, descifraba los textos después de que yo los había fotografiado, y ella los escribía para él. Quería que fuera su último libro. Con un suspiro de determinación, logró terminar una carta y redondear su texto, pero el manuscrito no es largo. <strong>Con esa carta, su vida como escritor terminó</strong>\", sigue la autora de <em>La mujer temblorosa.</em></p><blockquote></blockquote><p>\"Paul fue, ante todo, un contador de historias. Escribió muchas historias, tanto ficticias como reales, pero también le encantaba contarlas, y a veces me encontraba divirtiéndome mientras estábamos juntos en la consulta de un médico tras otro en estos últimos dos años. (...) Te dejo con la última frase de la última novela de Paul, <em>Baumgartner</em>. No pretenderé que cuando me lo leyó no sentí la gravedad de su significado. Ya estaba enfermo, con fiebre todas las tardes, y, aunque aún no se había hecho un diagnóstico de cáncer, sentía un potente presentimiento de que él y yo no teníamos mucho tiempo juntos, pero nota la ambigüedad, la ironía suave, la negativa a lo final, lo absoluto, lo rígido o categórico. El querido anciano de Paul ha sufrido un accidente automovilístico: 'Y así, con el viento en su rostro y la sangre aún goteando de la herida en su frente, nuestro héroe parte en busca de ayuda, y cuando llega a la primera casa y llama a la puerta, comienza el último capítulo de la saga de S.T. Baumgartner.'\".</p><p>Hustvedt asegura más tarde que entiende lo \"ingenuo\" que fue pedir \"amabilidad, respeto y amor en un mundo beligerante y sin aire\", y que le sorprende lo \"desconcertante que es mirar a mi alrededor y descubrir que personas que conocían a Paul más o menos, a menudo menos, ahora están pontificando sobre el hombre que\" amó.</p><p><strong>\"Que así sea. No tengo control sobre eso\".</strong></p><p>Sobre el final, la autora de 69 años cierra con unas reflexiones sobre el alcance y la influencia de la obra de Auster: \"Su escritura cruza fronteras porque aunque sus novelas y memorias están vestidas con la ropa de sus propios tiempos y lugares particulares, y la mayoría de las veces se desarrollan completamente en Estados Unidos, aborda preguntas que van mucho más allá de cualquier aquí y ahora. ¿Qué significa estar vivo? ¿Cómo pueden los seres humanos encontrar un camino hacia adelante cuando estamos atrapados por nuestras propias limitaciones perceptivas? ¿Qué es un acto moral? Y una y otra vez, ¿cómo continúan las personas después de la terrible pérdida de un ser querido? Esa es una excelente pregunta. ¿Cómo lo hacemos?\".</p><p>\"Me he reído a carcajadas del estereotipo perpetrado en los medios de comunicación de este país, y a veces también en los del Reino Unido, sobre Paul Auster, el frío, inteligente, escritor 'posmoderno', 'intelectual'. <strong>Esta caricatura fabricada es tan ajena tanto a la persona como a las escrituras que he conocido íntimamente durante cuarenta y tres años, y fue, francamente, tan confusa para él, que simplemente no podía entender de qué se trataba todo eso. </strong>Como su testigo, amiga, amante, compañera escritora y primera lectora (así como él lo era mío), solo puedo decir que escribía desde lo más profundo del sentimiento, desde los espacios de ensueño donde nacen, se desarrollan y terminan los grandes libros. No son los espacios de convenciones prescritas, de novelas y memorias eructadas por los departamentos de escritura creativa en las universidades de Estados Unidos, obras pulidas de prosa brillante que se han convertido en los equivalentes literarios de algoritmos que 'normalizan' los datos al deshacerse de 'valores atípicos', absurdas mercancías de \"identificación\". ¿Qué significa, en el nombre de los cielos, esa palabra? ¿\"identificable\" para quién? Una relación requiere al menos dos personas particulares. ¿Se ha reducido la cultura mediática a pensar en la enorme diversidad de personalidades humanas y sus historias como una sola masa? ¿No es un acto de terrible arrogancia pronunciar cualquier obra de arte como eso o no?\".</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-05-02T18:46:03.440Z",
  "ttr": 241,
  "type": "article"
}