{
  "url": "https://www.elpais.com.uy/mundo/edmundo-gonzalez-niega-presiones-del-gobierno-de-espana-al-que-el-pp-acusa-de-maniobrar-a-favor-de-maduro",
  "title": "Edmundo González niega presiones del gobierno de España, al que el PP acusa de maniobrar a favor de Maduro",
  "description": "El exilio del candidato opositor venezolano se volvió un asunto interno en ese país. La salida de Edmundo González hacia España, el 7 de septiembre, estuvo rodeada de dudas y misterio.",
  "links": [
    "https://www.elpais.com.uy/mundo/edmundo-gonzalez-niega-presiones-del-gobierno-de-espana-al-que-el-pp-acusa-de-maniobrar-a-favor-de-maduro"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f8aca10/2147483647/strip/true/crop/1200x583+0+46/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2F30%2F7837b035400f96c6aec35e12b74f%2Fafp-366p9f4-17559907.jpg",
  "content": "<div>\n<p><b><i>Juan Diego Quesada, Florantonia Singer - El País de Madrid</i></b><br /><b>Edmundo González </b>emitió el jueves un comunicado en el que asegura que no recibió presiones por parte del Gobierno español para que abandonar <b>Venezuela</b>: “No he sido coaccionado por el <b>Gobierno de España </b>ni por el embajador español en Venezuela, <b>Ramón</b> <b>Santos</b>. Las gestiones diplomáticas realizadas tuvieron como único propósito facilitar mi salida del país, sin ejercer ningún tipo de presión sobre mí”, dice el texto del <a href=\"https://www.elpais.com.uy/mundo/parlamento-europeo-reconoce-a-gonzalez-urrutia-como-presidente-legitimo-y-democraticamente-elegido\" target=\"_blank\"><b>candidato opositor</b></a><b> </b>que ganó las elecciones a un <b>Nicolás Maduro </b>que no quiere reconocer su derrota y se ha atornillado en el poder a pesar de las evidencias de que cometió un fraude.</p><p>El <b>PP</b>, el partido opositor en España, había acusado horas antes al<b> Gobierno de Pedro Sánchez</b> de maniobrar a favor del <b>chavismo </b>para conseguir el exilio de <b>Edmundo González</b> y dividir a la oposición. González, en una carta muy contundente, niega que esto haya ocurrido: “El Gobierno español se comprometió a garantizar mi seguridad durante el desplazamiento hacia el avión de la <b>Fuerza Armada Española</b>, así como mi llegada a <b>España</b>, tal cual pasó. Estas medidas tuvieron como finalidad principal permitir la continuidad de la tramitación de solicitud de asilo ante el Estado español, bajo condiciones de seguridad y respeto a mis derechos”. El ministro de Exteriores español,<b> José Manuel Albares</b>, agradeció al opositor sus palabras. “Gracias @EdmundoGU por defender la verdad frente a las calumnias e injurias contra España y su servicio exterior. Hay momentos para ser oposición @NunezFeijoo @ppopular y otros en los que hay que ser un solo país. España está comprometida con la democracia y derechos humanos”, escribió en redes sociales.</p><p>La salida del país de Edmundo González, el 7 de septiembre, había estado rodeada de misterio. Acosado por la justicia chavista, el opositor decidió en cuestión de días irse a España. El miércoles, sin embargo, se supo que para que le permitieran salir de la embajada de España en Caracas y abordar un avión, los hermanos Rodríguez, los dos principales operadores políticos de Maduro, le obligaron a firmar un documento en el que acataba la decisión del <b>Tribunal Supremo</b> de Justicia venezolano, que en una resolución decretó que el actual presidente ganó las elecciones, pese a todas las evidencias de que no ha sido así. En ese documento, Edmundo se comprometía también a no operar como presidente electo en el exilio. El chavismo difundió unas imágenes en las que se veía a los dirigentes chavistas y a Edmundo firmando esa carta en la residencia del embajador español. También se dieron a conocer fotografías de Ramón Santos acompañando al opositor hasta las escalerillas del avión.</p><div>\n<figure>\n<picture>\n<img alt=\" El presidente Pedro Sánchez recibió ayer en La Moncloa a González Urrutia, asilado en España desde el pasado domingo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/668fe3e/2147483647/strip/true/crop/1200x798+0+0/resize/1200x798!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F08%2F9b69f565452b87b86723143d2a54%2Fafp-36g27yu-17930907.jpg 1x, https://imgs.elpais.com.uy/dims4/default/41f2fcb/2147483647/strip/true/crop/1200x798+0+0/resize/2400x1596!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F08%2F9b69f565452b87b86723143d2a54%2Fafp-36g27yu-17930907.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/668fe3e/2147483647/strip/true/crop/1200x798+0+0/resize/1200x798!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F08%2F9b69f565452b87b86723143d2a54%2Fafp-36g27yu-17930907.jpg\" />\n</picture>\n<div>\n<figcaption> El presidente Pedro Sánchez recibió ayer en La Moncloa a González Urrutia, asilado en España desde el pasado domingo.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>La revelación provocó un shock dentro de Venezuela, pero también en España, donde el asunto ha pasado a ser política nacional de primer orden. El vicesecretario de Institucional del PP, <b>Esteban González Pons</b>, dijo que la <b>Administración de Sánchez</b> había “coaccionado y enviado al exilio al presidente electo”. “El Gobierno de España ha sido cooperador necesario”. El Gobierno ha respondido que se limitó a facilitar la salida de Edmundo, que en esos momentos pesaba sobre él una orden de busca y captura emitida por la <b>Fiscalía venezolana</b>, en manos del chavismo.</p><p><b>Jorge Rodríguez</b>, que ha comenzado a llamar de forma irónica a González Urrutia como “el coaccionado”, le había desafiado con desmentir sus denuncias sobre las presiones recibidas del presidente del Parlamento y de su hermana, la vicepresidenta <b>Delcy Rodríguez</b>. El jueves presentó audios de apenas segundos de la conversación grabada durante la reunión que tuvieron en la víspera de la salida del opositor al exilio en la residencia del embajador español.</p><p>En los fragmentos con efectos distorsionados en la voz -según dijo- habla el “interlocutor” de González Urrutia con el <b>Gobierno chavista </b>que Rodríguez ha preferido no revelar. “No hay ningún intento de instituir un presidente de plástico, papelillo o papel”, se escucha, lo que para Rodríguez es la prueba de que González ha renunciado a reclamar su proclamación como presidente luego de haber denunciado el fraude tras el cual se anunció la supuesta victoria de Maduro en las elecciones. “Edmundo González le mordió la mano que le tendió el Gobierno español”, dijo.</p><p>El jefe del Parlamento aseguró que durante la conversación hablaron de los planes que “<b>sectores fascistas</b>” tenían para atacar a Maduro, la vicepresidenta y el ministro del Interior, Diosdado Cabello. “Nosotros no hemos encontrado evidencias de que usted (González Urrutia) esté en esos hechos, pero sí tenemos muchas evidencias de la señora <b>María Corina Machado </b>y su círculo íntimo que alienta, planifica y financia estos hechos y él, tan campante, me dijo que sí, que lo sabía”. De esta parte de la conversación no presentó audios.</p><p>Rodríguez agregó que hay un segundo documento en el que González Urrutia le pide que se respeten sus bienes, con el que también amenaza divulgar. “El señor ha dicho que sale del país para seguir luchando por la libertad de los presos. Pero eso queda en el discurso, porque hay un segundo documento en él que pide que se respeten sus bienes y su vivienda y los de su familia y allegados. En ninguna de las líneas de ese documento aparecen peticiones por los privados de libertad. No me obliguen a publicarlo”.</p><div>\n<figure>\n<picture>\n<img alt=\"Antonio Guterres, secretario general de las Naciones Unidas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1b2f758/2147483647/strip/true/crop/8070x5380+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2Fb4%2Fb4391a6749a8af2cdcfefe50f8e3%2Fafp-34ve3t7-17109457.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b441805/2147483647/strip/true/crop/8070x5380+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2Fb4%2Fb4391a6749a8af2cdcfefe50f8e3%2Fafp-34ve3t7-17109457.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1b2f758/2147483647/strip/true/crop/8070x5380+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2Fb4%2Fb4391a6749a8af2cdcfefe50f8e3%2Fafp-34ve3t7-17109457.jpg\" />\n</picture>\n<div>\n<figcaption>Antonio Guterres, secretario general de las Naciones Unidas</figcaption><p>CHARLY TRIBALLEAU/AFP fotos</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Jefe de la ONU expresó preocupación a Maduro</h3>\n<p></p>\n</div><p>El presidente de Venezuela, Nicolás Maduro, habló ayer por teléfono con el secretario general de la ONU, <b>António Guterres</b>, quien le expresó “su preocupación por la <b>violencia postelectoral </b>y por las acusaciones de violaciones a los derechos humanos” en el país caribeño.</p><p>La llamada fue a iniciativa del presidente venezolano, especificó en su rueda de prensa diaria el portavoz de Guterres, <b>Stéphane Dujarric</b>.</p><p>En esa llamada, Guterres insistió a Maduro en que es necesario “resolver cualquier disputa política pacíficamente a través de un diálogo genuino e inclusivo”. El portavoz no explicó cuál fue el mensaje que transmitió Maduro, pero dijo que “habló de manera muy clara y franca sobre cómo ve la situación”, ante lo cual Guterres “tomó nota”. En anteriores pronunciamientos, Guterres ha exigido a Venezuela que comunique los resultados detallados de las actas electorales de los comicios del 28 de julio, lo que no ha sucedido, y ha lamentado la falta de transparencia de las autoridades venezolanas. Sin embargo, también ha dicho recientemente que las sanciones económicas impuestas por Estados Unidos “no ayudan” a resolver la situación.</p><div><div>\n<p>\n</p><h3>Piden investigar violaciones de DDHH</h3>\n<p></p>\n</div><p>Argentina, Canadá, Chile, Ecuador, Guatemala, Paraguay y Uruguay pidieron ayer ante un Consejo de Derechos Humanos de la ONU en Ginebra que se investiguen “graves violaciones” en Venezuela que podrían constituir crímenes de lesa humanidad.</p><p>Las siete naciones lanzaron un “llamado urgente en el Consejo de Derechos Humanos de la ONU, para que el gobierno de Venezuela detenga la represión intensificada tras las últimas elecciones y se investiguen graves violaciones a los derechos humanos, las cuales podrían constituir crímenes de lesa humanidad”, señaló la cancillería ecuatoriana en un comunicado.</p><p>Además solicitaron “la verificación imparcial de los resultados electorales” y “la liberación inmediata de detenidos de forma arbitraria”. Sin haber publicado el escrutinio detallado, como ordena la ley, las autoridades electorales venezolanas atribuyeron la victoria a Nicolás Maduro. Sin embargo, la oposición asegura que Edmundo González Urrutia, exiliado en España, fue el vencedor.</p><div>\n<figure>\n<picture>\n<img alt=\"Lacalle y Milei.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/850af27/2147483647/strip/true/crop/2048x1366+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2Fd0%2Feea5c9034021ad48cb490fb40dcd%2Flacalle-y-milei.jfif 1x, https://imgs.elpais.com.uy/dims4/default/6af26ed/2147483647/strip/true/crop/2048x1366+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2Fd0%2Feea5c9034021ad48cb490fb40dcd%2Flacalle-y-milei.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/850af27/2147483647/strip/true/crop/2048x1366+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2Fd0%2Feea5c9034021ad48cb490fb40dcd%2Flacalle-y-milei.jfif\" />\n</picture>\n<div>\n<figcaption>Luis Lacalle Pou y Javier Milei se reunieron en Casa Rosada.</figcaption><p>Foto: Presidencia de Argentina.</p></div>\n</figure>\n</div><p>El comunicado presentado por Ecuador a nombre de los otros seis países criticó “la falta de independencia” del Consejo Nacional Electoral y del Tribunal Supremo de Justicia venezolanos por considerar que sus acciones han “agravado la situación de los derechos humanos en ese país”.</p><p>Un informe de la Misión Independiente de Determinación de los Hechos sobre Venezuela, creada por el Consejo de Derechos Humanos de la ONU en septiembre de 2019, examinó la situación del país entre el 1 septiembre de 2023 y el 31 de agosto de 2024 con centenas de entrevistas y documentos, y dio cuenta de violaciones de derechos humanos -incluyendo crímenes de lesa humanidad-, que considera parte de un “plan coordinado” para “silenciar” a la oposición.</p><p>“No son actos aislados o aleatorios”, subraya el texto, que destaca que la “brutalidad de la represión” ha generado un “clima de miedo generalizado”. [AFP]<br /></p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-21T06:25:00.199",
  "ttr": 277,
  "type": "article"
}