{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/8/plan-ur-que-es-quienes-pueden-acceder-y-cuales-son-sus-beneficios/",
  "title": "Plan UR: qué es, quiénes pueden acceder y cuáles son sus beneficios",
  "description": "En cumplimiento de la Ley 20.237, que establece un conjunto de beneficios para los deudores en unidades reajustables (UR), se puso en marcha el Plan UR, que “facilita el pago de saldos pendientes a los...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/8/plan-ur-que-es-quienes-pueden-acceder-y-cuales-son-sus-beneficios/",
    "https://ladiaria.com.uy/politica/articulo/2024/8/plan-ur-que-es-quienes-pueden-acceder-y-cuales-son-sus-beneficios/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS190729_20231205MQ_306-lpr_article_main.jpg?r=EkaxTv6WDGp9lPEf",
  "content": "<div>\n    <p>En cumplimiento de la <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/12/diputados-aprobo-solucion-para-deudores-del-bhu-y-la-anv-que-tendra-un-costo-de-590-millones-de-dolares-para-el-estado/\">Ley 20.237, que establece un conjunto de beneficios para los deudores en unidades reajustables (UR)</a>, se puso en marcha el <a target=\"_blank\" href=\"https://www.anv.gub.uy/planur\">Plan UR</a>, que “facilita el pago de saldos pendientes a los titulares de créditos en UR anteriores a 2009”, describe la Agencia Nacional de Vivienda (ANV) en su página web. </p>\n<p>Para poder acceder a los beneficios del plan se debe ser persona física titular de un crédito en UR, el crédito debe estar vigente y haber sido destinado para vivienda propia. Además, el monto de crédito original no debe haber superado los 80.000 dólares en el momento que fue otorgado y, por último, el crédito debe haber sido asumido antes del 1º de enero de 2009. El valor de la UR en agosto de este año alcanzó los 1.724,69 pesos.  </p>\n<p>La directora de la ANV por el Frente Amplio, Verónica Dodera, contó a <em>la diaria</em> desde que se lanzó la campaña de Presidencia en medios de comunicación para promover el plan, han recibido muchas consultas por parte de la población, pero, por el momento, lo único que se traslada a las personas desde el organismo es la necesidad de contar con una identidad digital para iniciar el trámite. </p>\n<p>Por el momento no se exonerará ningún crédito ni se aplicarán beneficios o facilidades. Según explicó Dodera, de acuerdo a los plazos establecidos por la normativa, el organismo tiene tiempo hasta octubre para informar el listado de titulares de créditos que recibirán apoyo y de qué tipo. </p>\n<p>La directora sostuvo que en la ANV se empezó con el desglose y estudio de los créditos en UR que pueden ser impactados por el plan y comentó que, por otra parte, el Banco Hipotecario del Uruguay (BHU) tiene hasta el 31 de agosto para informar sobre “los créditos que serían beneficiados por la ley, que aparentemente serían unos 8.000” solo del banco. </p>\n<p>Aunque aún falta profundizar en el análisis de los casos, la jerarca señaló que, de acuerdo a estimaciones anteriores, alrededor de 18.000 familias en total serían beneficiadas por el plan.</p>\n<p>Dodera señaló que aún no se puede saber cuál será la renuncia fiscal del Estado por este plan. Para hacer el cálculo exacto, resta definir exactamente la cantidad de créditos comprendidos por el plan, cuántos serán exonerados y cuántos recibirán otros beneficios, explicó. No obstante mencionó que desde la ANV “al principio se hablaba de 300 millones de dólares, pero después del BHU se habló de 500 millones de dólares. Ahora al haberse ajustado más el número de créditos, seguramente ese número disminuyó”.</p>\n<p>A su vez, señaló que muchos de los créditos que serán impactados por la ley “ya habían tenido quitas en el proceso de reestructura de los créditos que tomamos en fideicomiso del Ministerio de Economía y Finanza por nuestros reglamentos de recupero y vuelta al sistema de pagos cuando recibimos los créditos”. “O sea que renuncia del Estado, renuncia de las cuentas públicas, es esta más las anteriores, porque ya hubo quitas y renuncias del Estado cuando se regularizaron estos créditos en ANV”, apuntó. </p>\n<h2>Los beneficios que otorga el plan UR</h2>\n<p>Según su situación actual, el plan ofrece tres soluciones a los deudores en UR: extinción del crédito, reducción de la tasa de interés al 0% y reducción de la tasa de interés al 2,5%. </p>\n<p>En el primer caso, los beneficiarios son las personas titulares de un crédito de 40 años o más y que en la última década hayan realizado “al menos 110 pagos”. Además, “el saldo del crédito debe ser igual o inferior al 65% del capital adeudado al momento de la asunción del crédito por el titular actual y el último requisito es “que se firme en un plazo de dos años la escritura de cancelación de hipoteca o de compraventa del inmueble”.</p>\n<p>El segundo escenario se aplica a créditos asumidos antes del 31 de diciembre de 1993, es decir que “el crédito del actual titular debe tener 30 años o más de antigüedad”, informa la ANV en su sitio web. </p>\n<p>En tercer lugar, el beneficio de reducción de tasa de interés al 2,5% comprende los créditos asumidos entre el 1º de enero de 1994 y el 31 de diciembre de 2008, por lo tanto, el crédito debe tener una antigüedad entre 16 y 30 años. “Aquellos créditos que en la actualidad cuentan con una tasa por debajo del 2,5% mantendrán la tasa más beneficiosa”, agrega el organismo. </p>\n<h2>¿Cómo saber si puedo acceder al plan o no?</h2>\n<p>Para saber si se puede acceder a los posibles beneficios, el titular de crédito debe contar con una identidad digital y realizar la consulta a través de la web a partir del 18 de octubre, fecha prevista para la publicación de los beneficiarios. </p>\n<p>Además de ser necesario contar con un <a target=\"_blank\" href=\"https://mi.iduruguay.gub.uy/registro\">usuario gub.uy</a>, se debe elevar el usuario a nivel intermedio, tener la autenticación en dos pasos y actualizar la información de contacto en la base de datos de la ANV. En la <a target=\"_blank\" href=\"https://www.anv.gub.uy/planur\">página web de la ANV</a> hay videos explicativos sobre cómo realizar los pasos antes mencionados. </p>\n<p>En caso de aún tener problemas con la creación de la identidad digital, las personas se pueden dirigir a la sede central de la ANV, donde se encuentran a disposición dos puestos de atención para asistir a las personas en este proceso, agendándose previamente al teléfono 17217. </p>\n<p>“Asimismo, los Puntos de Atención a la Ciudadana ubicados en cualquier lugar del país pueden brindar asistencia personalizada para la creación del usuario gub.uy”, agrega el organismo. La ubicación de los <a target=\"_blank\" href=\"https://www.gub.uy/politicas-y-gestion/puntos-atencion-ciudadania-departamento\">puntos de atención por departamento se puede consultar aquí</a>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-27T17:37:40+00:00",
  "ttr": 186,
  "type": "article"
}