{
  "url": "https://www.elobservador.com.uy/nota/el-mundo-vive-nueve-meses-consecutivos-de-records-de-temperatura-20243775529",
  "title": "El mundo vive nueve meses consecutivos de récords de temperatura",
  "description": "Los tres últimos meses fueron los más cálidos jamás registrados, y con febrero ya son nueve récords mensuales consecutivos, a causa del cambio climático y El Niño, según cifras publicadas este jueves por el...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-mundo-vive-nueve-meses-consecutivos-de-records-de-temperatura-20243775529",
    "https://www.elobservador.com.uy/nota/el-mundo-vive-nueve-meses-consecutivos-de-records-de-temperatura-20243775529/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032023/1678819689803/-lcm6767-jpg..JPG?&cw=600&ch=365",
  "content": "<p><strong>Los tres últimos meses fueron los más cálidos jamás registrados, y con febrero ya son nueve récords mensuales consecutivos, a causa del cambio climático y El Niño,</strong> según cifras publicadas este jueves por el observatorio europeo Copernicus.</p><div><p>La serie de datos del boletín mensual del observatorio europeo son impactantes.</p><p>El promedio de la temperatura media fue de 13,54° C en febrero, 1,77° C por encima de un febrero promedio en el período 1850-1900.</p><p><strong>Esto también representa 0,12° C más que el récord anterior para un mes de febrero, establecido en 2016.</strong></p><p>Durante cuatro días, del 8 al 11 de febrero, las temperaturas incluso estuvieron más de 2° C por encima de la era preindustrial, aunque esto no significa necesariamente que se haya alcanzado el límite superior del Acuerdo de París de lucha contra el cambio climático, que propuso un objetivo ideal de +1,5º C.</p><p>El promedio debería ser superior a esa cifra durante varias décadas.</p><p>En los últimos 12 meses, el mundo experimentó una temperatura 1,56° C más alta que el promedio a lo largo del siglo XIX.</p><p>Febrero de 2024 representa así el noveno récord mensual consecutivo batido, señala Copernicus. </p><p>El invierno meteorológico en el hemisferio norte (diciembre a febrero) es, por lo tanto, el más cálido registrado en el mundo, sucediendo a los tres meses de otoño y verano más cálidos.</p><p>Se han registrado temperaturas notables en todo el planeta, desde América del Norte hasta Vietnam pasando por Marruecos y la mayor parte de Sudamérica. Pero Europa se destacó.</p><p>El continente europeo experimentó un invierno excepcionalmente cálido, con temperaturas 3,30° C por encima de lo normal (1991-2020), y con una situación aún más anormal en Europa central y oriental.</p><h2>El Niño y La Niña</h2><p>La temperatura promedio de los océanos, que cubren el 70% de la Tierra, alcanzó un récord mensual con 21,06° C en la superficie del mar, excluyendo del cálculo las zonas cercanas a los polos.</p><p>Este calentamiento amenaza directamente la vida marina y puede reducir la capacidad de absorción de las emisiones de gases de efecto invernadero en los mares, que son sumideros de carbono y absorben el 90% del exceso de energía de la actividad humana.</p><p>El mundo ha sufrido durante los recientes meses el impacto del fenómeno climático natural de El Niño, lo que lleva a temperaturas más cálidas. </p><p>Según la Organización Meteorológica Mundial (OMM), El Niño alcanzó su punto máximo en diciembre pero aún se espera que arroje temperaturas por encima de lo normal hasta mayo en tierra firme.</p><p>La OMM indica que existe la posibilidad de que La Niña, que, a diferencia de El Niño, provoca una disminución de las temperaturas globales, se desarrolle \"más tarde este año\" después de condiciones neutras entre abril y junio.</p><p>\"2024 estaba en camino de ser otro año muy cálido, posiblemente un año récord, pero las posibilidades de que esto ocurra podrían disminuir si nos dirigimos rápidamente hacia un fenómeno La Niña\", destacó Carlo Buontempo, director del Servicio sobre Cambio Climático de Copernicus (C3S), a AFP.</p><h2>Más récords</h2><p><strong>En cualquier caso, estos fenómenos cíclicos se suman a una tendencia a largo plazo que no muestra signos de desaceleración: el calentamiento debido a la acumulación de gases de efecto invernadero en la atmósfera.</strong></p><p>Si no se estabilizan estas concentraciones, \"inevitablemente enfrentaremos otros récords de temperatura mundiales y sus consecuencias\", enfatizó Carlo Buontempo.</p><p>El Grupo Intergubernamental de Expertos sobre el Cambio Climático estimó que las emisiones de gases de efecto invernadero deben reducirse en un 43% hacia 2030 en comparación con 2019 para mantener el límite de 1,5° C establecido por el Acuerdo de París, </p><p>Además, las emisiones globales deben alcanzar su pico antes de 2025.</p><p>Sin embargo, esto no parece estar ocurriendo: según los últimos datos de la Agencia Internacional de Energía (AIE), las emisiones globales de CO2 relacionadas con la energía aumentaron un 1,1% en 2023, alcanzando un nivel récord.</p><p>Con información de AFP</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-07T10:55:29.044Z",
  "ttr": 126,
  "type": "article"
}