{
  "url": "https://www.montevideo.com.uy/Noticias/Reforzaran-custodia-de-expareja-de-Alberto-Fernandez-tras-denuncia-por-violencia-uc896585",
  "title": "Reforzarán custodia de expareja de Alberto Fernández tras denuncia por violencia",
  "description": "En respuesta                                    Dos efectivos de la Policía Federal viajarán a Madrid para relevar al custodio anterior de Fabiola Yáñez por pedido de un...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Reforzaran-custodia-de-expareja-de-Alberto-Fernandez-tras-denuncia-por-violencia-uc896585",
    "https://www.montevideo.com.uy/Noticias/Reforzaran-custodia-de-expareja-de-Alberto-Fernandez-tras-denuncia-por-violencia-uc896585?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896585="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202105/_W933_80/762097.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En respuesta</p>\n                                    <h2>Dos efectivos de la Policía Federal viajarán a Madrid para relevar al custodio anterior de Fabiola Yáñez por pedido de un juez.</h2>\n                                </div> \n                                <div>\n                              \t<p>El\nGobierno argentino dispuso este jueves reemplazar y reforzar la custodia\npolicial de la ex primera dama argentina Fabiola Yáñez, que reside actualmente\nen España, tras <a href=\"https://www.montevideo.com.uy/Noticias/Fabiola-Yanez-denuncio-ante-la-Justicia-a-Alberto-Fernandez-por-violencia-fisica-uc896349\" target=\"_blank\">denunciar\nesta semana a su expareja, el expresidente Alberto Fernández (2019-2023), por\nviolencia de género</a>.</p><p>Según\ninformaron a <em>EFE</em> fuentes oficiales del Ministerio de Seguridad\nargentino, dos efectivos de la Policía Federal Argentina (PFA) viajarán a\nMadrid esta semana para relevar al custodio anterior por pedido del juez\nfederal Julián Ercolini, a cargo de la causa por violencia machista contra\nFernández.</p><p>De\nacuerdo con el expediente del caso, Yáñez expresó al magistrado que la custodia\npolicial que tenía asignada hasta ahora era una “persona de confianza” del\nexmandatario, por lo que solicitó medidas adicionales de protección.</p><p>Ercolini,\na cargo del Juzgado en lo Criminal y Correccional Federal Nº 10 de la Ciudad\nAutónoma de Buenos Aires, dictaminó que el Ejecutivo argentino disponga los\nmedios necesarios para asistir a la ex primera dama.</p><p>“Librar\nde oficio al Ministerio de Seguridad de la Nación a fin de que arbitre los\nmedios necesarios para reforzar la custodia dispuesta en favor de Fabiola\nAndrea Yáñez, brindando a este juzgado toda la información que posea respecto\nde cómo se encuentra desempeñando dicha función actualmente”, indicó la\nresolución judicial.</p><p>El juez\ndecidió además prohibir la salida de Fernández de Argentina y establecer una “prohibición\nde acercamiento” a su expareja, suspendiendo así “todo tipo de contacto físico,\ntelefónico por línea fija y/o celular, por correo electrónico, sistema de\nmensajería de texto y/o voz a través de cualquier plataforma, por vía de\nterceras personas y/o por cualquier otro medio que signifique intromisión injustificada”.</p><p>Por otra\nparte, ordenó al expresidente cesar “en los actos de perturbación o\nintimidación que, directa o indirectamente, realice hacia Fabiola Yáñez tanto\nen el espacio analógico como en el digital”, después de que esta manifestara\nque <a href=\"https://www.montevideo.com.uy/Noticias/Fabiola-Yanez-denuncio-ante-la-Justicia-a-Alberto-Fernandez-por-violencia-fisica-uc896349\" target=\"_blank\">además\nde sufrir violencia física era acosada por mensajes y llamadas telefónicas\ndiarias, algo que ella definió en la denuncia como “terrorismo psicológico”</a>.</p><p>A través\nde un comunicado en su red social X (antes Twitter), Fernández negó las\nacusaciones y expresó: “La verdad de los hechos es otra. Solo voy a decir que\nes falso y que jamás ocurrió lo que ahora me imputa”.</p><p>“Por la\nintegridad de mis hijos, de mi persona, y también de la propia Fabiola, no voy\na hacer declaraciones mediáticas, sino que aportaré ante la Justicia las\npruebas y testimonios que dejarán en evidencia lo que realmente ocurrió”,\nagregó en el mensaje.</p><p>Yáñez, de\n43 años, es actriz y periodista de profesión, conoció a Fernández, de 65 años,\nen 2013, cuando le hizo una entrevista, que un año más tarde llevó a un\nnoviazgo y con quien tuvo un hijo en 2022.</p><p><em>EFE</em></p><blockquote><p>Comunicado. <a target=\"_blank\" href=\"https://t.co/pfAdB48z7f\">pic.twitter.com/pfAdB48z7f</a></p>— Alberto Fernández (@alferdez) <a target=\"_blank\" href=\"https://twitter.com/alferdez/status/1820948344992129459?ref_src=twsrc%5Etfw\">August 6, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Difunden-video-de-Alberto-Fernandez-empujando-a-un-hombre-mientras-cenaba-con-su-ex-uc896503\">Difunden video de Alberto Fernández empujando a un hombre mientras cenaba con su ex</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 99,
  "type": "article"
}