{
  "url": "https://rurales.elpais.com.uy/expo-melilla/importante-participacion-de-inia-en-melilla",
  "title": "Importante participación de INIA en Melilla",
  "description": "En la Expo Rural Melilla, el Instituto Nacional de Investigación Agropecuaria (INIA) tiene una participación muy importante, ofreciendo una amplia variedad de charlas técnicas, enfocadas en los distintos...",
  "links": [
    "https://rurales.elpais.com.uy/expo-melilla/importante-participacion-de-inia-en-melilla",
    "https://rurales.elpais.com.uy/expo-melilla/importante-participacion-de-inia-en-melilla?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ce627e1/2147483647/strip/true/crop/549x267+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffa%2F97%2F7894a5a54244a4d656da56c1ad6a%2Finia-en-expo-melilla-2024.png",
  "content": "<div>\n<p>En la <b>Expo Rural Melilla</b>, el Instituto Nacional de Investigación Agropecuaria (INIA) tiene una participación muy importante, ofreciendo una amplia variedad de charlas técnicas, enfocadas en los distintos rubros del agro.</p><p>José Bonica, presidente de la institución, señaló que “es importante investigar y generar información, pero esto luego le tiene que llegar a los usuarios finales, entonces estar presente en este tipo de actividades refresca la imagen de INIA”.</p><p>“En la producción agropecuaria, no importa en que sector estemos, tenemos que evolucionar, el mundo nos pide mucho más”, señaló Bonica.</p><p>Además, en el marco de la exposición, el Instituto recibió la visita de un experto australiano, “para investigar mejor no conviene estar solo, hay que tener aliados”. “Ha venido un investigador de la Universidad de Sídney, con él estamos evaluando las cuencas de drenaje, esto principalmente afecta a la forestación, pero también a los demás procesos, como construir represas o regar”, comentó el presidente de INIA.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-15T07:00:14.537",
  "ttr": 31,
  "type": "article"
}