{
  "url": "https://www.elpais.com.uy/tvshow/musica/el-trovador-mexicano-que-drexler-admira-paso-cinco-anos-sin-tocar-en-vivo-y-esta-dispuesto-a-fluir-en-altamar",
  "title": "El trovador mexicano que Drexler admira, pasó cinco años sin tocar en vivo y está dispuesto a fluir en altamar",
  "description": "\"Algo cambió. Siento que hoy es muy fácil diluirse entre tanta data”, dice El David Aguilar antes de presentarse este viernes en Montevideo. El varias veces nominado al Latin Grammy habla del oficio de la composición y estrena nuevo disco.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/el-trovador-mexicano-que-drexler-admira-paso-cinco-anos-sin-tocar-en-vivo-y-esta-dispuesto-a-fluir-en-altamar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/23b0268/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Fb4%2F10e91aa440b2b9274ac9ed61d2a1%2Fel-david-aguilar.jpg",
  "content": "<div>\n<p>Hubo un tiempo en que<b> El David Aguilar</b> estaba, exagerando, en boca de todos. Era la referencia que nombraban sus compinches cantautores a la hora de elogiar nuevas plumas, con la voz internacional de <b>Jorge Drexler</b> como una de sus principales promociones. Los <b>Latin Grammy </b>lo nominaban con una frecuencia que era signo de un promisorio futuro. Crecía parejo: dejaba los bares de México, el circuito ínfimo en el que se había desarrollado, para insertarse en órbitas más anchas, menos regionales.</p><p>En setiembre de 2018 se presentó gratis en el Museo Zorrilla de Montevideo, y acompañó a <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/mon-laferte-renacio-con-autopoietica-regresa-a-montevideo-tras-seis-anos-y-debuta-en-el-antel-arena\">Mon Laferte</a> en su paso por La Trastienda. Ese verano llegó a Rocha y fue parte del festival Serenadas. Para el invierno de 2019, el colectivo de artistas <b>Núcleo Distante</b>, que él mismo gestó, desembarcó en la sala chica del Auditorio del Sodre. Su relación con Uruguay era un amor de brío adolescente. Pero pasaron cosas.</p><p>En ese 2019, Aguilar decidió que quería atender otros asuntos artísticos y frenó con sus conciertos. Después vino la pandemia. Y luego, mientras los artistas se recuperaban de un golpe que de a ratos se sintió letal y volvían a los escenarios, sacaban sus guitarras de gira, levantaban sus micrófonos, David no volvió. Se quedó produciendo, escribiendo, componiendo para él, para otros. Mantuvo su presencia en redes pero en algún momento eso también lo desatendió: se puso a vivir, dice, “y cosas así”. Pasó el tiempo.</p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/00pWYkJi0C4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Desde 2019 hasta el momento de esta charla había dado cuatro recitales, todos en el último año y medio. Eso está a punto de cambiar: mañana tocará en Montevideo, en Sala Corchea, y luego estará en Chile, Buenos Aires, San Pablo, ciudades de México y más. Será como empezar de nuevo, y no sabe cómo se atraviesa eso.</p><p>“Me siento un poco extraño, siendo muy franco”, dice en charla con El País. “Como que quiero ver cómo me siento, si hay gente para mí, cuánta gente hay, cuánta gente termina por ubicar que voy a dar un concierto, cuánta me conoce... No tengo expectativas: estoy a la expectativa de mí mismo”.</p><p>“Es uno de los temas más importantes entre los músicos y lo platicamos mucho con los colegas: es muy difícil simplemente fluir. Se te cae todo, ya no se puede. Yo lo intenté y dije, ya no me va a preocupar esto, sobre todo cuando terminó la pandemia; no tengo ninguna prisa de nada, no me interesa ese estrés de ver si vino gente. Me quedé como con esa inercia y me sentía muy pleno, pero claro. Algo cambió. Siento que hoy es muy fácil diluirse entre tanta data”.</p><p>Estos años,<b> El David Aguilar</b> los dedicó a trabajar. Hizo canciones, produjo proyectos (al momento de esta entrevista terminaba el <b>disco de Daniel Quién</b>, mexicano), compuso para otros, trabajó con Bandalos Chinos, Daniela Spalla, Leiva; entendió de nuevo qué hay detrás del oficio de escribir.</p><p>“Estoy en un momento muy diversificado dentro de la música, pero al mismo tiempo muy enfocado, siento yo, en mi constante aprendizaje artístico. Porque quizás antes ponía excusas o no le daba el crédito artístico que se merece al acto de componer, de ser compositor de catálogo. O sea, me la pasaba bien y todo, pero no me había dado cuenta de lo mucho que me había servido como artista el componer con otras personas”, dice.</p><p>Algo de eso, de esa cosecha, se verá en<b> Compita del destino</b>, el disco que lanzará hoy, incluye colaboración con Drexler (“<b>Tuyo</b>”) y nombró por eso que dice su canción “<b>Al capricho del viento</b>”: “Más temprano que tarde en una playa mi corazón encalla / listo pa’ zarpar a donde sea con espíritu abierto, / apreciando el pulsar de cada estrella que para mí destella, / bien sabré vivir siempre en altamar”.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/0IKxWrR913M?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Desde ese lugar, desde ese andar suelto entre las cosas, ¿para qué escribe canciones un trovador como <b>El David Aguilar</b>?</p><p>“Porque tengo la fantasía de que las canciones son como puntos de encuentro entre las personas”, dice. “Digamos que mi pesadilla es despertar un día y que no haya nadie en el mundo, ninguna otra persona, aunque haya comida, haya recursos, haya internet y las estrellas brillando. Una de las reflexiones claves de mi vida ha sido darme cuenta de que soy una persona muy humana, muy social, que el sentido de mi vida está sustentado en la existencia de los otros. Entonces hago canciones para eso, para sentir que establezco puentes. Y sobre todo porque la decisión de ser músico que tomé siendo casi un niño provenía de lo que me hacían sentir los Beatles y Queen. Me hacía sentir algo que cuando quise ser músico —de verdad te lo digo, me parece extraño darme cuenta ahora—, mi primer pensamiento fue: esto que siento es tan hermoso que tengo que pagar mi cuota, y mi manera de agradecerlo va a ser intentar hacer sentir lo mismo a otras personas. Ese es el sentido que siempre he tenido como compositor: querer emocionar a las personas”.</p><p>Otra razón, más consciente, es abrazar, como hace en su reciente “<b>Prieta</b>” que denuncia el racismo estructural, la canción como herramienta para incrustarse en una conversación, para remarcar un punto social, político, cultural. Al final, dice El David Aguilar, en algún punto todos necesitamos del otro. O así lo ve él: el mundo como un lugar en el que hay que integrarse y, con todo el cuerpo, sentir, hacer, vivir.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-25T05:26:01",
  "ttr": 180,
  "type": "article"
}