{
  "url": "https://brecha.com.uy/las-muertes-anunciadas/",
  "title": "Las muertes anunciadas - Semanario Brecha",
  "description": "Volvían de almorzar y sintieron olor a humo, pero no escucharon el golpeteo contra los barrotes en señal de alarma. Los cuatro funcionarios se armaron de una escopeta y un extintor, y entraron al sector...",
  "links": [
    "https://brecha.com.uy/las-muertes-anunciadas/",
    "https://brecha.com.uy/?p=114904"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/10/6-Carceles-w-1.jpg",
  "content": "<div><div><a href=\"https://www.frenteamplio.uy/\" target=\"_blank\"><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula-300x82.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula-600x165.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula-300x82.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula-600x165.jpg 600w\" /></picture></a></div><p>Volvían de almorzar y sintieron olor a humo, pero no escucharon el golpeteo contra los barrotes en señal de alarma. Los cuatro funcionarios se armaron de una escopeta y un extintor, y entraron al sector disparando al aire. La lengua de fuego salía por el pasaplatos de la celda 94 y el extintor apenas logró contenerla, así que abrieron la puerta: el fuego avanzó, los funcionarios retrocedieron. Se abocaron, entonces, a sacar del resto de las celdas a unos 90 presos. Cuando llegó la Policía Científica, dos horas y media después, el fuego estaba apagado –lo habían logrado a base de baldes de agua– y en la celda 94 había seis personas calcinadas: los cuerpos estaban tibios. En el Parlamento, 12 días después, la oposición interpeló, el Ministerio del Interior (MI) se excusó y se acordaron algunas medidas, pero no se establecieron responsabilidades. Por unos días allí estuvieron los focos. Ahora el tema se enfría, como se ha enfriado tantas veces. La investigación de la Fiscalía continúa y las familias van contra el Estado.</p><p>Aún no hay formalizados, pero los autores materiales de los seis homicidios, es decir, los propios compañeros de sector que iniciaron el fuego, ya fueron identificados. Se dice que querían saldar una deuda por droga, también que era una celda cotizada porque varios de los presos de la 94 habían accedido a una «comisión» laboral. Trabajar es un «beneficio» muy codiciado para este sector del módulo 4 porque allí no hay patio ni aire libre y el único respiro de una celda de 14 metros cuadrados abarrotada de gente es una angosta y cerrada planchada, donde apenas entra algún rayo de sol. «La catástrofe», redactó en su informe el comisionado parlamentario para el sistema penitenciario, Juan Miguel Petit, «tuvo como marco un módulo con hacinamiento crítico, donde se aloja el doble de la población para la cual hay espacio y donde no más del 10 por ciento de los internos recibe o participa de alguna actividad relevante de rehabilitación o accede a un patio al aire libre de forma regular. El módulo es por tanto expresión del desborde del sistema penitenciario nacional» (véase el recuadro).</p><p>A las familias nadie las llamó, pero la prensa publicó rápidamente los nombres, así que a las cuatro de la tarde ya estaban algunas de ellas en la puerta del ex-Comcar (actual Unidad 4). Esperaban que les dijeran que era un error, que nada había pasado, que de lo contrario alguien les habría avisado. Allí aguantaron unas tres horas hasta que llegó la confirmación. «Nos dolió muchísimo porque es lo mínimo que uno espera, una manifestación de humanidad», cuenta Gabriela Rodríguez, referente de la organización Familias Presentes, que entró en contacto con los familiares de los fallecidos para ponerse a disposición; las autoridades, en cambio, nunca se comunicaron.</p><p>Esteban Martínez, Richard Bermúdez, Flavio de Bernochi, Facundo Gutiérrez, Paulo Méndez y Carlos Silveira tenían entre 25 y 29 años. Los mataron a las dos y media de la tarde del miércoles 25 de setiembre en el módulo 4 del ex-Comcar. Podría haber sido cualquier otro día, podrían haber sido otras personas. El comisionado parlamentario, organizaciones sociales, familiares, operadores penitenciarios y abogados venían alertando que algo así podía ocurrir. También lo venía diciendo la experiencia: ya había pasado y vuelto a pasar. Tres semanas antes hubo seis heridos en lugar de seis muertos, pero lo que ocurrió en el módulo 10 de la Unidad 4 –un grupo de reclusos encerró a otro en una celda prendida fuego– espanta en su semejanza. Nueve meses antes y en el mismo módulo 4 del ex-Comcar, el 28 de diciembre del año pasado, ocho personas resultaron heridas y seis de ellas fallecieron: dos en el momento del incendio; cuatro, días más tarde. En el informe de 2023, Petit dejó por escrito que ese incendio «marcó un hito que muestra los resultados extremos que puede provocar la falta de programas y actividades, el hacinamiento, vivir en condiciones de alerta permanente y tensión, la carencia de técnicos funcionarios para sostener un contexto socioeducativo rico». También hizo recomendaciones urgentes que nunca se cumplieron.</p><p><strong>Hecho el daño</strong></p><div><a href=\"https://www.frenteamplio.uy/\" target=\"_blank\"><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula-300x82.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula-600x165.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula-300x82.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/10/FA_aviso-Brecha_728-x-200_formula-600x165.jpg 600w\" /></picture></a></div><p>Son tan habituales los incendios provocados en las cárceles que hay quienes hablan de <em>modus operandi</em>. Pero <em>modus operandi </em>no es un concepto que logre explicar lo que ocurre. Ante el abandono –módulos con un hacinamiento del 200 por ciento, casi 7 mil personas sometidas a trato cruel, inhumano o degradante,<sup><a target=\"_blank\" href=\"https://brecha.com.uy/las-muertes-anunciadas/#bac7dcab-de19-4b34-9ff0-5e861df5d200\">1</a></sup> al menos 29 muertes violentas en lo que va del año–,<sup><a target=\"_blank\" href=\"https://brecha.com.uy/las-muertes-anunciadas/#ae9aa6d5-3ea7-41d4-9d34-520c7b171fe9\">2</a></sup> algunos especialistas, militantes y funcionarios señalan que cuando ocurre una muerte bajo custodia, independientemente de que el homicida sea otro recluso, el mayor responsable es el Estado. Luego de estas últimas muertes, Petit elaboró un nuevo informe, que cerró con la siguiente sentencia: «El Estado debe resarcir a las víctimas», ya que «hay una relación clara entre lo ocurrido y la situación de hacinamiento y falta de tratamiento». Hace unos meses, en mayo de este año, la oficina del comisionado definió, además, llevar a la Justicia todas las muertes bajo custodia.</p><p>Cuando el daño ya está hecho, algunas familias van penalmente contra el autor del homicidio y hacen un juicio civil al Estado por daño moral. Los montos no son elevados. El MI considera que más de 20 mil dólares de reparación para la madre de un muerto bajo custodia es un exceso, aunque en algunas instancias específicas han llegado a ser un poco superiores.</p><p>Considerando «la picadora de carne» que son algunas cárceles y la cantidad siempre creciente de población penitenciaria, podría haber muchas más demandas, sostiene Nicolás Pereyra, abogado de las familias de dos fallecidos en el incendio y del recluso herido que se encuentra en el Centro Nacional de Quemados. Pereyra ha patrocinado más de 30 causas de privados de libertad muertos o lesionados en distintas cárceles de Uruguay, 15 de ellas aún en curso, y sostiene que en este momento su «objetivo» es que se admita la reparación a las familias de personas que se suicidaron en prisión, bajo responsabilidad del Estado, como en el caso de Marcelo Ayala, que murió solo en una celda del módulo 12 del ex-Comcar a los 21 años en mayo de 2021; había sido privado de su libertad pese a tener una patología psiquiátrica severa y una pensión por discapacidad desde los 7 años.</p><p>La Clínica de Litigio Estratégico de la Universidad de la República (Udelar) patrocina en este momento a dos hermanos que reclaman por la muerte de un hombre aislado en una celda, luego de haber sido diagnosticado con covid-19 durante la pandemia, envuelto en una sábana ensangrentada, sin que lo dejaran recibir visitas, sin que les informaran del fallecimiento a sus familiares. En el ex-Comcar se dispuso una placa con su nombre a manera de reparación simbólica, pero la económica ha encontrado un obstáculo en la Administración de los Servicios de Salud del Estado: ni el comisionado parlamentario ni la familia han podido acceder a la historia clínica, una evidencia que se considera crucial para enfrentar un juicio de estas características.</p><p>Los abogados del MI –incluso mediante un descuidado<em> copy-paste</em> que olvida sustituir el apellido de un muerto por otro– también han buscado ser un freno a las demandas y lo hacen desacreditando tanto al fallecido como a las familias: «El indagado no tenía una conducta tan pacífica y excelente» porque «vendía drogas», redactaron los abogados del ministerio frente a un juicio iniciado en 2023, o porque «tuvo problemas de convivencia», dijeron en otro, de 2022. En las dos contestaciones a las que accedió <strong>Brecha</strong> –firmadas por la abogada del MI María Gabriela González Echeveste– se sostiene, por ejemplo, que «no podemos decir que el hábito de trabajo haya sido necesariamente una característica del occiso» o que «a los 14 años se fue de su casa, por lo que no se entiende que ahora los actores estén reclamando».</p><p>En esas instancias, el MI entiende necesario aclarar que «no es el Estado quien proporciona los cortes» (es decir, los cuchillos de fabricación casera que circulan en las cárceles) y que es «la propia víctima» la que sella «su suerte al aceptar la invitación a pelear con quien a la postre fuera su homicida». La Jurídica también revisa y presenta como prueba los registros de las visitas para sostener que el familiar no se merece una reparación, dado que «iba cada tanto a visitarlo» o «nunca se hizo presente en todos los años de condena». De forma idéntica, en las dos contestaciones se dice: «Resulta casi inverosímil que se pretenda hacer cargo al Estado, primero, por un hecho que le fuera ajeno y, segundo, hacer creer que estábamos ante una familia ejemplar reclamando las sumas ilógicas que se pretenden».</p><p><strong>Interrumpir el daño</strong></p><div><a href=\"https://www.netuy.net/vps/?utm_source=CONVENIO_VPS_FULL&amp;utm_medium=CONVENIO_VPS_FULL&amp;utm_campaign=CONVENIO_VPS_FULL&amp;utm_id=CONVENIO_VPS_FULL\" target=\"_blank\"><p><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-2.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-2-300x37.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-2-600x74.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-2.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-2.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-2-300x37.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-2-600x74.jpg 600w\" /></picture></p>\n</a></div><p>Otro de los mecanismos implementados por distintos actores –básicamente abogados, el comisionado parlamentario y el Sindicato de Trabajadores Penitenciarios (Sitrapen)– para contrarrestar vulneraciones de derechos en las cárceles es el <em>habeas corpus</em>, en algunos momentos para atender una situación individual, en otros para atacar una que afecta a decenas o miles de personas.</p><p>El abogado Rodrigo Rey sostiene que impulsó en más de una ocasión <em>habeas corpus</em> para subsanar una situación particular, por ejemplo, solicitando el traslado de un defendido que había sufrido una golpiza de parte de funcionarios policiales, pero el recurso implica ciertos riesgos porque, cuando no se admite –solo logró que se hiciera lugar a su reclamo en una oportunidad–, el privado de libertad tiene que volver a su celda, bajo la custodia de sus agresores, luego de haber sido públicamente denunciados. Rey evalúa que «es muy recurrente que el médico forense que interviene tenga un estándar muy elevado de lo que debe ser considerado una lesión», y cuando los especialistas consideran que no hubo una agresión mayor, el recluso ni siquiera puede hacer uso de la palabra para dar su testimonio. «Se ve con muy malos ojos la judicialización. Los abogados del ministerio suelen decir que no se puede usar el <em>habeas corpus</em> para mejorar la situación administrativa del defendido», algo que entienden que debería ser tramitado a través de una petición administrativa. «Debe haber un cementerio de peticiones administrativas», asegura Rey, y hace un cálculo rápido: si el sistema penitenciario aloja a 16 mil reclusos y en promedio cada uno realiza cuatro –un traslado, solicitud de atención médica, acceso al estudio y al trabajo–, «debe de haber arriba de 50 mil peticiones administrativas. Eso es inatendido e inatendible».</p><p>Los<em> habeas corpus </em>colectivos, en general, han corrido mejor suerte, al menos a nivel judicial. Los primeros que recuerda Juan Ceretta, docente encargado de la Clínica de Litigio Estratégico de la Udelar, son los que se presentaron junto con el comisionado parlamentario a partir de que el nuevo Código del Proceso Penal puso a disposición ese instrumento a fines de 2017: así se impulsaron los relacionados con corregir la situación de reclusión de las personas alojadas en los calabozos del celdario 1 del Penal de Libertad, garantizar el acceso a la educación en la población analfabeta del ex-Comcar, clausurar un sector del módulo 8 de esta última cárcel en el que los privados de libertad eran sometidos a trato cruel, inhumano y degradante.</p><p>El recurso se siguió empleando con el correr de los años y en lo que va de 2024, el comisionado parlamentario impulsó dos: uno referido a la baja calidad de la comida brindada en el ex-Comcar y el derecho a la alimentación, que fue aprobado, y otro para garantizar la atención en salud mental a las mujeres privadas de libertad en Maldonado, que fue rechazado. Si bien sobre su eficacia hay distintas opiniones –la más escéptica relevada por <strong>Brecha</strong> fue la de Gabriela Rodríguez, quien sostiene que «el alcance lamentablemente es muy escaso, pero hay que seguir apelando porque son los instrumentos que tenemos»–, el abanico de actores que apela a ellos se ha ido ampliando.</p><div><p><a href=\"https://brecha.com.uy/registro/suscripcion-elecciones/\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/suscrip-elecc-pc.gif\" /></a></p></div><p>Germán Gutiérrez, del Sitrapen, recuerda el proceso que hizo su sindicato a partir de 2022, cuando un puñado de trabajadores de la cárcel de mujeres (Unidad 5) presentó un<em> habeas corpus</em>, con miedo a las represalias, pero ante «una cárcel que se caía a pedazos». Se lograron cambios, evalúa ahora, porque, si bien el hacinamiento sigue siendo crítico, en aquel momento «era desesperante: cuatro funcionarios para 1.000 personas, un sector con capacidad para 40 con más de 100; era una avalancha de mujeres pidiéndote ayuda». Con ese impulso, el Sitrapen presentó este año un <em>habeas corpus</em> contra el hacinamiento en el ex-Comcar, que tuvo sentencia definitiva en setiembre. «Ganamos, estábamos felices de alguna manera por lo que se había logrado, y un mes después hay seis muertos en el Comcar», resume Gutiérrez, y agrega: «Ahora lo que tenemos planificado es un petitorio a la Suprema Corte de Justicia, queremos que nos expliquen por qué tienen una actitud pasiva. Hay que seguir reclamando al MI, pero no solo. Los jueces de ejecución son los que tienen a cargo a las personas que envían a prisión y son conscientes de la situación de tortura en la que se encuentran miles de personas». </p><ol><li>Según el último informe del comisionado, correspondiente al año 2023, que establece que el 43 por ciento de un total de 16 mil personas privadas de libertad se encuentran en esa situación. <a target=\"_blank\" href=\"https://brecha.com.uy/las-muertes-anunciadas/#bac7dcab-de19-4b34-9ff0-5e861df5d200-link\">↩︎</a></li><li>Según datos de la oficina del comisionado parlamentario, el total de muertes bajo custodia asciende a 48, por lo que podría haber otras en investigación que aún no se hayan catalogado como violentas, pero sí lo hayan sido. De las 29 muertes violentas ya corroboradas, hubo 17 homicidios, siete suicidios, cuatro accidentales y una que no se ha podido determinar aún si fue un homicidio o una muerte accidental. <a target=\"_blank\" href=\"https://brecha.com.uy/las-muertes-anunciadas/#ae9aa6d5-3ea7-41d4-9d34-520c7b171fe9-link\">↩︎</a></li></ol><div><h5>Las recomendaciones del comisionado parlamentario</h5><h3>La letra con sangre</h3><p><span>La evolución o el deterioro de las cárceles, según el aspecto que se considere, puede rastrearse a lo largo de los informes que Juan Miguel Petit continúa escribiendo. En medio del infierno que son algunas unidades o sectores, cualquier logro es algo, y él ha logrado algunos cambios. Pero ese no fue el caso del módulo 4 del ex-Comcar. Estos días, ante la muerte de seis privados de libertad en un incendio, volvió a recordar que «Uruguay tiene una muy alta tasa de prisionización, rondando el puesto 10 en el mundo. Por el sistema carcelario pasan más de 26 mil personas presas por año. Este ha sido el resultado de una tendencia de largo plazo de acumulación de políticas de endurecimiento de penas», algo que Petit entiende que se conjuga con una asignación de fondos destinados a las cárceles que no se ha acompasado con esa política criminal que lleva a las cárceles cada vez a más gente. El día del incendio, «Uruguay tenía construidas unas 13.436 plazas»; sin considerar las que no están habilitadas y aún sin admitir que la población privada de libertad es aún mayor, «el país igualmente estaría disputando el primer lugar de América del Sur».</span></p><p><span>Según su informe anual correspondiente a 2023, y pese al subregistro característico en este tipo de informaciones, el comisionado parlamentario tuvo noticia de 38 casos de violencia institucional, varios de ellos con más de una víctima. Del total, solo diez fueron presentadas a la Justicia y dos fueron los problemas de acceso más repetidos: hubo personas privadas de libertad que no fueron «oídas en los términos previstos en el Código del Proceso Penal» y no accedieron a una defensa o al acompañamiento de la Unidad de Víctimas y Testigos de la Fiscalía.</span></p></div></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-10-18T04:32:08+00:00",
  "ttr": 512,
  "type": "article"
}