{
  "url": "https://www.elpais.com.uy/informacion/politica/partido-colorado-presento-programa-foco-en-salud-mental-desregulacion-economica-y-baja-de-tarifas-para-pymes",
  "title": "Partido Colorado presentó programa: foco en salud mental, desregulación económica y baja de tarifas para Pymes",
  "description": "“Contrato con Uruguay” impulsa la creación del Ministerio de Justicia y Derechos Humanos, y la fusión del Ministerio de Vivienda y Ordenamiento Territorial con el de Desarrollo Social.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/partido-colorado-presento-programa-foco-en-salud-mental-desregulacion-economica-y-baja-de-tarifas-para-pymes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2a3570c/2147483647/strip/true/crop/1243x604+11+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2Fd8%2F3def0fcf4ddb97da173208caec98%2Fnuevo.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Ojeda abraza a Mosca en la presentación del programa de gobierno del Partido Colorado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bba708c/2147483647/strip/true/crop/879x604+193+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2Fd8%2F3def0fcf4ddb97da173208caec98%2Fnuevo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/75b8943/2147483647/strip/true/crop/879x604+193+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2Fd8%2F3def0fcf4ddb97da173208caec98%2Fnuevo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bba708c/2147483647/strip/true/crop/879x604+193+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2Fd8%2F3def0fcf4ddb97da173208caec98%2Fnuevo.jpg\" />\n</picture>\n<div>\n<figcaption>Ojeda abraza a Mosca en la presentación del programa de gobierno del Partido Colorado</figcaption><p>Foto: captura de la transmisión del Partido Colorado</p></div>\n</figure>\n</div><div>\n<p><b>Andrés Ojeda </b>ofició de maestro de ceremonia en la presentación del <b>programa de gobierno del Partido Colorado</b>, que pone el foco en la atención de la<b> salud mental</b>, propone la creación del <b>Ministerio de Justicia y Derechos Humanos</b>, y la<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/partido-colorado-propone-quitar-el-ministerio-de-vivienda-y-subsecretario-de-la-cartera-pide-reconsiderarlo\"><b> fusión del Ministerio de Vivienda y Ordenamiento Territorial con el de Desarrollo Social </b></a>(Mides), impulsa una <b>desregulación </b>en materia económica y una rebaja de las tarifas públicas para las Pequeñas y medianas empresas (Pymes).</p><p>El candidato a presidente presentó “<b>Contrato con Uruguay</b>”, un documento de 220 páginas en su versión más extensa con 28 capítulos que sintetiza “el sueño grande” de la dirigencia colorado de regresar al gobierno nacional para asumir su conducción. En la misma línea que lo ha hecho Ojeda, el coordinador ejecutivo del programa, <b>Matías Bordaberry</b>, destacó en el acto las propuestas en salud mental: “Creación de 25 centros de atención en salud mental en los 19 departamentos del país, fortalecimiento del Sistema Nacional Integrado de Salud (SNIS) sobre la cobertura de atención a la salud mental, promoción de telemedicina en salud mental, planes focalizados para poblaciones de mayor vulnerabilidad, impulsar el concepto de cultura en salud mental, módulos específicos en educación, prevención del suicidio”. Su padre, el candidato a senador Pedro Bordaberry, lo filmaba a unos metros, parado entre el público, y al finalizar el evento le dio un abrazo.</p><p>También hablaron el candidato a vicepresidente, <b>Robert Silva</b>, el vicecanciller, <b>Nicolás Albertoni</b>, la senadora <b>Carmen Sanguinetti</b> y el coordinador del programa, <b>Luis Mosca</b>, quien planteó que la economía creció en promedio 1,1% anual en la última década y se preguntó, como lo hizo en diálogo con el también economista Isaac Alfie, “qué precisamos para crecer un 3% anual”, una interrogante que pasó a ser “una suerte de leitmotiv” del equipo. </p><p>“Lo que nosotros tenemos que hacer para lograr ese nivel de crecimiento es tratar de resolver los problemas de inconsistencia que tenemos al interior de nuestro país (…) No es posible pensar en insertarnos si no mejoramos el problema del atraso cambiario. No es posible insertarnos en el mundo si no resolvemos las tarifas en los niveles que las tenemos (…) Hay algo que se ha hecho muy poco en estos años y es en materia de desregulaciones”, destacó Mosca.</p><p>A modo de ejemplo, el programa expresa que “regulaciones del Banco Central impiden habilitar soluciones de Fintech que en la experiencia comparada, a través de tasas competitivas, han reducido los costos transaccionales, mejorando las condiciones para los usuarios”. En concreto, los colorados se comprometen a promover “una revisión exhaustiva” de estas regulaciones, las que, si no se justifican, “serán dejadas sin efecto”.</p><p>Además, plantean la rebaja de tarifas para ciertos comerciantes. “Mientras que la conexión de OSE para viviendas tiene un costo de 5 UR, la misma conexión para comercios asciende a 20 UR. Para corregir esta disparidad, implementaremos una política que permita a las Pymes acceder a las mismas tarifas que las residencias particulares en servicios como agua y saneamiento, eliminando así esta inequidad”, dice el programa, que a su vez impulsa “alivio fiscal a Pymes” y al agro.</p><p>El programa propone además evaluar “la conveniencia de liberar la importación de combustibles para uso interno”.</p><div>\n<figure>\n<picture>\n<img alt=\"Nicolás Albertoni, Andrés Ojeda, Enrique Iglesias y Luis Mosca\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cb638b1/2147483647/strip/true/crop/1601x1194+0+0/resize/1440x1074!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2Fc9%2Fe3a3a4c74902a4e5002fd08705c7%2Fojeda.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/198652d/2147483647/strip/true/crop/1601x1194+0+0/resize/2880x2148!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2Fc9%2Fe3a3a4c74902a4e5002fd08705c7%2Fojeda.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cb638b1/2147483647/strip/true/crop/1601x1194+0+0/resize/1440x1074!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F08%2Fc9%2Fe3a3a4c74902a4e5002fd08705c7%2Fojeda.jpeg\" />\n</picture>\n<div>\n<figcaption>Nicolás Albertoni, Andrés Ojeda, Enrique Iglesias y Luis Mosca</figcaption><p>Foto: Prensa de Andrés Ojeda</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Orden fiscal y eficiencia del Estado</h3>\n<p></p>\n</div><p>“Evaluaremos la actual formulación de las competencias ministeriales, apuntando a su racionalización, eliminado redundancias y generando sinergias. El resultado del análisis podrá determinar niveles de coordinación que aparejen una reestructura institucional. A vía de ejemplo, en este programa se promueve la fusión del Ministerio de Vivienda y Ordenamiento Territorial con el Mides”, plantea el programa en el capítulo titulado “orden fiscal y eficiencia del Estado”, donde se propone a su vez, “como primer paso, la unificación de los directorios” del Banco de la República (BROU) y el Banco Hipotecario para “suprimir duplicaciones de funcionamiento” y buscar “una mayor eficiencia”.</p><p>Mosca pidió en la presentación no llamarse a “engaño”. “Hemos hecho un número con el profesor Alfie y evidentemente vamos a tratar de quitar de alguna forma presión sobre algunos gastos que no resultan satisfactorios de llevar adelante. No digo cuáles son, porque esto es un programa político”, agregó.</p><p>Además, destacó que políticas en educación, ciencia, tecnología e innovación son “el cerno” del programa, el que busca la justicia. “Somos batllistas y queremos que las brechas (de ingresos) sean menores”, remarcó, aunque aclaró que no están “en el merengue igualitarista de reparto indiscriminado”.</p><div>\n<p>\n</p><h3>“Más profundidad que otros”</h3>\n<p></p>\n</div><p>Por su parte, Ojeda dijo que este programa tiene “más profundidad que otros”, que el país necesita “un presidente que sepa de seguridad”, y aseguró que el ministro del Interior, Nicolás Martinelli, del Partido Nacional, tomó “el enfoque dual” que impulsa en políticas de seguridad de las ideas propuestas por Diego Sanjurjo, dirigente colorado y asesor del ministerio. </p><p>“Logramos instalar en la escena política uruguaya que la seguridad funciona con dos pilares equilibrados, que son la prevención y la represión. Si el ministro repite todo el día ‘el enfoque dual; es porque Diego lo convenció”, sostuvo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/formula-blanca-definio-que-su-rival-es-el-pit-cnt-y-que-la-eleccion-es-entre-el-pasado-y-el-futuro\">\nFórmula blanca definió que su rival a vencer es el Pit-Cnt y que la elección es \"el futuro contra el pasado\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/frenteamplistas-por-el-no-la-iniciativa-de-112-dirigentes-y-militantes-opuestos-al-plebiscito-del-pit-cnt\">\n\"Frenteamplistas por el No\", la iniciativa de 112 dirigentes y militantes opuestos al plebiscito del Pit-Cnt\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ojeda-le-pidio-a-silva-que-se-prepare-las-lineas-de-las-encuestas-del-pn-y-el-pc-vienen-para-cruzarse\">\nOjeda le pidió a Silva que se prepare: “Las líneas de las encuestas” del PN y el PC “vienen para cruzarse”\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-delgado",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-30T07:04:59.823",
  "ttr": 183,
  "type": "article"
}