{
  "url": "https://www.montevideo.com.uy/Noticias/Encuentran-muerta-a-turista-alemana-de-19-anos-desaparecida-desde-el-jueves-en-Argentina-uc889543",
  "title": "Encuentran muerta a turista alemana de 19 años desaparecida desde el jueves en Argentina",
  "description": "Trágico                                    El cuerpo de la joven Julia Horn fue hallado en el Cerro Tres Marías, tras días de haber sido buscada por varias fuerzas de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Encuentran-muerta-a-turista-alemana-de-19-anos-desaparecida-desde-el-jueves-en-Argentina-uc889543",
    "https://www.montevideo.com.uy/Noticias/Encuentran-muerta-a-turista-alemana-de-19-anos-desaparecida-desde-el-jueves-en-Argentina-uc889543?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889543="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882819.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Trágico</p>\n                                    <h2>El cuerpo de la joven Julia Horn fue hallado en el Cerro Tres Marías, tras días de haber sido buscada por varias fuerzas de seguridad.</h2>\n                                </div> \n                                <div>\n                              \t<p>Rescatistas encontraron muerta este lunes a Julia Horn, una\nturista alemana de 19 años que había desaparecido el jueves tras emprender un\npaseo de montaña en el Cerro Tres Marías, en la provincia argentina de San Juan,\ninformaron autoridades.</p><p>La fiscal del caso, Daniela Pringles, aseguró este lunes al\ncanal de noticias C5N que ya informó a los padres de Horn de su fallecimiento,\nquienes habían llegado el mismo día para acompañar la búsqueda a cargo de las\nfuerzas de seguridad provinciales, fuerzas armadas, protección civil y de\nespecialistas de la agrupación de montañistas Club Andino Mercedario.</p><p>El otro fiscal de la causa, Iván Grassi, explicó al mismo\ncanal que la principal hipótesis es la del accidente ya que el tramo que\nrecorrió es de alta exigencia, las condiciones climáticas eran adversas y Horn\nhabía ido sola.</p><p>“Era un día de mucho frío, estaba lloviendo. No era para\nnada recomendable (hacer la excursión al cerro) y mucho menos sola”, detalló\nGrassi.</p><p>También detalló que fue posible encontrar el cuerpo recién\neste lunes porque los días anteriores estaban nublados e impedían que los\nexpertos del helicóptero de rescate divisaran la zona correctamente.</p><p>Ambos fiscales señalaron que está casi descartada la\nparticipación de otra persona en el deceso de la joven -aunque aún falta\nrealizar la autopsia- y aseguraron que el material de una cámara de video de la\nvía pública muestra a Horn acceder al cerro sola.</p><p>El gobernador de San Juan, Marcelo Orrego, envió sus\ncondolencias a la familia en un mensaje publicado en la red social X: “Lamento\nprofundamente la triste noticia que confirma el fallecimiento de Julia Horn\n(...) quiero transmitir mis condolencias a su familia y seres queridos en este\ntriste momento”.</p><p>Horn debía trasladarse desde San Juan a la provincia de\nMendoza para participar de un encuentro de la ONG de intercambio estudiantil\nYouth For Understanding (YFU), de la cual era participante.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Comieron-guiso-se-intoxicaron-y-uno-fallecio-las-teorias-que-maneja-un-fiscal-argentino-uc889529\">Comieron guiso, se intoxicaron y uno falleció: las teorías que maneja un fiscal argentino</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}