{
  "url": "https://www.elpais.com.uy/mundo/devastador-temporal-en-dubai-un-muerto-carreteras-como-rios-y-el-shopping-mas-grande-del-mundo-bajo-agua",
  "title": "Devastador temporal en Dubai: un muerto, carreteras como ríos y el shopping más grande del mundo bajo agua",
  "description": "Se trata de  las mayores lluvias torrenciales registradas en el país en los últimos 75 años. El pico fue registrado en Al Ain, donde las lluvias alcanzaron los 254 mm en menos de 24 horas.",
  "links": [
    "https://www.elpais.com.uy/mundo/devastador-temporal-en-dubai-un-muerto-carreteras-como-rios-y-el-shopping-mas-grande-del-mundo-bajo-agua"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/21c47bd/2147483647/strip/true/crop/900x438+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Fc4%2F006c1817418f819ca657ce1ffad3%2Fb2b0891073dad37c89b9609f4fda4d4d908771eaminiw.jpg",
  "content": "<div>\n<h2>Se trata de las mayores lluvias torrenciales registradas en el país en los últimos 75 años. El pico fue registrado en Al Ain, donde las lluvias alcanzaron los 254 mm en menos de 24 horas.</h2>\n</div><div>\n<div>\n<p><b><i>EFE</i></b><br />Al menos una persona murió como consecuencia de las <b>grandes inundaciones en </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/emiratos-arabes\"><b>Emiratos Árabes Unidos</b></a><b> </b>(EAU), provocadas por las <b>mayores lluvias torrenciales registradas en el país en los últimos 75 años</b> y que causaron grandes destrozos en la infraestructura pública y privada, informaron este miércoles fuentes oficiales.</p><p>La Policía del emirato meridional de Ras al Jaima anunció en un comunicado la muerte de un septuagenario cuyo <b>vehículo fue arrastrado por las fuertes lluvias </b>mientras transitaba por un valle de esta región desértica del país, particularmente afectada por las inundaciones del martes.</p><p>De acuerdo con la agencia de noticias oficial emiratí WAM, estas fueron las <b>mayores lluvias </b>en el país <b>de los últimos 75 años</b>, superando todos los registros desde que Emiratos empezó a recopilar datos sobre precipitaciones en 1949.</p><p>Según el Centro Nacional de Meteorología (CNM), el diluvio es \"un <b>evento excepcional</b> en la historia climática de EAU\", cuyo pico fue registrado en el emirato de Al Ain, donde las lluvias alcanzaron los 254 mm de lluvia en menos de 24 horas.</p><p>Pese a los <b>grandes destrozos provocados por las inundaciones</b>, que paralizaron los aeropuertos y carreteras de <b>Dubai</b>, además de otros emiratos, el CNM agregó que las fuertes lluvias \"contribuyen a aumentar el promedio anual de precipitaciones en EAU, así como a fortalecer las reservas de agua subterránea del país\".</p><p>Numerosos ciudadanos compartieron a través de la <b>red social X</b> varios <b>vídeos y fotografías del aeropuerto</b>, <b>carreteras y centros comerciales inundados</b> por las lluvias torrenciales que han afectado al emirato a lo largo del martes.</p><p>Gran parte del la península Arábiga ha sido afectada por una fuerte tormenta que se originó en <b>Omán</b>, donde al menos 19 personas han muerto debido a las inundaciones, la gran mayoría de ellas niños.</p><p>La Policía omaní dijo hoy en un comunicado que la última víctima es una niña de nacionalidad asiática cuyo cadáver fue hallado en un valle del el estado de Saham, en el norte de Omán.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/las-zonas-de-la-ciudad-de-nueva-york-que-podrian-quedar-bajo-el-agua-para-el-ano-2100-mira-el-mapa\">\nLas zonas de la ciudad de Nueva York que podrían quedar bajo el agua para el año 2100: mirá el mapa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/los-destinos-de-turismo-tradicionales-y-los-alternativos-que-ya-buscan-los-uruguayos-para-escapar-del-invierno\">\nLos destinos de turismo tradicionales y los alternativos que ya buscan los uruguayos para escapar del invierno\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-17T12:27:48.584",
  "ttr": 80,
  "type": "article"
}