{
  "url": "https://www.elpais.com.uy/domingo/uruguayos-crean-cajas-que-encierran-fotos-audios-cartas-y-playlists-para-regalar-a-seres-queridos-o-dejar-a-modo-de-testamento",
  "title": "Uruguayos crean cajas que encierran fotos, audios, cartas y playlists para regalar a seres queridos o dejar a modo de testamento",
  "description": "CajaLegado fue lanzada hace pocos meses para que las personas armen cajas virtuales que contienen todo aquello que uno al morir quiere dejarle a un ser querido o quiere regalarle a alguien en una ocasión especial.",
  "links": [
    "https://www.elpais.com.uy/domingo/uruguayos-crean-cajas-que-encierran-fotos-audios-cartas-y-playlists-para-regalar-a-seres-queridos-o-dejar-a-modo-de-testamento"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ab2bc75/2147483647/strip/true/crop/512x249+0+3/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F97%2F597661c544dba411e4a45803bd9f%2Fffl-0352-jpg-166360642.jpg",
  "content": "<div>\n<p>Hace unos años, Mariana estaba de viaje con su pareja. Sus tres hijos chicos habían quedado en Uruguay. De repente ocurrió un accidente del que, si bien no fueron protagonistas, los llevó a hacerse un cuestionamiento: “Si a nosotros nos pasa algo acá, ¿le dejamos todo dicho a los chicos?” Ahí apareció lo que <b>Francesca Besozzi </b>define como “<b>la necesidad de trascendencia</b>”, que se da sobre todo a determinadas edades, ya sea por la <b>proximidad con la muerte</b> o porque se ha <b>formado una familia</b>. Ese fue el motor principal que dio nacimiento a <a href=\"http://cajalegado.com/\" target=\"_blank\">CajaLegado</a>, un emprendimiento uruguayo que tiene apenas unos meses de lanzado y del que Francesca es cofundadora.</p><p>“El tiempo pasó y las reflexiones de aquella pareja se mantuvieron”, cuenta Francesca a <i>Domingo</i>. Decidieron investigar, pero no encontraron nada que colmara sus expectativas. De lo que más se hablaba era de <b>la caja que dejaba el abuelo con todos sus recuerdos</b>, pero ellos pretendían dar con algo que fuera <b>digital y disruptivo</b>.</p><p>Dos de sus tres hijos se dedicaron con el tiempo al <i>software</i>, al desarrollo de productos y servicios de tecnología, y empezaron a intentar responder la inquietud de sus padres. Les faltaba alguien que liderara el producto desde un lado más estratégico y ahí fue donde se sumó Francesca, convocada por <b>Martín Santini</b>, uno de los fundadores de <b>Vangwe</b>, la empresa que terminó transformándose en el <b>socio tecnológico </b>del emprendimiento.</p><p>“Hoy somos cuatro personas trabajando diariamente para<b><i> CajaLegado</i></b>”, explica refiriéndose a ella (licenciada en gerencia y administración de empresas), al cofundador <b>Mateo Suburú </b>(ingeniero en sistemas) —el hijo mayor de la pareja de viajeros—, y a <b>Mariela Mello</b> y <b>Vera Imparatta</b> por Vangwe. Además, <b>Mariana Chango</b> es la inversora ángel y <i>board member</i> (consejera en toma de decisiones).</p><div>\n<figure>\n<picture>\n<img alt=\"123.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/98092f5/2147483647/strip/true/crop/1024x731+0+0/resize/1024x731!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F28%2Fef45800f44d6a664e1cdc3a71f32%2F123.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5c5fd1b/2147483647/strip/true/crop/1024x731+0+0/resize/2048x1462!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F28%2Fef45800f44d6a664e1cdc3a71f32%2F123.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/98092f5/2147483647/strip/true/crop/1024x731+0+0/resize/1024x731!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2F28%2Fef45800f44d6a664e1cdc3a71f32%2F123.jpg\" />\n</picture>\n<div>\n<figcaption>Francesca Besozzi y Mateo Suburúa (CajaLegado).</figcaption><p>Foto: CajaLegado.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Necesario</h3>\n<p></p>\n</div><p><b><i>CajaLegado</i></b> surge por la necesidad de “dejar algo dicho a la gente con la que tenés contacto todos los días o con la que capaz no tenés contacto hace años y querés asegurarte de que le llegue determinada información, cartas, videos, fotos… lo que vos quieras. Es algo súper significativo”, explica Francesca.</p><p>Para la emprendedora el <b>gran diferencial de la propuesta</b> es que no solo se posiciona desde el lado de quién arma esa caja, sino también desde el que la recibe. Confiesa que este último caso es con el que más se identifica por dos razones.</p><p>La primera porque le hizo pensar en el momento en que estaba tramitando la <b>ciudadanía italiana</b> y quiso saber todo sobre esos italianos que llegaron al departamento de Florida, una información que le costó bastante conseguir.</p><p>La segunda porque también <b>sufrió pérdidas cercanas</b> o impactantes y por eso desde hace tiempo guarda una nota en el celular titulada “Por si mañana me muero joven”. “Tengo 27 años, pero es algo que me puede pasar en cualquier momento”, reconoce.</p><p>Durante todo el año pasado el equipo de <b><i>CajaLegado </i></b>estuvo trabajando en cómo hacer viable la idea y finalmente la lanzaron hace unos pocos meses, con campaña en <b>redes sociales</b>, <b>Cines Life</b> y algo de<b> vía pública</b>. “Es todo muy acotado de acuerdo al presupuesto, ahora estamos en el proceso de levantar capital”, apunta.</p><div>\n<figure>\n<picture>\n<img alt=\"caja legado1 (16636236)2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3c63519/2147483647/strip/true/crop/418x407+0+0/resize/418x407!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F16%2Fe8cad64b48ee93720ae4c7145c6b%2Fcaja-legado1-166362362.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8579a04/2147483647/strip/true/crop/418x407+0+0/resize/836x814!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F16%2Fe8cad64b48ee93720ae4c7145c6b%2Fcaja-legado1-166362362.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3c63519/2147483647/strip/true/crop/418x407+0+0/resize/418x407!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F16%2Fe8cad64b48ee93720ae4c7145c6b%2Fcaja-legado1-166362362.jpg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>Las cajas</h3>\n<p></p>\n</div><p>Ofrecen dos tipos de cajas: <b>Caja Legado</b>, que es lo que funciona más al estilo de un <b>testamento de objetos</b>, y <b>Caja Regalo</b>, que es un producto que sumaron hace poco por la necesidad que detectaron de gente que quería armar paquetes a la manera de un regalo de cumpleaños, de aniversario o porque una amiga tuvo un hijo, por mencionar algunos ejemplos.</p><p>En ambos casos todo funciona de manera <b>virtual</b>, es decir que todo <b>el material que se incluye en las cajas no es tangible</b>: videos, fotos, audios, links, URLs para regalos virtuales, <i>playlists</i>, cartas, documentos.</p><p>Para un futuro ya están pensando en armar una especie de híbrido en el que <b>se combine lo virtual con lo físico</b>. “Por ejemplo, el anillo de tu abuela o algo que haya hecho en crochet que en la parte virtual tenga un audio de ella contándote la historia de ese objeto o de una foto”, detalla Francesca.</p><p>En el caso de las <b>Caja Legado</b> se puede elegir una fecha específica de entrega, que sea luego de un determinado tiempo o cuando se produzca el fallecimiento de quien la envía. La <b>Caja Regalo</b> se manda en la fecha elegida. En ambos casos, hasta la entrega se pueden seguir agregando cosas.</p><p>El destinatario recibe un mail con <b>un código para acceder a su caja</b> y puede hacer con el material lo que desee porque ya es suyo. En <b><i>CajaLegado </i></b>aconsejan que se lo descargue y se guarde. Aclaran que la caja puede ser para una o varias personas.</p><p>“Una cosa por la que nos consultan mucho es por la seguridad del envío. Está <b>todo cifrado</b>, entonces está recontra cuidado. Ahora estamos en conversaciones con distintas aseguradoras para llegar a algún tipo de vínculo para poder asegurar el proceso”, comenta Francesca.</p><p>Otra cosa en la que vienen trabajando es en desarrollar un <b>mecanismo de acompañamiento guiado</b> de todos los pasos ya que tienen presente que hay mucha gente que no se maneja tan bien con la tecnología, sea por edad o por falta de conocimiento. Para ello están echando mano a la <b>Inteligencia Artificial</b>.</p><p>También estudian desarrollar un <b>sistema de suscripciones</b> para que la persona mantenga ese espacio virtual por más tiempo y le dé más usos.</p><p>La emprendedora reconoce que hay <b>dos grandes obstáculos</b> con los que se han topado a la hora de imponer <b><i>CajaLegado</i></b>. Por un lado está “<b>el tabú de la muerte</b>”, todo lo que implica hablar del final de la vida. “Es algo muy terrenal que nos va a pasar a todos y nuestro ideal es que se pueda vivir con un poco más de alegría, que no sea algo tan difícil de hablar. Nos dimos cuenta de que cuesta que la gente se nos acerque por eso”, detalla.</p><p>Lo segundo es <b>el peso que tiene la palabra “legado”</b>. “No es Messi el único que tiene un legado, todos estamos en vida haciendo nuestro legado. Podemos tener 15, 30 o 90 años y aún así tener un legado que vale cuando lo compartimos, sino se pierde”, apunta.</p><p><b><i>CajaLegado </i></b>fue seleccionada para el programa <b><i>Pensar en Grande</i></b>, de <b>Endeavor</b>, el <b>Banco Interamericano de Desarrollo</b> y <b>Xeniors</b> vinculado a la <b>economía plateada</b>, que es aquella que involucra a las personas mayores de 60 años.</p><div>\n<figure>\n<picture>\n<img alt=\"caja legado3 (16636237)2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7924cb8/2147483647/strip/true/crop/293x364+0+0/resize/293x364!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2Fdd%2F54e1b9794d00b61caf4c24d5a913%2Fcaja-legado3-166362372.jpg 1x, https://imgs.elpais.com.uy/dims4/default/269bcd1/2147483647/strip/true/crop/293x364+0+0/resize/586x728!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2Fdd%2F54e1b9794d00b61caf4c24d5a913%2Fcaja-legado3-166362372.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7924cb8/2147483647/strip/true/crop/293x364+0+0/resize/293x364!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2Fdd%2F54e1b9794d00b61caf4c24d5a913%2Fcaja-legado3-166362372.jpg\" />\n</picture>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Historias de usuarios que agradecen la idea</h3>\n<p></p>\n</div><p>“Yo vengo del palo de la tecnología, de muchos bites y poca emoción, y <b><i>CajaLegado</i></b> genera emociones”. Este es uno de los testimonios que <b>Francesca Besozzi </b>más recuerda de sus usuarios porque cree que es el que define con mayor exactitud al emprendimiento. Confiesa que se ha sentido gratamente sorprendida por la cantidad de mensajes recibidos. “Tenemos varios impactantes guardados”, acota y comparte algunos de ellos con <i>Domingo</i>:</p><p>* <i>“Soy de España, vine a Uruguay hace 10 años con mis hijas que en aquel entonces tenían 3 años y el haber venido para acá es una experiencia que quiero dejarles de herencia y aprendizaje, para que se atrevan a lo que quieran en sus vidas. Y son ese tipo de mensajes los que empecé a guardar en Caja Legado”</i>, cuenta Chus Sans, quien siente que haber hecho esto le permite hacer viajes más tranquila porque guardó todo lo que quiere transmitir.</p><p>* <i>“Se acercaba el cumpleaños de mi madre y quería regalarle algo único, diferente a lo de siempre, así que decidí ir más allá (...) Me lancé a probar todo lo que Caja Legado tenía para ofrecer: armé álbumes con fotos de momentos especiales con mensajes escritos detrás de cada una, junto con un podcast casero donde cada episodio iba acompañado de música que marcó nuestra relación a lo largo de los años. Ver la emoción de mamá al ver todo esto es algo inolvidable, pasando de la risa a lágrimas de nostalgia en cada etapa de su caja”</i> (Lucía Sánchez de León).</p><p>* <i>“Tengo 83 años y una hija que adoro pero vive lejos. Cuando vi esto se me ocurrió que podía ser un hermoso regalo para poder estar cerca. Le guardé muchos recuerdos, pero sobre todo muchos mensajes. Cosas que quería asegurarme de decirle y los grabé. Porque me gustaría que mis nietos, cuando crezcan, puedan escucharme (...) Les grabé y les escribí mensajes para algunas ocasiones que se me ocurrieron. No la envié aún porque sigo trabajando en la caja, pero crearla es algo que me hace mucha ilusión”</i> (Luisa).</p><div>\n<figure>\n<picture>\n<img alt=\"caja legado2 (16636234)2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2d1b789/2147483647/strip/true/crop/265x233+0+0/resize/265x233!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2Ff0%2F062ab4404246acc13c9d0815103e%2Fcaja-legado2-166362342.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a2b0730/2147483647/strip/true/crop/265x233+0+0/resize/530x466!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2Ff0%2F062ab4404246acc13c9d0815103e%2Fcaja-legado2-166362342.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2d1b789/2147483647/strip/true/crop/265x233+0+0/resize/265x233!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2Ff0%2F062ab4404246acc13c9d0815103e%2Fcaja-legado2-166362342.jpg\" />\n</picture>\n</figure>\n</div><p>* A Julio Marote su pareja le envió una caja por su aniversario. Él recibió de regalo un vino y un QR, pero no sabía qué era lo que tenía ese código. “Cuando lo recibí, fue todo sorpresa... Yo decía ¿qué es? Y cuando lo abro y empiezo a mirar, veo un montón de sentimientos. Porque <b>CajaLegado </b>transmite eso, sentimientos. Entonces cuando lo empezás a ver se te eriza la piel, es divino. Es algo que podés entrar a mirar una y otra vez. Y lo que te genera son ganas de seguir agregando cosas, de seguir agregando emociones\".</p><p>* “<i>Mi madre me regaló una caja para mi cumpleaños. La armó principalmente con recuerdos, algún que otro mensaje, pero lo que más había eran fotos con algunas explicaciones y videos. Me impresionó porque nunca había visto videos míos de cuando era chica. Hoy por hoy mis padres están separados y mi realidad es otra, pero ver videos de esa época de mis padres juntos fue realmente un antes y un después. Me encantó recibirlo porque todo eso es parte de lo que soy, y hoy siento que vi una parte mía y de mi familia que no había visto nunca. Hablaba con mamá después y le decía: '¿Imaginate que alguno de los abuelos hubiese armado esto?'. Sería una locura poder ver fotos que te ayuden a entender tu realidad</i>\" (Florencia).</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-filosi",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-07T06:30:00.388",
  "ttr": 327,
  "type": "article"
}