{
  "url": "https://www.elobservador.com.uy/nota/accidente-en-el-mambo-por-que-el-arma-de-reglamento-no-debio-haberse-disparado--202441132330",
  "title": "Accidente en el Mambo: ¿por qué el arma de reglamento no debió haberse disparado?",
  "description": "La Policía abrió una investigación de urgencia por el “accidente” de este sábado en la noche en un juego del Parque Rodó (en el Mambo). A una policía se le escapó un tiro y dejó dos heridos. Llevaba un arma...",
  "links": [
    "https://www.elobservador.com.uy/nota/accidente-en-el-mambo-por-que-el-arma-de-reglamento-no-debio-haberse-disparado--202441132330",
    "https://www.elobservador.com.uy/nota/accidente-en-el-mambo-por-que-el-arma-de-reglamento-no-debio-haberse-disparado--202441132330/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112018/1542232497806/die_0351.jpg?&cw=600&ch=365",
  "content": "<p>La Policía abrió una investigación de urgencia por <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/una-policia-se-subio-al-mambo-con-su-arma-de-reglamento-se-disparo-y-hay-dos-heridas-202433112952\">el “accidente” de este sábado en la noche en un juego del Parque Rodó</a> (en el Mambo). A una policía se le escapó un tiro y dejó dos heridos. Llevaba un arma reglamentaria, una pistola Heckler &amp; Koch (más conocida por su sigla HK) de 9 milímetros.</p><div><p>Como medida preventiva, mientras se avanza en la investigación, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/policia-le-retiro-el-arma-a-la-funcionaria-implicada-en-accidente-del-mambo-e-inicio-investigacion-de-urgencia-20244112659\">a la funcionaria policial se le quitó el arma</a>. Pero fuentes policiales insisten en que, a priori, hubo al menos dos fallas: el transportar la pistola en la cartera y una posible impericia en el accionar de las medidas de seguridad.</p><p>El reglamento policial dice —e incluso lo insistió la actual jefatura de Policía en una comunicado al comienzo de su administración— que<strong> el arma de reglamento tiene que ser portada y no transportada</strong>. Eso supone que debe estar siempre en su cinto o faja (en la cintura o pierna), pero jamás puede ser llevada en una mochila, cartera o valija.</p><p>Esta regla vale tanto para el policía que está en función y uniformado, como para aquel que lleva su arma de particular (incluso si el arma estuviese oculta tiene que ser portada y no transportada).</p><p>El otro “error” humano que se estudia es la posible desactivación de la medida de seguridad del arma y el motivo por el que estaba el cartucho en la recámara. La pistola HK tiene de costa, atrás antes del martillo, una palanca de seguro y desarme. Esa palanca es poco probable que se active o desactive con un golpe, sino que tiene que haber, por lo general, una acción humana. Por eso una hipótesis que manejan los peritos es que la policía haya metido sin querer la mano en la cartera donde llevaba la pistola.</p><p>El <strong>error del cartucho en la recámara </strong>es, a su vez, motivo de debate en Uruguay. Los expertos en balística suelen recomendar que las pistolas estén sin el cartucho y que la acción de cargarla se haga solo cuando es necesario. Esas milésimas de segundo (en que alguno pensará que su vida corre peligro) es, según los expertos, el tiempo necesario para que el policía pueda razonar lo que va a hacer y no actúe por instinto.</p><p>Las chances de que el arma se dispare por error de la propia arma (error técnico) es, según la Policía, casi nulo. Las HK cuentan con el seguro manual situado en el armazón, con desmartillado. Un seguro automático de aguja que evita el disparo accidental cuando no se acciona el disparador. Un seguro de caída por si el arma sufre un golpe. Y un seguro de bloqueo que impide que se pueda realizar un disparo sin estar el arma completamente acerrojada.</p><p>En las próximas horas la Policía tendrá el informe oficial para dilucidar por qué se disparó un arma reglamentaria que nunca debió haberse disparado.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-01T16:23:30.277Z",
  "ttr": 94,
  "type": "article"
}