{
  "url": "https://www.elobservador.com.uy/nota/inversion-de-us-1-5-millones-en-dos-molinos-cooperativos-20243239216",
  "title": "Inversión de US$ 1,5 millones en dos molinos cooperativos",
  "description": "El Instituto Nacional de Cooperativismo (INACOOP) destinó US$ 1,5 millones para inversiones en dos molinos cooperativos.Eso fue destacado por Martín Fernández, presidente del instituto, durante su presencia...",
  "links": [
    "https://www.elobservador.com.uy/nota/inversion-de-us-1-5-millones-en-dos-molinos-cooperativos-20243239216"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711192673347.jpeg?&cw=600&ch=365",
  "content": "<p>El <strong>Instituto Nacional de Cooperativismo</strong> (INACOOP) <strong>destinó US$ 1,5 millones para inversiones en dos molinos cooperativos</strong>.</p><div><p>Eso fue destacado por Martín Fernández, presidente del instituto, durante su presencia en la Expoactiva Nacional, donde visitó stands de los emprendimientos cooperativistas que apoya INACOOP.</p><p><strong>Los molinos que mejorarán sus procesos agroindustriales tras ese aporte son Molino Florida y Molino Santa Rosa</strong>.</p><div><h3>Leé también</h3></div><p>La institución “está permanentemente trabajando en conjunto con el sector agropecuario, con la producción, con el agregado de valor a las cadenas productivas”, expresó, por lo cual consideró que el instituto debía estar presente en la Expoactiva para acompañar y dialogar con los productores y los cooperativistas, con el propósito de considerar nuevos proyectos que permitan que INACOOP pueda seguir creciendo y colaborando con el agro.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1711192671917.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Inacoop</p></div><p>El presidente del INACOOP y Luis Lacalle Pou, presidente de la República, en la Expoactiva 2024.</p><p>Fernández destacó el trabajo llevado adelante a través del Fondo para el Desarrollo Cooperativo: “Le hemos dado un hincapié muy importante a los apoyos al sector agropecuario, no solamente con lo que hemos trabajado en la producción y con las cooperativas agrarias, sino también con cooperativas de trabajo”.</p><p>Señaló que<strong> “durante el año 2023 el instituto destinó US$ 1.500.000 a dos molinos, que a su vez tienen acuerdos de cooperación con cooperativas agrarias para la producción de trigo y lo que es la producción de harina para el consumo interno”</strong>.</p><p>“Hemos destinado a esos molinos cooperativos una cifra importante”, subrayó, <strong>“para que puedan realizar inversiones de porte”</strong>.</p><p>“El instituto y las políticas públicas han estado cerca permanentemente, tanto del sector agropecuario, como del movimiento cooperativo”, concluyó el presidente del INACOOP.</p><video width=\"100%\"></video></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-23T12:17:37.566Z",
  "ttr": 53,
  "type": "article"
}