{
  "url": "https://www.elobservador.com.uy/nota/j-a-bayona-es-muy-dificil-llamar-la-atencion-de-hollywood-con-una-pelicula-hecha-en-espanol--2024123153158",
  "title": "J. A. Bayona: \"Es muy difícil llamar la atención de Hollywood con una película hecha en español\"",
  "description": "El cineasta español Juan Antonio Bayona se mostró este martes \"muy feliz\" por las dos nominaciones a los Oscar obtenidas por su película La sociedad de la nieve, consciente de que \"es muy difícil llamar la...",
  "links": [
    "https://www.elobservador.com.uy/nota/j-a-bayona-es-muy-dificil-llamar-la-atencion-de-hollywood-con-una-pelicula-hecha-en-espanol--2024123153158",
    "https://www.elobservador.com.uy/nota/j-a-bayona-es-muy-dificil-llamar-la-atencion-de-hollywood-con-una-pelicula-hecha-en-espanol--2024123153158/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705597454635.jpg?&cw=600&ch=365",
  "content": "<p> El cineasta español Juan Antonio Bayona se mostró este martes \"muy feliz\"<strong> por las dos nominaciones a los Oscar obtenidas por su película <em>La sociedad de la nieve</em></strong>, consciente de que \"es muy difícil llamar la atención de Hollywood con una película hecha en español\".</p><div><div><h3>Leé también</h3></div><div><p>Desde su experiencia en Hollywood con grandes producciones como <em>Jurassic World </em>o la serie de <em>El señor de los anillos</em>, es consciente de que \"es una historia muy diferente cuando vas con un filme en español, porque tienes que esforzarte el doble para que la película llame la atención\".</p><p>La película española, que narra la lucha de los supervivientes de la tragedia aérea de los Andes, l<strong>ogró este martes dos nominaciones a los premios Oscar de la Academia de Hollywood, como mejor película internacional y mejor diseño de maquillaje y peluquería.</strong></p><p>Preguntado por las posibilidades que tiene de obtener las dos estatuillas, el cineasta comentó que \"nunca se sabe y, de hecho, viendo las quinielas hay muchas películas que eran favoritas que finalmente no han estado\".</p><p>En relación a sus posibilidades de ganar el Oscar a la mejor película extranjera, Bayona aseguró que será difícil, pues compite con las mejores películas del año de todo el mundo, pero <em>La sociedad de la nieve</em> \"se ha defendido muy bien y le encanta al público, como demuestra el premio del público en el Festival de San Sebastián, en la que ya competía con algunas de las mejores películas del año\".</p></div><div><h3>Leé también</h3></div><div><p>Valoró especialmente la nominación en una categoría con tanta competencia como la de maquillaje y peluquería, \"peleando con películas que son absolutos mastodontes dentro de la industria de Hollywood\".</p><p>A su juicio, el gran atractivo de <em>La sociedad de la nieve</em> es que es <strong>\"una historia que realmente resuena mucho en el mundo en el que vivimos, especialmente entre la gente joven, que ven a este grupo de muchachos abandonados que tienen que buscarse la vida y entre todos consiguen lo imposible, salir de un lugar donde nadie daba un duro porque salieran\".</strong></p><p>En ese sentido, la historia, añadió, \"habla mucho del momento en el que vivimos, con esa sensación de sentirnos abandonados viendo a nuestro alrededor y con un mensaje de dar lo mejor de nosotros mismos, para nosotros y para los demás\".</p></div><div><h3>Leé también</h3></div><div><p>\"Ahora hay que compartir ese mérito con todos los compañeros y también con toda la gente, no solo del equipo español, que es la mayoría, sino también con todos los compañeros de Uruguay, de Argentina, de Chile\", subrayó.</p><p>En la estantería de la productora de Bayona en Barcelona (España), La Trini, donde el director tuvo una tarde ajetreada atendiendo a los medios, tres premios Gaudí y una estatuilla de los Goya esperan, quizá, un nuevo reconocimiento llegado desde Los Ángeles.</p></div><p>EFE</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-23T18:31:58.205Z",
  "ttr": 91,
  "type": "article"
}