{
  "url": "https://www.elobservador.com.uy/nota/pudu-de-la-yunga-el-hallazgo-en-peru-de-una-nueva-especie-de-mamifero-202438153051",
  "title": "Pudú de la yunga: el hallazgo en Perú de una nueva especie de mamífero",
  "description": "Hace más de 60 años que en el continente americano no se hallaba una nueva especie de ciervo.El Pudella carlae es una nueva especie hallada en Perú.Y vino a aparecer en el norte de Perú: el Pudella carlae o...",
  "links": [
    "https://www.elobservador.com.uy/nota/pudu-de-la-yunga-el-hallazgo-en-peru-de-una-nueva-especie-de-mamifero-202438153051",
    "https://www.elobservador.com.uy/nota/pudu-de-la-yunga-el-hallazgo-en-peru-de-una-nueva-especie-de-mamifero-202438153051/amp"
  ],
  "image": "",
  "content": "<p><strong>Hace más de 60 años que en el continente americano no se hallaba una nueva especie de ciervo.</strong></p><div><figure><img alt=\"Ciervo enano\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9796/live/181dbf40-dd57-11ee-b292-af90e1cb0639.jpg\" /><figcaption>El <em>Pudella carlae</em> es una nueva especie hallada en Perú.</figcaption></figure><p>Y vino a aparecer en el norte de Perú: el <em>Pudella carlae </em>o pudú de la yunga peruana, una nueva especie de pudú.</p><p>Desde hace muchos años los investigadores habían descubierto al pudú, un <strong>ciervo pequeño</strong> de piel oscura que habita amplios territorios desde Argentina hasta Colombia.</p><p>Con este nombre había dos especies: el <em>Pudu puda</em>, que habita los bosques en la frontera sur entre Argentina y Chile.</p><p>Y la otra, considerada la especie de ciervo más pequeña del planeta, es el <em>Pudu mephistophiles</em>, también conocido como pudú chico o del norte.</p><p>Este ejemplar habita la regiones de alta montaña que se ubican entre en Perú, Ecuador y algunas zonas de Colombia.</p><p>Pues resulta que investigadores de la División de Mastozoología del Centro de Ornitología y Biodiversidad del Perú lograron demostrar que el <em>Pudu mephistophiles </em>englobaba en realidad a <strong>dos especies distintas.</strong></p><p>Una de ellas es la forma típica <em>Pudella mephistophila</em>, que habita la región peruana de Huancabamba y se extiende hacia el norte de Sudamérica.</p><p>Y la nueva, la <em><strong>Pudella carlae</strong></em><strong>,</strong> endémica de Perú y que habita el sur de la depresión de Huancabamba (a unos 1.000 kilómetros al norte de Lima).</p><figure><img alt=\"Ciervo enano en un río\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0cec/live/05667990-dd53-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>La nueva especie, Pudella carlae o pudú e la yunga, ha sido vista en el sureste de la depresión de Huancabamba, en el norte del Perú.</figcaption></figure><p>Este es el primer hallazgo de una nueva especie de ciervo en 60 años en América y el primero del siglo XXI en todo el mundo.</p><h3>Cuáles son las diferencias</h3><p>En los últimos años, con la intención de mejorar los proyectos de <strong>conservación</strong> en zonas habitadas por mamíferos raros (como el pudú), el Servicio Nacional de Áreas Naturales Protegidas por el Estado de Perú, Sernanp, había adelantado varios estudios en distintos hábitats.</p><p>Esos estudios, adelantados por el científico peruano Javier Barrio, indicaban que que estas dos especies eran distintas, a pesar que durante años fueron clasificadas como un mismo animal.</p><p>Tras varios análisis genéticos y de morfología, el equipo logró demostrar que los ejemplares de pudú que habitaban la región sur de la depresión de Huancabamba son distintos a los del norte.</p><p>Tienen dos diferencias, explica a BBC Mundo Guillermo D’Elía, profesor de la Universidad Austral de Chile, quien participó en la investigación.</p><p>La primera es la composición de su cuerpo. El <em>Pudella carlae</em> es más grande, de <strong>pelaje es más oscuro</strong> y con la forma de las orejas que no es similar.</p><figure><img alt=\"Pudú del norte\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/470f/live/708e92c0-dd53-11ee-8bf3-195418ba9285.jpg\" /><figcaption>El pudú del norte, que habita zonas de Perú, Ecuador y Colombia, es conocido como el ciervo más pequeño del mundo.</figcaption></figure><p>Y la segunda diferencia es genética.</p><p>\"Los linajes de ambos animales no coinciden para que sean llamados como una misma especie”, dice D’Elía.</p><h3>El origen del nombre</h3><p>Otra de las decisiones fue la de darle un nombre científico acorde al hallazgo que se había hecho.</p><p><strong>Pudú proviene de la palabra püdu que en mapudungun, el lenguaje mapuche, significa “el venado”.</strong></p><p>Los mapuches llamaban así a los ejemplares que veían en Chile y Argentina.</p><p>Con los años, se decidió también así llamar a los hallados en Perú y Ecuador.</p><figure><img alt=\"Pudu del sur\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c2dc/live/a8f676e0-dd54-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Pudú viene del vocablo que utilizaban los mapuches para denominar el venado: püdu.</figcaption></figure><p>Y el nombre de <em>carlae </em>proviene de una de las científicas que ha trabajado en la investigación de estos animales, Carla Gazzolo.</p><p>“El nombre común que proponemos es el de pudú de la yunga peruana. La yunga, que se pueden hallar en el Perú, son estas zonas boscosas donde habitan estos animales”, explica el académico.</p><p>Para D’Elía la importancia de este hallazgo radica, no solo de encontrar nuevas especies en medio de las amenazas ambientales en el mundo actual, sino dar más información sobre las especies de ciervos que habitan en el continente americano.</p><p>“No conocemos mucho de su historia natural. No sabemos cómo se mueven, cómo se alimentan, cómo se aparean. Por eso es importante seguir en el terreno y estudiarlos”, señala.</p><p>Los investigadores, además, resaltan que estos datos son fundamentales para la <strong>conversación</strong> de estos mamíferos.</p><figure><img alt=\"Linea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c88f/live/09f58cb0-dd55-11ee-8bf3-195418ba9285.png\" /></figure><p>Haz clic aquí para leer más historias de<a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"> BBC News Mundo.</a></p><p>Y recuerda que puedes recibir notificaciones. Descarga nuestra app y actívalas para no perderte nuestro mejor contenido.</p><p><a target=\"_blank\" href=\"https://www.youtube.com/@BBCMundo\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-59143286?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Homo bodoensis: la nueva especie que un grupo de científicos considera \"el ancestro directo de los humanos\"</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-47888422?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Homo luzonensis: el fascinante hallazgo de una nueva especie humana en Filipinas</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-08T18:30:51.000Z",
  "ttr": 144,
  "type": "article"
}