{
  "url": "https://www.elpais.com.uy/mundo/argentina/javier-milei-lloro-en-el-muro-de-los-lamentos-en-el-inicio-de-un-viaje-de-alto-contenido-politico",
  "title": "Viaje de Milei a Israel: el llanto en el Muro de los Lamentos y la decisión de mudar embajada a Jerusalén",
  "description": "Javier Milei llorando en el Muro de los LamentosRONALDO SCHEMIDT/AFP fotos   Por Elisabetta Piqué, La Nación/GDASe esperaba un recibimiento cálido de Javier Milei, vista su posición absolutamente pro-israelí...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/javier-milei-lloro-en-el-muro-de-los-lamentos-en-el-inicio-de-un-viaje-de-alto-contenido-politico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7385ed6/2147483647/strip/true/crop/8192x3982+0+556/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F72%2F94a8eda04191806538123a88bd6f%2Fafp-34hr6ux-16229365.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Javier Milei\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fdc4c88/2147483647/strip/true/crop/7948x5464+244+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F72%2F94a8eda04191806538123a88bd6f%2Fafp-34hr6ux-16229365.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8c97547/2147483647/strip/true/crop/7948x5464+244+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F72%2F94a8eda04191806538123a88bd6f%2Fafp-34hr6ux-16229365.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fdc4c88/2147483647/strip/true/crop/7948x5464+244+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F72%2F94a8eda04191806538123a88bd6f%2Fafp-34hr6ux-16229365.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Milei llorando en el Muro de los Lamentos</figcaption><p>RONALDO SCHEMIDT/AFP fotos</p></div>\n</figure>\n</div><div>\n<p><b><i>Por Elisabetta Piqué, La Nación/GDA</i></b><br />Se esperaba un recibimiento cálido de<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/javier-milei\"><b>Javier Milei</b></a>, vista su posición absolutamente <b>pro-israelí</b> y<b> pro-judía</b>. Pero la primera actividad oficial que tuvo este martes en<b> Israel </b>superó todas las expectativas: hubo una verdadera revolución y estalló una impactante “<b>Mileimania</b>” cuando el mandatario argentino libertario llegó al <b>Muro de los Lamentos</b>, uno de los lugares más emblemáticos del <b>judaísmo</b>.</p><p>Lo esperaban allí muchos jóvenes argentinos que viven en Israel, mucha prensa local -curiosa del fenómeno Milei-, rabinos ortodoxos, turistas, mujeres de todas las edades. Lo aclamaron como si se tratara de una estrella de rock. Cuando, pasadas las cuatro de la tarde, apareció, custodiado por muchísima seguridad -hombres de civil y uniformados con metralletas-, el convoy de autos blindados negros en la explanada del Muro, hubo escenas de caos.</p><p>Con celular en mano, banderas argentinas, camisetas de la selección, todos querían una foto, un video, verlo, tocarlo. El presidente, que cumplió con la expectativa general, sorprendió al emocionarse como nunca se había visto a ningún mandatario en el momento de encontrarse a centímetros del antiguo Muro de los Lamentos. Lo tocó, se pegó a la pared de piedras con sus brazos extendidos, se abrazó con el<b> rabino Axel Wahnish</b> y lloró con intensidad. Los dos se quedaron unos segundos abrazados a centímetros de uno de los lugares más sagrados del judaísmo.</p><p>El presidente argentino había aterrizado en Israel pocas horas antes, a las 14.30 (hora local; 9.30 de la Argentina), una hora después de que sonaran alarmas anti áreas por misiles lanzados sobre la frontera norte -en la localidad de <b>Margaliot</b>-. Y la visita al Muro de los Lamentos fue su primera actividad de una visita oficial que durará tres días y que busca reafirmar y profundizar como nunca los lazos de amistad y económicos de la Argentina con el estado judío, que se encuentra en plena guerra desde el 7 de octubre, cuando fue sorprendido por un brutal e inimaginable ataque terrorista que trastornó al país y a la región.</p><p>“¡<b>Viva la libertad, carajo!</b>”, “¡Gracias por todo, Javier!” y coros de “Am Israel Jai”, que significa “Larga vida al pueblo de Israel”, fueron los cantos y gritos que estallaron en la antigua explanada del Kotel cuando llegó el Presidente a uno de los lugares más venerados por el judaísmo, casi a las cinco de la tarde. Para la ocasión ya se había quitado la campera de cuero con la que se lo vio llegar al hotel King David -donde se aloja- y vestía un elegante traje azul, corbata, y, por supuesto, una kippa (de terciopelo negra). Entre los empujones y el descontrol, saludaba y posaba para las fotos. “¡Un mensaje para Argentina!”, le pidieron. “Estamos saliendo”, contestó al menos dos veces Milei.</p><div>\n<figure>\n<picture>\n<img alt=\"Javier Milei\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a2e99b6/2147483647/strip/true/crop/6598x4350+0+0/resize/1440x949!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fca%2Fcd7a22854203a0605884ae0f702b%2Fafp-34hu4uy-16229885.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2dcd8f5/2147483647/strip/true/crop/6598x4350+0+0/resize/2880x1898!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fca%2Fcd7a22854203a0605884ae0f702b%2Fafp-34hu4uy-16229885.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a2e99b6/2147483647/strip/true/crop/6598x4350+0+0/resize/1440x949!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fca%2Fcd7a22854203a0605884ae0f702b%2Fafp-34hu4uy-16229885.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Milei llorando en el Muro de los Lamentos</figcaption><p>RONALDO SCHEMIDT/AFP fotos</p></div>\n</figure>\n</div><p>El presidente argentino viajó a Israel acompañado por una muy reducida comitiva -su hermana Karina, secretaria general de la Presidencia, la canciller <b>Diana Mondino</b> y el rabino Wahnish, embajador en Israel-, como ya se convirtió en marca registrada de su administración, enfocada en el ajuste para reducir el déficit. Llegó en un avión de línea procedente de Roma, de la compañía estatal isarelí El Al, una de las pocas que vuela regularmente al país. Desde el 7-10, de hecho, muchas grandes aerolíneas cancelaron hasta nuevo aviso sus vuelos debido a la guerra.</p><p>Milei fue recibido en el aeropuerto Ben Gurion de Tel Aviv por el canciller israelí, Israel Katz, y el ministro Gideon Saar. Segundos después de bajar del avión le anunció a Katz, en la pista del aeropuerto, su <b>decisión de mudar la embajada argentina a Jerusalén</b>, una medida de alto impacto político y de fuerte respaldo a Israel.</p><p>El Muro de los Lamentos es uno de los sitios más sagrados del judaísmo, en la Ciudad Vieja de Jerusalén. Allí, el mandatario, que es un admirador del judaísmo, religión que viene estudiando desde hace años junto a su guía espiritual, el rabino y ahora flamante embajador Wahnish -y a la que desea convertirse-, fue recibido por el rabino<b> Shmuel Rabinowitz</b>, encargado del también llamado Kotel.</p><p>Al llegar, la comitiva se separó:<b> Karina Milei</b> y Mondino fuero al lado de las mujeres. Era la primera vez que los hermanos Milei visitaban este lugar, dijo la secretaria general de Presidencia, en respuesta a una pregunta de La Nación. Al igual que su hermano, ella también se concedió al público presente y no dudó en sonreírle a la gente y prestarse para fotos.</p><p>Cuando fue realizado, hace aproximadamente 2000 años, se trataba de un simple muro de contención que sostenía la parte externa de la explanada en la que se levantaba el Segundo Templo, que luego fue destruido en el año 70 A.C. Pero lo que quedó en pie, se convirtió en uno de los principales lugares de devoción y meta de peregrinación para los judíos, que en lo que se ve como una sinagoga a cielo abierto, suelen colocar entres sus milenarios bloques de piedras el “fituch”, un pequeño rollo de papel donde uno escribe un deseo.</p><p>Después de su primer contacto con el Muro, tal como preveía la agenda y junto a la reducida comitiva y guardaespaldas, Milei visitó los túneles o galerías del Kotel, que permiten ver desde una perspectiva distinta el Muro de los Lamentos. Se trata de un corredor de 488 metros que sigue el lado septentrional del muro, que fue excavado por los arqueólogos y baja al nivel del camino original -rebautizada “vía del mercado” porque se estima que se trataba de una zona comercial-, y donde pueden verse las piedras gigantescas que había en la base de la construcción: una de ellas pesa más de 570 toneladas y tiene el tamaño de un pequeño autobús, según guías turísticas.</p><p>Al salir de allí, media hora después, nuevamente hubo caos con los fans, entre los cuales había un judío ortodoxo que incluso tocaba un shofar, el tradicional cuerno del judaísmo, en su honor.</p><div>\n<figure>\n<picture>\n<img alt=\"Javier Milei\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e02e76c/2147483647/strip/true/crop/8192x5464+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F6a%2F1582517c4e6199fcc0f845945e5c%2Fafp-34hr3vk-16230021.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cb61d93/2147483647/strip/true/crop/8192x5464+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F6a%2F1582517c4e6199fcc0f845945e5c%2Fafp-34hr3vk-16230021.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e02e76c/2147483647/strip/true/crop/8192x5464+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2F6a%2F1582517c4e6199fcc0f845945e5c%2Fafp-34hr3vk-16230021.jpg\" />\n</picture>\n<div>\n<figcaption>Javier Milei visitó el Muro de los Lamentos</figcaption><p>RONALDO SCHEMIDT/AFP fotos</p></div>\n</figure>\n</div><p>“Le dimos la mano y pudimos sacarnos una foto, es muy humilde”, celebraron Yair Oshervosku y Jacob Fainer, dos porteños de 19 años que estudian Biblia en una yeshivá, más que entusiastas. “Es un orgullo que respete a nuestro pueblo, que apoye a Israel en este momento de guerra... Es una gran emoción”, dijo a LA NACION Yair. “Para mí es un orgullo tremendo tener a alguien como Milei como presidente”, le hizo eco su amigo.</p><p>“Fue muy hermoso todo”, comentó, por su parte, el rabino Wahnish, embajador designado ante Israel y una figura que evidentemente fue clave, inspiradora, que acompañó y sostuvo a Milei en esos minutos de alta emotividad ante el Muro, que dejó a todo el mundo estupefacto.</p><p>Ya había oscurecido cuando, al cabo de una jornada seguramente cansadora y fría -comparada con el calor dejado en <b>Buenos Aires</b>-, la comitiva en varios autos escoltados por la policía, partió para la última actividad: una reunión con el presidente Isaac Herzog, en la residencia oficial de Jerusalén. Hubo una reunión bilateral y otra reunión ampliada de la que participaron la canciller Mondino, la secretaria general de la Presidencia, el embajador designado ante Israel y el encargado de negocios antes Israel, el diplomático de carrera <b>Francisco Tropepi</b>.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-06T18:21:43.875",
  "ttr": 242,
  "type": "article"
}