{
  "url": "https://www.elpais.com.uy/tvshow/teatro/teatro-internacional-en-todo-el-pais-adrian-suar-en-netflix-dos-kuryaki-y-otras-cosas-para-hacer-en-la-semana",
  "title": "Teatro internacional en todo el país, Adrián Suar en Netflix, dos Kuryaki y otras cosas para hacer en la semana",
  "description": "Adrián Suar en \"No Puedo Vivir Sin Ti\" Foto: Cortesía de Netflix   Redacción El PaísEl viernes 16 (y va hasta el 24) se realiza la octava edición del Festival Internacional de Artes Escénicas, el Fidae,...",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/teatro-internacional-en-todo-el-pais-adrian-suar-en-netflix-dos-kuryaki-y-otras-cosas-para-hacer-en-la-semana"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3c16e0e/2147483647/strip/true/crop/2714x1319+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F96%2F9304429d4617ab6d4697de70b687%2Fno-puedo-vivir-sin-ti-n-00-30-30-07-r.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"No_puedo_vivir_sin_ti_n_00_30_30_07_R.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/657d658/2147483647/strip/true/crop/2221x1527+195+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F96%2F9304429d4617ab6d4697de70b687%2Fno-puedo-vivir-sin-ti-n-00-30-30-07-r.jpg 1x, https://imgs.elpais.com.uy/dims4/default/758c7de/2147483647/strip/true/crop/2221x1527+195+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F96%2F9304429d4617ab6d4697de70b687%2Fno-puedo-vivir-sin-ti-n-00-30-30-07-r.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/657d658/2147483647/strip/true/crop/2221x1527+195+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd9%2F96%2F9304429d4617ab6d4697de70b687%2Fno-puedo-vivir-sin-ti-n-00-30-30-07-r.jpg\" />\n</picture>\n<div>\n<figcaption>Adrián Suar en \"No Puedo Vivir Sin Ti\" </figcaption><p>Foto: Cortesía de Netflix</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />El viernes 16 (y va hasta el 24) se realiza la octava edición del Festival Internacional de Artes Escénicas, el <b>Fidae</b>, organizado por la Dirección Nacional de Cultura del MEC. Como siempre hay puestas internacionales destacadas y en todo el país. Así, se anuncia, serán nueve días con 28 espectáculos de seis países distribuidos en 54 funciones en salas de siete departamentos (Paysandú, San José, Treinta y Tres, Canelones, Colonia, Montevideo y Tacuarembó). Hay propuestas de teatro, danza, circo, títeres y un proyecto musical que incluye a <b>Luciano Supervielle</b>.</p><p>El país invitado es <b>Portugal </b>del que se suman cuatro obras incluyendo una coreografía de Nelia Pinheiro de Ensayo sobre la ceguera de Saramago.</p><p>El resto de la programación incluye puestas en escena de Argentina (<b>La gesta heroica</b> de Bartís; <b>La omisión de la familia Coleman </b>de Tolcachir), España, Alemania, Brasil, Bélgica. A eso hay que sumar 10 propuestas uruguayas surgidas de una convocatoria nacional.</p><div>\n<p>\n</p><h3>Estrenos en streaming: de Furiosa a Adrián Suar</h3>\n<p></p>\n</div><p><b>Netflix </b>tiene algunos estrenos seductores para el gran público. El jueves llega la nueva temporada —la cuarta— de <b>Emily in Paris</b>. El viernes llega <b>No puedo vivir sin ti</b>, una comedia española con el argentino <b>Adrián Suar</b>, como un ejecutivo adicto a su celular, lo que termina interviniendo en su pareja. El viernes, también se estrena <b>El sindicato</b>, una de acción con <b>Mark Wahlberg </b>y dos ganadores del Oscar, <b>Halle Berry</b> y<b> J. K. Simmons</b>. Ese mismo viernes, <b>Furiosa</b>, la última de <b>Mad Max</b> se integra a la grilla de MAX. Es la de Anna Taylor-Joy que aún está en los cines.</p><div>\n<p>\n</p><h3>Pericos, Dillom y otras visitas musicales</h3>\n<p></p>\n</div><p>Los <b>Illya Kuryaki </b>vienen por separado, eso sí. <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/dante-spinetta-se-siente-messi-y-la-esta-pasando-demasiado-bien-como-para-parar-y-todo-se-lo-debe-al-funk\"><b>Dante Spinetta</b></a> está el jueves en Sala del Museo y las entradas (1.070 pesos) están en Redtickets. Al otro día, eso es el viernes 16, en Live Era se presenta <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/emmanuel-horvilleur-su-disco-mas-intimo-el-hit-que-nacio-en-uruguay-y-el-futuro-de-kuryaki\">Emmanuel Hourvilleur</a> en una escala de su gira Había una vez; entradas también en Redtickets a 1.950 pesos. Ese mismo viernes en Sala del Museo se presentan Los <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/una-banda-celebra-con-un-show-los-32-anos-del-disco-que-los-convirtio-en-un-exito-en-todo-el-continente\">Pericos</a><b> </b>que andan celebrando los 32 años de <b>Big Yuyo</b>, uno de sus grandes discos (RedTickets, 1.370 pesos). Y el sábado en Sitio (la carpa instalada en el Velódromo Municipal) está <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/dillom-pudo-haber-hecho-su-motomami-pero-eligio-dar-un-salto-y-llega-a-montevideo-con-una-mision-cumplida\">Dillom</a>con su Por césarea; entraste.com, 1.700 pesos, 2x1 Club El País.</p><div>\n<p>\n</p><h3>La música uruguaya en sus variadas expresiones</h3>\n<p></p>\n</div><p>El lunes, en la Hugo Balzo, <b>Pau O’Bianchi</b> presenta Pau y sus tiempos (Tickantel, 550 pesos). El martes, en el mismo lugar, la banda de Ricardo Tucuta, <b>Los Ladyjones</b> que se reúnen para presentar la edición en vinilo de A quemarropa, el álbum que editaron hace 30 años; entradas en Tickantel, 500 pesos. Y el mismo martes, un histórico de la música uruguaya, <b>Fino Bingert</b> se presenta en Club Uruguay. El viernes y el sábado, <b>Eté &amp; Los Problems </b>presentan su nuevo disco, Plata, en La Trastienda (Abitab, 1.000 a 1.300 pesos) y el sábado, <b>La Tabaré</b> estará en Sala del Museo (RedTickets, 800 pesos).</p><div>\n<p>\n</p><h3>Un maestro de la ópera a 100 años de su fallecimiento</h3>\n<p></p>\n</div><p>Como parte de los homenajes por el centenario de la muerte de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/el-clasico-de-puccini-hecho-mas-de-30-veces-en-el-solis-y-la-promesa-de-la-lirica-que-se-enfrenta-a-un-desafio\">Giacomo Puccini</a>, en el Teatro Solís esta semana se celebra, precisamente, el Festival Puccini. Empieza el martes a las 20:00 con la ópera en un acto Suor Angelica con María Belén Rivarola en el protagónico y con la Orquesta Filarmónica de Montevideo bajo la dirección musical de Martín García. El viernes 16 y el domingo 18 va Gianni Schichi con la Banda Sinfónica de Montevideo dirigida por Martín Jorge y dirección escénica de Florencia Caballero Bianchi. El festival terminará el jueves 22 con una Gala Puccini.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-11T05:22:01.376",
  "ttr": 123,
  "type": "article"
}