{
  "url": "https://rurales.elpais.com.uy/valor-agregado/estabilidad-en-el-precio-de-la-tierra-en-paraguay",
  "title": "Estabilidad en el precio de la tierra en Paraguay",
  "description": "El empresario uruguayo radicado en Paraguay, Rodrigo Artagaveytia, director de Everdem, sostuvo que el precio de la tierra en Paraguay en el inicio de este 2024 se muestra similar a años anteriores, “no hay...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/estabilidad-en-el-precio-de-la-tierra-en-paraguay",
    "https://rurales.elpais.com.uy/valor-agregado/estabilidad-en-el-precio-de-la-tierra-en-paraguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3226be1/2147483647/strip/true/crop/1366x664+0+52/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F60%2F79441a523763ff9b3b30761d54b1%2Frodrigo-everdem1.jpg",
  "content": "<div>\n<p>El empresario uruguayo radicado en Paraguay,<b> Rodrigo Artagaveytia, director de Everdem</b>, sostuvo que el precio de la tierra en Paraguay en el inicio de este 2024 se muestra similar a años anteriores, “no hay grandes cambios, sí hay algún síntoma de mejora a nivel país, como por ejemplo el grado de inversor”.</p><p>Entrevistado en Valor Agregado de radio Carve, Artagaveytia recalcó que hace 10 años el mercado se muestra estable en el precio de la tierra, “con una pequeña reactivación que hubo el año pasado”, pero hay “bajas operaciones”.</p><p>En este sentido, el empresario comentó que <b>el auge de inversión en Paraguay comenzó en el año 2007, donde hasta el 2012 el valor de la tierra se multiplicó por 10</b>, pasaron de valer US$ 40 la hectárea a US$ 400, comercializándose entre 100.000 y 200.000 hectáreas por año por parte de Everdem.</p><p>En el 2012 hubo una caída en los commodities, lo cual hizo que se estabilizaran los precios, <b>“nosotros estamos vendiendo hoy algunas propiedades de gente que compró en el 2012 al mismo valor que en aquel momento”</b>, contó Artagaveytia.</p><p>Actualmente la rentabilidad en Paraguay se encuentre entre 4 y 6%, “es buena, pero mucho menos de lo que podría ser, y a eso se le suma una falta de demanda”. Esta rentabilidad se debe a que “estamos con valores inferiores a la región, yo te diría que un factor determinante para Paraguay comparado con la región fue no entrar en China, eso nos rodeó bastante, hubiera sido un cambio cualitativo enorme”.</p><p>En esta línea, Artagaveytia afirmó que <b>“la industria paraguaya sigue siendo inmadura, tenemos una predominancia importante de una empresa, nos falta más competencia, nos faltan más empresa, más mercados, más Inac, más trazabilidad, nos faltan muchas cosas que pueden pasar y dependen de la acción propia”</b>, “pero mientras eso no pase no terminamos de madurar”.</p><p>Profundizando en las referencias de precios, el director de Everdem sostuvo que para un campo medio en el Chaco “hay que pensar entre US$ 400 y US$ 500 por hectárea, si uno agarra un campo virgen para desarrollar hay que pensar en US$ 800 por hectárea, que equivale a US$ 1.600 por hectárea de pastura”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-28T00:15:39.284",
  "ttr": 72,
  "type": "article"
}