{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/la-dudosa-eficacia-de-los-suplementos-de-calcio-para-perder-peso-que-dicen-los-investigadores",
  "title": "La dudosa eficacia de los suplementos de calcio para perder peso: qué dicen los investigadores",
  "description": "Persona sobre una balanza, controlando su peso corporalFoto de i yunmai en Unsplash   José Miguel Soriano del Castillo/The ConversationEl sobrepeso y la obesidad constituyen uno de los principales problemas...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/la-dudosa-eficacia-de-los-suplementos-de-calcio-para-perder-peso-que-dicen-los-investigadores"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/008f919/2147483647/strip/true/crop/1920x933+0+158/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F10%2F7047a93e4cc68595a5f9cf541e36%2Fi-yunmai-5jctamjz21a-unsplash.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"bajar de peso\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f7a922b/2147483647/strip/true/crop/1862x1280+45+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F10%2F7047a93e4cc68595a5f9cf541e36%2Fi-yunmai-5jctamjz21a-unsplash.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4a87a0d/2147483647/strip/true/crop/1862x1280+45+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F10%2F7047a93e4cc68595a5f9cf541e36%2Fi-yunmai-5jctamjz21a-unsplash.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f7a922b/2147483647/strip/true/crop/1862x1280+45+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F10%2F7047a93e4cc68595a5f9cf541e36%2Fi-yunmai-5jctamjz21a-unsplash.jpg\" />\n</picture>\n<div>\n<figcaption>Persona sobre una balanza, controlando su peso corporal</figcaption><p>Foto de i yunmai en Unsplash</p></div>\n</figure>\n</div><div>\n<p><b><i>José Miguel Soriano del Castillo/The Conversation</i></b><br />El sobrepeso y la obesidad constituyen uno de los principales <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/se-pueden-bajar-los-niveles-de-colesterol-sin-tener-que-recurrir-a-medicacion-como-las-estatinas\">problemas</a> de <b>salud pública</b> a nivel mundial. Tal y como apunta la Organización Mundial de la Salud, la obesidad se ha triplicado desde 1975 y crece más rápido en los países de ingresos bajos y medianos.</p><p>Esa acumulación excesiva de grasas puede causar múltiples <b>problemas de salud</b>: hipertensión, enfermedades cardíacas, accidentes cerebrovasculares, diabetes, resistencia a la insulina… además de ser un factor de riesgo para la discapacidad y la muerte prematura. Y tampoco debemos menospreciar el peso de la carga económica, que se traduce en un aumento del 12 % en los costos de atención médica para personas con sobrepeso y del 36 % para las que sufren obesidad.</p><p>Y a pesar de las recomendaciones basadas en evidencia para reducir la <b>obesidad</b>, las tasas siguen aumentando en todas las edades.</p><p>Su tratamiento requiere un abordaje multi e interdisciplinar, y un pequeño efecto podría ayudar a mitigar las tendencias globales observadas en el aumento de las tasas de esta pandemia. Y aquí entra en escena la supuesta relación inversa entre la ingesta de calcio y el peso corporal, que examinaremos a continuación.</p><div>\n<p>\n</p><h3>Básico para nuestro esqueleto</h3>\n<p></p>\n</div><p>El <b>calcio </b>es uno de los minerales más abundante en el organismo humano: representa aproximadamente entre el 1,5 % y el 2 % del peso corporal. Alrededor del 99 % de este metal blando se encuentra en forma de hidroxiapatita de calcio en el sistema esquelético, donde resulta esencial para la formación, rigidez y mantenimiento de los <b>huesos</b>.</p><p>El restante 1 % se distribuye entre los fluidos presentes en el interior y el exterior de las células, participando en numerosos procesos metabólicos, así como en la contracción muscular, la transmisión nerviosa, la activación enzimática y la función hormonal. Los niveles de calcio están regulados por la hormona paratiroidea, la hormona calcitonina y la vitamina D, que controlan la absorción intestinal, la resorción ósea –eliminación del tejido óseo viejo– y la excreción renal de calcio.</p><p>Hoy en día, las <b>recomendaciones dietéticas</b> para personas mayores de 19 años oscilan entre 525 y 1300 mg de calcio diarios. Se encuentra de forma natural en lácteos, frutos secos, algunas verduras (como las espinacas o el brocolí) y pescados (especialmente si se consumen con espinas), entre otros alimentos.</p><div>\n<p>\n</p><h3>Por qué podría ayudar el calcio a perder peso</h3>\n<p></p>\n</div><p>Se han propuesto tres mecanismos que teóricamente avalarían el uso específico del calcio para tratar la obesidad. El primero implica la regulación de la hormona paratiroidea, crucial para mantener las concentraciones de calcio en los fluidos extracelulares.</p><p>Fisiológicamente, el calcio en sangre se mantiene dentro de un rango estrecho. Cualquier disminución leve en estos niveles provoca la liberación de la hormona paratiroidea y de la vitamina D 1-25 o calcitriol, la forma activa de la vitamina D en el cuerpo. Ambas hormonas aumentan la resorción de calcio de los huesos, la reabsorción en los riñones y la absorción en el intestino.</p><p>El problema es que los niveles elevados de hormona paratiroidea y de vitamina D 1-25 también incrementan la entrada de calcio en varias células. En el caso de los adipocitos (las células que almacenan grasa), este aumento estimula la síntesis de ácidos grasos y la lipogénesis, el proceso metabólico mediante el cual se sintetizan ácidos grasos a partir de carbohidratos y otros precursores.</p><p>Además, una dieta baja en calcio se ha relacionado con resistencia a la insulina y alta presión arterial debido a los efectos colaterales del incremento en los niveles de hormona paratiroidea.</p><p>El segundo mecanismo sugiere que una mayor ingesta de calcio puede influir en la regulación del apetito. Los investigadores han encontrado que niveles elevados del mineral están asociados con un incremento de un péptido similar al glucagón-1 (GLP-1), hormona que quita las ganas de comer.</p><p>Por último, el tercer mecanismo propuesto se centra en la reducción de absorción de ácidos grasos en el intestino. Ingerir más calcio podría unirse a los ácidos biliares y ácidos grasos en el tracto intestinal, disminuyendo su absorción y, por lo tanto, reduciendo la energía disponible para el cuerpo.</p><div>\n<p>\n</p><h3>Últimas evidencias</h3>\n<p></p>\n</div><p>La idea de<b> usar calcio para reducir la obesidad</b> alcanzó gran difusión a partir de la publicación de una revisión en 2011. Según sus conclusiones, la suplementación con este nutriente producía una pérdida media de peso corporal de 0,7 kg en personas obesas en comparación con las que habían recibido un placebo.</p><p>Recientemente, la organización sin ánimo de lucro Cochrane, que se dedica a promover de la toma de decisiones en salud basadas en evidencia, ha lanzado una revisión sistemática para intentar arrojar nueva luz sobre el tema.</p><p>En este trabajo se analizaron 18 estudios, que duraron menos de seis meses y en los que participaron 1873 personas; sobre todo, mujeres procedentes de EE.UU. e Irán. Estas investigaciones comparaban los efectos de la suplementación oral con calcio (sin incluir alimentos enriquecidos con este nutriente) frente a un placebo o control.</p><p>Se obtuvieron dos veredictos: una evidencia de certeza baja, que indica una confianza limitada en los resultados y una alta probabilidad de que cambien con nuevos estudios; y otra moderada, que sugiere una mayor confianza en los resultados, aunque aún existe la posibilidad de cambios con investigaciones adicionales. Cada una se centra en un efecto diferente.</p><p>El primer tipo de evidencia dictamina que la <b>suplementación con calcio</b> podría tener un impacto mínimo o nulo en el peso corporal: su diferencia de medias (la medida estadística para comparar el promedio de un resultado) arroja una pérdida de apenas 150 gramos en los participantes de los estudios.</p><p>Por su parte, el segundo tipo de evidencia indica que la suplementación probablemente sí reduce ligeramente el índice de masa corporal: una media de -0,18 kg/m² y de -0,51 cm en el perímetro de cintura.</p><p>La conclusión final es que tomar complementos de calcio, administrados entre 8 semanas y 24 meses, no afectaría significativamente el peso corporal en personas con sobrepeso u obesidad.</p><p>Mientras esperamos nuevos estudios que nos ayuden a entender mejor el papel del mineral en este ámbito de la salud, seguiremos confiando en el dietista-nutricionista para establecer una pérdida de peso adecuada y sin riesgo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-habito-alimenticio-que-te-ayudara-a-conciliar-mejor-el-sueno-y-regular-la-presion-arterial\">\nEl hábito alimenticio que te ayudará a conciliar mejor el sueño y regular la presión arterial\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/pescado-o-cerdo-una-dieta-rica-en-proteinas-puede-prevenir-enfermedades-y-mejorar-la-calidad-de-vida\">\nPescado o cerdo: una dieta rica en proteínas puede prevenir enfermedades y mejorar la calidad de vida\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/perros-obesos-o-con-sobrepeso-consejos-para-evitar-estas-condiciones-peligrosas-en-las-mascotas\">\nPerros obesos o con sobrepeso: consejos para evitar estas condiciones peligrosas en las mascotas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-10T08:00:00.756",
  "ttr": 214,
  "type": "article"
}