{
  "url": "https://www.montevideo.com.uy/Noticias/Trump-gana-terreno-a-Harris-y-las-elecciones-se-perfilan-como-las-mas-ajustadas-del-siglo-uc903869",
  "title": "Trump gana terreno a Harris y las elecciones se perfilan como las más ajustadas del siglo",
  "description": "El candidato republicano a la Casa Blanca, el expresidente Donald Trump, ha ganado terreno en las encuestas a su rival demócrata, la vicepresidenta Kamala Harris, y las elecciones del próximo 5 de noviembre...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Trump-gana-terreno-a-Harris-y-las-elecciones-se-perfilan-como-las-mas-ajustadas-del-siglo-uc903869",
    "https://www.montevideo.com.uy/Noticias/Trump-gana-terreno-a-Harris-y-las-elecciones-se-perfilan-como-las-mas-ajustadas-del-siglo-uc903869?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903869="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898461.jpg",
  "content": "<div>\n                              \t<p>El candidato\nrepublicano a la Casa Blanca, el expresidente Donald Trump, ha ganado terreno\nen las encuestas a su rival demócrata, la vicepresidenta Kamala Harris, y las\nelecciones del próximo 5 de noviembre se perfilan como las más ajustadas del\núltimo siglo en Estados Unidos.</p><p>La candidatura de\nHarris, que sustituyó al presidente Joe Biden después de que este tirara la\ntoalla en julio, despertó al principio un gran entusiasmo que se trasladó a los\nsondeos, pero Trump ha conseguido pulverizar esa ventaja cuando faltan 16 días\npara las elecciones.</p><p>Según el último\npronóstico del portal FiveThiryEight en base al promedio de encuestas\npublicadas a nivel nacional y en los estados clave, Trump logra una ligera\nventaja sobre Harris y tiene un 52% de posibilidades de ganar las elecciones\ndel 5 de noviembre.</p><p>A pesar de que la\ndemócrata lidera la intención de voto a nivel nacional, el republicano resulta\nmás favorecido por el Colegio Electoral, el sistema mediante el cual los\nestados otorgan un determinado número de votos electorales al candidato\nganador.</p><p>Dos semanas atrás, el\npronóstico del mismo portal daba un 58% de opciones a Harris de derrotar a\nTrump.</p><p><strong>Unas elecciones\nhistóricamente reñidas</strong></p><p>Si bien el republicano\nha ganado terreno en las últimas semanas, la situación está tan ajustada que las\nprobabilidades de victoria de cada uno de los dos candidatos equivalen\nprácticamente al lanzamiento de una moneda al aire.</p><p>La diferencia entre\nHarris y Trump es de menos de dos puntos porcentuales en los siete estados\ndecisivos (Arizona, Georgia, Míchigan, Nevada, Carolina del Norte, Pensilvania\ny Wisconsin) de manera que un pequeño error estadístico podría alterar el\nresultado.</p><p>Además, a nivel\nnacional, la vicepresidenta solo le saca dos puntos de ventaja al exmandatario,\nuna diferencia más estrecha que el margen entre Biden y Trump en cualquiera de\nlos días de la campaña de 2020.</p><p>Tras esas elecciones,\nel republicano se negó a aceptar su derrota y promovió el recuento de votos en\nalgunos estados clave y varios litigios que fueron desestimados en los\ntribunales.</p><p>En el año 2000, el\nresultado de la elección estuvo en el aire hasta que el Tribunal Supremo dio la\nvictoria del republicano George W. Busch sobre el demócrata Al Gore en Florida,\nque entonces era un estado bisagra.</p><p>Pero según el portal\nFiveThirtyEight, para encontrar unas elecciones tan reñidas como lo que dibujan\nlas encuestas hay que remontarse a 1876, cuando el republicano Rutherford Hayes\nvenció al demócrata Samuel Tilden por un solo voto electoral: 185 contra 184.</p><p><strong>Cada voto cuenta</strong></p><p>En un escenario tan\najustado, cada voto cuenta y los dos candidatos están redoblando su presencia\nen los siete estados decisivos, donde en algunos casos ya ha comenzado el voto\nanticipado con una elevada participación.</p><p>También se ha\nintensificado la retórica y el fuego cruzado entre ambos con ataques e\ninsultos.</p><p>Trump sugirió esta\nsemana que estaría dispuesto a desplegar a los militares en contra de los “enemigos\ninternos” de Estados Unidos, en una aparente referencia a sus rivales\npolíticos, mientras Harris calificó a su rival de “fascista” y “desquiciado”.</p><p>La vicepresidenta ha\ndecidido subir el tono contra Trump en un intento de revitalizar su campaña, a\nla que además se han sumado los expresidentes Barack Obama y Bill Clinton, y la\nex primera dama Michelle Obama para darle un nuevo impulso.</p><p>El republicano se\nencuentra este domingo en Pensilvania, donde se espera que visite un McDonald’s\ny acuse desde allí a Harris de haberse inventado que de joven trabajó para esa\ncadena de comida rápida.</p><p>Por su parte, la\ncandidata demócrata, que hoy cumple 60 años, se encuentra en Georgia antes de\nviajar a Pensilvania, donde mañana hará campaña con Liz Cheney, excongresista\nrepublicana enfrentada a Trump.</p><p><em>EFE / Eduard Ribas\ni Admetlla</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 121,
  "type": "article"
}