{
  "url": "https://ladiaria.com.uy/cultura/articulo/2024/3/las-usinas-culturales-del-mec-festejan-su-15-aniversario/",
  "title": "Las Usinas culturales del MEC festejan su 15 aniversario",
  "description": "Años antes de girar por Argentina y de sus presentaciones en el Teatro Solís y frente miles de personas en la rambla de Punta Carretas, Sofía Álvez entró a la Usina Cultural del barrio Casavalle y grabó su...",
  "links": [
    "https://ladiaria.com.uy/cultura/articulo/2024/3/las-usinas-culturales-del-mec-festejan-su-15-aniversario/",
    "https://ladiaria.com.uy/cultura/articulo/2024/3/las-usinas-culturales-del-mec-festejan-su-15-aniversario/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS201042_20240222ID_0067-lpr_article_main.jpg?r=KwCOXNUCLItCQ9Z1",
  "content": "<div>\n    <p>Años antes de girar por Argentina y de sus presentaciones en el Teatro Solís y frente miles de personas en la rambla de Punta Carretas, <a target=\"_blank\" href=\"https://ladiaria.com.uy/cultura/articulo/2023/4/sofia-alvez-ser-musica-negra-lesbiana-pobre-en-uruguay-significa-que-tenes-infinitas-menos-chances/\">Sofía Álvez</a> entró a la Usina Cultural del barrio Casavalle y grabó su canción “Se puede cambiar”. El registro de ese momento sigue disponible en la plataforma Soundcloud a través de una pista de audio fechada en junio de 2011 y forma parte del voluminoso archivo audiovisual de este proyecto del Ministerio de Educación y Cultura (MEC), que está cumpliendo 15 años.   </p>\n<p>Las historias son tantas como las canciones y los artistas que pasaron por alguna de las usinas. Está la de Pablo <em>Pepino</em> Caldarelli, un exintegrante del grupo de cumbia pop Monterrojo que fue clave para acercar a los músicos y compositores del barrio cuando se abrió la Usina del Cerro; la de Don Cony, un rapero que dejó de su huella en la escena del hip hop local, o la del payador José Ricardo Díaz, residente en Durazno: “La primera vez que grabé en un estudio fue en la usina”, dice el veterano artista en un video testimonial y agrega: “Uno piensa que por la edad que tiene está como olvidado. Ahí está la clave, lo que alguien deja grabado o escrito es el verdadero comprobante de la existencia de uno y queda como una herencia para los que vienen”.</p>\n<p>El proyecto surgió en la Dirección de Cultural del MEC a fines de 2008 durante la gestión de Hugo Achugar, se inició con cuatro usinas y fue creciendo año a año hasta llegar hasta las 19 -con sedes en Salto, Paysandú, Treinta y Tres, Canelones, Durazno y Montevideo-, que siguen funcionando como estudios de grabación de audio y video, con equipamientos y personal especializado al servicio de cualquier ciudadano con ganas de ejercer en plenitud su ciudadanía cultural. </p>\n<p>“En Montevideo, por ejemplo, grabamos unos 15 proyectos por mes en cada una de las nueve usinas que tenemos instaladas”, cuenta Gabriel Grau, coordinador del proyecto desde su nacimiento, e integrante del Área de gestión territorial del MEC, sobre la magnitud de la producción artística que acontece en estos espacios.</p>\n<p>Grau reconoce una primera etapa del proyecto de “pura efervescencia” y apertura de nuevas usinas, una segunda “en la que el desafío fue mantener y cuidar cada lugar en funcionamiento”, y la actual, “de permanente renovación”: “Hoy, mucho del viejo equipamiento se pasó de analógico a digital y ante la aparición de los teléfonos inteligentes, lo que más demanda el usuario son buenas herramientas para grabar música, antes que video. En ese sentido estamos trabajando en la instalación de dos nuevos estudios de grabación, uno en Las Piedras y otro en Pando”, anuncia.   </p>\n<h3>Los festejos de los 15</h3>\n<p>Serán cuatro las fechas con entrada gratuita (se reserva en Tickantel) y los conciertos arrancan este martes a las 20.30 con actuaciones de Vos Seguime 4.0 y Cumbia Pa' Bailar. La grilla incluye artistas consagrados y emergentes y contará con la actuación de músicos de todo el país que alguna vez grabaron su música en las usinas.</p>\n<p>El miércoles 20 la apertura estará a cargo del dúo tanguero Che Papusa (la pianista Mariana Airaudo y la cantante Manuela Hernández) junto al bandoneonista Esteban Toth. Más tarde será el turno del duraznense Diego Cedres, <em>El Curao</em>, una de las promesas de la música tropical local, y de Wildband Uruguay Banda Show.</p>\n<p>El jueves 21 se presentan Random Uruguay, Fuelles salteños y Los Pikantes. El viernes 22, Las XII Vidas de Atenea (desde Treinta y Tres), Mi pequeño gran país &amp; Pequeño Río y Movimiento de Mujeres Tamboreras y Adgeristas.</p>\n<blockquote>\n<p>Usinas Culturales 15 años. Martes 19, miércoles 20, jueves 21 y viernes 22 a las 20.30 en la Sala Hugo Balzo del Auditorio Nacional del Sodre (Andes y Mercedes). Entradas gratuitas disponibles en Tickantel.</p>\n</blockquote>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-19T15:06:28+00:00",
  "ttr": 127,
  "type": "article"
}