{
  "url": "https://www.elobservador.com.uy/nota/zelensky-busca-socios-en-los-balcanes-ante-el-freno-de-la-ayuda-estadounidense-202422995343",
  "title": "Zelensky busca socios en los Balcanes ante el freno de la ayuda estadounidense",
  "description": "La escasez de municiones en el frente y el bloqueo estadounidense a la ayuda a Ucrania impulsaron a Kiev a buscar nuevos socios. El presidente ucranio, Volodomir Zelensky, aprovechó la cumbre de Ucrania con...",
  "links": [
    "https://www.elobservador.com.uy/nota/zelensky-busca-socios-en-los-balcanes-ante-el-freno-de-la-ayuda-estadounidense-202422995343",
    "https://www.elobservador.com.uy/nota/zelensky-busca-socios-en-los-balcanes-ante-el-freno-de-la-ayuda-estadounidense-202422995343/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709211119423.jpg?&cw=600&ch=365",
  "content": "<p>La escasez de municiones en el frente y el bloqueo estadounidense a la ayuda a Ucrania impulsaron a Kiev a buscar nuevos socios. El presidente ucranio, Volodomir Zelensky, aprovechó la cumbre de Ucrania con países del sudeste de Europa, que se celebra hasta este jueves en Tirana, Albania, para proponer a los países de los Balcanes que lo ayuden a combatir al Kremlin mediante la producción conjunta de armamento.</p><div><p>En Estados Unidos, el Congreso bloquea el paquete de ayuda de U$S 60.000 millones impulsado por el presidente Joe Biden. Eso puede afectar los suministros a Kiev y Zelensky busca terceros países que le permitan reforzar su industria armamentística así como favorecer la autoproducción, y de ese modo reducir su dependencia del exterior.</p><p>El fortalecimiento de su propia industria con la ayuda de los aliados le permitiría, al mismo tiempo, afrontar mejor problemas globales, como el actual agotamiento de las reservas de munición, mientras dure la guerra.</p><p>En la nueva fórmula, diseñada junto a Estados Unidos y el Reino Unido, Ucrania deja de ser un simple beneficiario de donaciones y ayudas para convertirse en socio. Las industrias militares de cada país llegarían a acuerdos con empresas ucranianas para producir conjuntamente armas y municiones en su país mientras que Ucrania compartiría con esas compañías y los gobiernos de sus países la tecnología y la experiencia de la guerra.</p><p>Ese método de coproducción fue ofrecido por Zelensky a los ejecutivos de Albania, Bulgaria, Serbia, Macedonia del Norte, Kosovo, Bosnia, Montenegro, Croacia, Moldavia y Rumania. “Estamos interesados en la coproducción de armas con ustedes”, dijo en en el foro el presidente ucraniano.</p><p>“En Ucrania tenemos alrededor de 500 compañías de defensa y cada una de ellas nos da fuerza, pero esto no es suficiente para ganar a Vladímir Putin”, añadió.</p><p>“Estamos teniendo problemas con el suministro de municiones, lo que afecta a la situación en el campo de batalla”, afirmó Zelensky. Las restricciones en el acceso a proyectiles, sobre todo de artillería, han llevado en las últimas semanas al ejército ucranio a perder terreno frente a Rusia en el frente de Donetsk.</p><p>Desde la retirada ucraniana de Adviivka, a solo seis kilómetros de la capital de esa región el 17 de febrero, el Kremlin logró varios avances posteriores en esa misma zona. También golpea fuerte en el sur, donde ataca el poco terreno recuperado por Kiev durante la fallida contraofensiva del pasado verano.</p><p>Sin embargo, no todos los países a los que ahora Zelensky propone esta fórmula de cooperación tienen la misma posición frente al conflicto. Albania, Bulgaria, Macedonia del Norte, Montenegro, Croacia y Rumania son miembros de la OTAN y apoyaron las sanciones económicas contra Rusia por la invasión y enviado armas a Ucrania, entre los países invitados a la cumbre está Serbia, tradicional aliado de Moscú.</p><p>También estuvieron autoridades de Kosovo, al que ni Belgrado ni Kiev reconocen como Estado pero que se alienaron con Ucrania frente a Rusia.</p><p>Alianza. La industria militar tiene una gran presencia en los Balcanes, sobre todo en Serbia y Croacia, antiguos miembros de la ex Yugoslavia.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-29T12:53:43.665Z",
  "ttr": 100,
  "type": "article"
}