{
  "url": "https://www.elpais.com.uy/vida-actual/el-lutier-uruguayo-que-cambio-el-asfalto-por-la-calma-y-da-vida-a-la-madera-en-un-pequeno-pueblo-espanol",
  "title": "El lutier uruguayo que cambió el asfalto por la calma y da vida a la madera en un pequeño pueblo español",
  "description": "Amaia Otazu - El País de MadridLa obra no termina de estar acabada hasta que no está sonando. Es apasionante”. Son palabras del lutier Iñaki Arguiñarena (Montevideo, 38 años). Uruguayo de nacimiento, pero de...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/el-lutier-uruguayo-que-cambio-el-asfalto-por-la-calma-y-da-vida-a-la-madera-en-un-pequeno-pueblo-espanol",
    "https://www.elpais.com.uy/vida-actual/el-lutier-uruguayo-que-cambio-el-asfalto-por-la-calma-y-da-vida-a-la-madera-en-un-pequeno-pueblo-espanol?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7228e44/2147483647/strip/true/crop/1200x583+0+194/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F23%2F678425bf48c0a07be4c78cb8b2ec%2Fimagen-ra-5.jpg",
  "content": "<div>\n<p><b><i>Amaia Otazu - El País de Madrid</i></b><br />La obra no termina de estar acabada hasta que no está sonando. Es apasionante”. Son palabras del lutier <b>Iñaki Arguiñarena </b>(Montevideo, 38 años). Uruguayo de nacimiento, pero de ascendencia navarra, <b>Arguiñarena </b><a href=\"https://www.elpais.com.uy/vida-actual/artesano-realiza-esculturas-que-mezclan-estilos-y-oficios-e-invitan-a-interactuar\" target=\"_blank\">construye y repara violines, violas y violonchelos</a> desde el pequeño pueblo navarro de <b>Arzoz</b>, donde apenas viven 15 personas. Ha cambiado asfalto, miles de personas y contaminación por tranquilidad y paisaje. Arguiñarena trabaja por ahora con otros artesanos en un espacio colaborativo, Artelan, creado por la<b> Mancomunidad de Andía </b>para fomentar el emprendimiento en los pueblos que sufren despoblación, aunque está reformando un antiguo caserío de la zona para montar allí su propio taller.</p><p>El término en castellano está calcado del francés <b>luthier </b>y se refiere a la técnica de construir o reparar <b>instrumentos musicales de cuerda</b>. Es una profesión muy especializada que sobrevive al rodillo de la industria y que, asegura Arguiñarena, tiene relevo generacional.</p><p>“Es verdad que la industria logra sacar cada vez instrumentos mejores a menor precio, pero nuestro trabajo está a un nivel al que es difícil llegar. De hecho, hay muchos sitios a los que llega el instrumento de fábrica y se monta manualmente porque hay ajustes que la industria no logra rentabilizar porque tienen mucho que ver con la sensibilidad, con la personalización”.</p><p>Hay quienes llegan a la profesión por su formación musical y quienes la descubren por su afición a trabajar la madera. “A mí se me mezclan un poco las dos cosas. Yo había hecho <b>estudios musicales de guitarra</b> y luego estudié talla de madera en <b>Bellas Artes</b>. Si tengo que elegir diría que creo que llegué por el taller, por trabajar la madera, que es un material superbonito y supernoble. Y ya combinarlo para hacer una caja musical, para hacer música, me apasionó. Es un desafío muy grande”.</p><p>Esa pasión llevó a Arguiñarena a trasladarse en 2011 de su país natal a <b>Bilbao</b>, donde se formó durante cuatro años en la<b> escuela Bele</b>, especializada en lutería. En la decisión pesaron varios factores: en Uruguay no podía seguir con sus estudios de reparación de instrumentos de cuerda frotada, su hermano ya vivía en Bilbao y tenía ganas de conocer sus raíces. “Por parte de padre, mis abuelos eran navarros los dos. Mi abuelo era de <b>Errazquin </b>y mi abuela, de <b>Biurrun</b>. Mi padre era el menor de cinco hermanos y, cuando tenía 2 años, toda la familia se fue a Uruguay a trabajar la lechería, o sea, el <b>ganado vacuno de producción de leche</b>, el tambo, como le decimos allá”. Una vez terminados sus estudios, decidió junto con su pareja que necesitaban más tranquilidad que la ofrecida por la ciudad vasca.</p><p>Llegaron así al valle navarro de <b>Guesálaz</b>, donde han plantado raíces. “Nos fuimos quedando, primero unos meses, de forma temporal, y ahora mismo estamos instalados aquí. Estamos reformando un caserío antiguo para poner el taller allí”. Buscaban menos ruido y contaminación y más naturaleza. La han encontrado: “En Arzoz tengo, por ejemplo, mucho paisaje que me sirve para mi trabajo. Yo fijo mucho la vista en la construcción de instrumentos y tengo mucha relajación en el paisaje, se me relaja mucho la vista”.</p><p>Además, los costes de iniciar el negocio son más bajos que en una gran ciudad y tiene más espacio para las máquinas y para la cocción de barnices. Reconoce, no obstante, que existe también una cara b, como la lenta creación de una cartera de clientes. De momento los tiene en <b>Pamplona</b>, <b>Logroño</b>, <b>Zaragoza </b>y en la provincia de <b>Bizkaia</b>. “Para la reparación de instrumentos estoy un poco más alejado y es más difícil dar servicio al cliente que necesita un diagnóstico urgente porque ha tenido un problema, pero para la construcción, por ejemplo, tengo muchísima concentración. Me sumerjo en mi trabajo y no tengo interrupciones”.</p><p>La pasión por su profesión se nota en su manera de expresarse, en el modo de contarnos que cada instrumento tiene un alma propia: “Nosotros trabajamos a la décima de milímetro. Todo eso se traslada al timbre, al color del instrumento, a la <b>capacidad de proyección del sonido</b>. También a que el músico, el intérprete, pueda generar todos esos matices que el compositor traslada en su composición. Nosotros trabajamos para el músico porque un instrumento realmente cobra vida cuando un músico le pone voz”.</p><p>No hay dos violines iguales, defiende. Puede que las maderas sean del mismo proveedor, que sea el mismo modelo, pero “el músico encuentra en cada instrumento cosas distintas. Cada instrumento tiene su propio recorrido, su propio intérprete, su propia vida. Y luego, se transforman”. Se transforman, precisamente, con el <b>sonido</b>. “Nosotros no lo vemos cuando escuchamos un instrumento, pero lo que está sucediendo es que se está moviendo. Las tapas armónicas están vibrando, están entrando en resonancia con los armónicos de la cuerda y eso genera movimientos y deformaciones. Y cada instrumento se mueve de una manera u otra dependiendo de cómo se toque, de sus características y de los ajustes que le vamos haciendo. La madera cambia sus propiedades con el tiempo y, por ende, cambia el sonido. Luego cambia mucho también si el instrumento lo toca un gran músico que pueda pulir todos esos <b>matices vibracionales al instrumento</b>”.</p><p>El arte de la <b>lutería </b>está en pleno estudio, detalla, porque la tecnología ha avanzado y ya se analiza a través de escáneres la vibración de los instrumentos, si existe una lógica detrás del sonido. “Hay muchas herramientas que nos permiten visualizar lo que son años de experiencia entre músicos y lutieres”. Estas herramientas permiten acortar los tiempos de producción: “Está estipulado que se puede tardar cinco semanas en hacer un violín sin barniz y sin montar. Yo tardo en hacer un violín tres meses y un violonchelo, cuatro. El método de barniz que uso es un poco lento, pero a mí me da mucho control”.</p><p>En esos plazos también influye si el modelo del instrumento es nuevo, si debe añadir modificaciones a uno ya existente o si está repitiendo uno que ya tiene asentado. Hay modelos, amplía, que tienen 300 años. “El violonchelo que estoy haciendo ahora tiene detalles del modelo de <b>violonchelo </b>que hizo <b>Stradivarius </b>en 1710. Un instrumento que, por cierto, sigue sonando hoy en día. “El instrumento sí que a lo largo de su vida ha tenido varios arreglos y reparaciones, pero hoy en día suena y suena muy bien”.</p><p>No descarta utilizar en un futuro <b>madera autóctona</b> navarra, pero por ahora busca la materia prima en <b>Suiza</b>. “Trabajo con unos proveedores suizos que me gustan mucho. Seleccionan el <b>abeto </b>en el bosque y yo elijo”. No puede ser cualquiera, explica, “tiene que ser de una cierta densidad para que permita cierta velocidad de propagación”.</p><p>Arguiñarena sigue formándose en esta ciencia a través de cursos y ha participado recientemente en un concurso internacional de Lutería celebrado en París. De cara al futuro, planifica ya su participación en ferias internacionales para seguir aprendiendo y atraer a clientes extranjeros que lleven la música desde el pequeño pueblo navarro de Arzoz, a las faldas del monte Esparatz, a todos los confines del mundo.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-07T06:35:03.075",
  "ttr": 235,
  "type": "article"
}