{
  "url": "https://www.montevideo.com.uy/Noticias/Desesperante-video-muestra-la-camara-del-interior-del-121-que-termino-en-la-playa-uc904938",
  "title": "Desesperante: video muestra la cámara del interior del 121 que terminó en la playa",
  "description": "Destino final                                    Las imágenes captaron el momento en el que el ómnibus circula contramano y a alta velocidad en medio de la aparente tranquilidad del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Desesperante-video-muestra-la-camara-del-interior-del-121-que-termino-en-la-playa-uc904938",
    "https://www.montevideo.com.uy/Noticias/Desesperante-video-muestra-la-camara-del-interior-del-121-que-termino-en-la-playa-uc904938?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904938="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899914.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Destino final</p>\n                                    <h2>Las imágenes captaron el momento en el que el ómnibus circula contramano y a alta velocidad en medio de la aparente tranquilidad del chofer.</h2>\n                                </div> \n                                <div>\n                              \t<p>En el marco de la investigación del caso del <a href=\"https://www.montevideo.com.uy/Noticias/A-toda-velocidad-sin-frenar-y-a-contramano-divulgan-nuevos-videos-del-omnibus-de-Cutcsa-uc904796\" target=\"_blank\">ómnibus de\nCutcsa que desvió y terminó en el Río de la Plata</a>, <em>Subrayado</em> difundió un\n<a href=\"https://www.montevideo.com.uy/Noticias/Surgieron-nuevos-videos-del-chofer-de-omnibus-y-una-de-las-tres-hipotesis-se-descarto-uc904901\" target=\"_blank\">video</a> de la cámara interna al que accedió <em>Montevideo Portal </em>que captó la\ndesesperación de los <a href=\"https://www.montevideo.com.uy/Noticias/-La-gente-gritaba-nos-vas-a-matar--el-testimonio-de-pasajera-del-omnibus-accidentado-uc904553\" target=\"_blank\">pasajeros</a>, la tranquilidad del chofer y el momento en el\nque colisionó contra el muro de la playa Pocitos.</p><p>En las imágenes se puede ver cómo el bus de la línea 121\ncirculó a contramano por avenida Brasil a altas velocidades, así como también a\nlos pasajeros intentaron detener al chofer e incluso el momento en el que le\ndice a una mujer que espere.</p><p>El video muestra que el chofer estaba consciente al momento\ndel accidente, por lo que se desprende la posibilidad de que haya sufrido alguna\nalteración en su salud.</p><p>Tras el choque, el chofer está internado en el CTI de La\nEspañola. Por el momento, está estable.</p><p>Tal como informáramos, <a href=\"https://www.montevideo.com.uy/Noticias/-De-ficcion--tres-teorias-sobre-el-omnibus-de-Cutcsa-accidentado-y-los-videos-claves-uc904766\" target=\"_blank\">el abogado de cuatro familias que\niban en el ómnibus de Cutcsa, Rafael Silva, presentará una denuncia penal en la\nFiscalía por lo sucedido</a>. </p><p>De acuerdo con la versión del penalista, los pasajeros que\niban en el vehículo vivieron “una película de ciencia ficción, pero llega un\nmomento en el relato que recuerdan que esto les pasó de verdad”. </p><p>Silva indicó que algunos pasajeros debieron “interrumpir dos\no tres veces el interrogatorio porque se quiebran” producto del “daño\npsicológico, psíquico, invisible”. </p><p>Sobre qué fue lo que sucedió, el penalista dijo a <em>Telemundo </em>que\ntienen tres o cuatro hipótesis. “La primera, que estamos trabajando, va\ndireccionada en relación con algunos videos que fuimos recogiendo de redes\nsociales de algunos pasajeros, que hacen referencia a que esto podría\neventualmente haber sido producto de una intención deliberada del chofer”,\nconsideró. </p><p>Otra de las hipótesis tiene que ver con que el chofer haya\nsufrido “alguna cuestión desde el punto de vista médico-clínico” que haya hecho\nque el hombre no pudiera conducir el ómnibus. Esta quedaría descartada tras el\nvideo en cuestión.</p><p>La última hipótesis tiene que ver con un desperfecto\nmecánico en el vehículo. “Para reforzar o descartar alguna de estas teorías,\nobviamente necesitamos ir produciendo esa evidencia, que se vaya enriqueciendo\nel legajo de investigación fiscal y el legajo de investigación de la defensa,\npara así dentro de unos meses ver cómo viene cada una de las teorías”, indicó\nSilva.</p><iframe width=\"1250\" height=\"703\" src=\"https://www.youtube.com/embed/lf-ibn5NZM8\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-De-ficcion--tres-teorias-sobre-el-omnibus-de-Cutcsa-accidentado-y-los-videos-claves-uc904766\">“De ficción”: tres teorías sobre el ómnibus de Cutcsa accidentado y los videos claves</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}