{
  "url": "https://www.elpais.com.uy/opinion/editorial/medio-siglo-de-peron",
  "title": "Medio siglo de Perón",
  "description": "Toda la oposición entre peronismo y antiperonismo fue constitutiva de la política argentina desde 1955 y hasta la muerte de Perón. Y marca la realidad de ese país incluso hasta hoy.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/medio-siglo-de-peron"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Se cumplirá el lunes próximo medio siglo de la muerte en Argentina de Juan Domingo Perón. Pocos dirigentes marcaron tanto la historia política de ese país y de todo el continente su-damericano, como el apodado “Pocho”, con su fuerte liderazgo a partir de mediados de la década de 1940 y hasta su muerte cuando transitaba su tercera presidencia.</p><p>Hay una evolución argentina que hace posible el surgimiento de una figura del peso de Perón. Por un lado, están los imaginarios que provienen del siglo XIX y que, como bien estudia Shumway en “La invención de la Argentina”, en algún lugar traen consigo el enfrentamiento interno entre bandos irreconciliables y el llamado de la Historia al protagonismo del hombre fuerte en el Estado. Por otro lado, está la evolución económica y social de Argentina en la modernización que va de inicios del siglo XX hasta la Segunda Guerra Mundial: un país que recibió proporcionalmente tantos inmigrantes como Estados Unidos hasta los años 1920; que tuvo un auge económico formidable que situó a Buenos Aires, por ejemplo, entre las ciudades más modernas del mundo a inicios de los años 1930; que siempre concibió su lugar continental como naturalmente una potencia mundial (aquello de “Argentina para la Humanidad” de su canciller Saavedra Lamas); y que como economía pujante e inserta en el mundo sufrió gravemente las consecuencias de la crisis de 1929.</p><p>Cuando Perón viaja a formarse a Italia en los años 1930, y se ve seducido por el auge del fascismo y el tipo de liderazgo de Mussolini, Argentina crujía en su institucionalidad democrática y dudaba en su trayectoria de economía liberal para alcanzar la promesa de un mejor porvenir para tantos millones de inmigrantes que por décadas habían llegado esperanzados a sus puertos. Entre los cambios mundiales generados por la guerra, y el papel preponderante que Perón ocupó en el gobierno golpista de 1943, se fue forjando un liderazgo que, sin duda, fue ungido por una de las elecciones más limpias de la historia del siglo XX argentino como fueron las de 1946, y en las que, igualmente, la propaganda peronista fijó la encrucijada “Braden o Perón”: o se elegía al ambicioso militar en ascenso, o se optaba por el embajador estadounidense en Buenos Aires.</p><p>La Argentina de 1946 era un país privilegiado: el más rico de Sudamérica, quinta potencia militar mundial, y con un dinamismo social que la situaba a la cabeza del espacio hispanoamericano. El relato peronista siempre destaca las conquistas sociales y el desarrollo de las clases medias en la década que termina con la “revolución libertadora” de 1955. Sin embargo, no se presta en paralelo la debida atención a la impronta fascista que Perón definió para su gobierno: desde el adoctrinamiento en textos escolares sesgados en favor de Evita y Perón; hasta la concepción política de movimiento, sindicalismo, cultura y definición de enemigos internos a combatir; pasando por el posicionamiento internacional con su tercera vía o su simpatía por el régimen de Franco en España, lo cierto es que Perón y el peronismo nunca se terminaron de llevar bien con las instituciones democráticas liberales clásicas, esas que precisan de libertad de prensa y de asociación, separación real de poderes, y amplio pluralismo político partidario.</p><p>Toda la oposición entre peronismo y antiperonismo fue constitutiva de la política argentina desde 1955 y hasta la muerte de Perón. La sucesión de golpes de Estado que marcaron esos años, por ejemplo, siempre tuvo detrás el peso de la figura de Perón en el exilio. Pero, además, fueron décadas en las que ganó protagonismo la extensión del discurso revolucionario izquierdista promovido desde Cuba y azuzado por la Guerra Fría. Así las cosas, la conjunción de un peronismo que resintió como totalmente injusta la revolución de 1955 y el exilio de su líder, y la convicción antiliberal de la revolución marxista abrazada por muchas juventudes de clase media, terminó siendo radicalmente explosiva para la Argentina: el horrible caos que se vivió en Ezeiza en el regreso de Perón luego de casi 18 años de exilio fue una dramática ilustración. Y el último Perón, con su presidencia entre el 12 de octubre de 1973 y el 1° de julio de 1974, no logró encauzar la larvada guerra civil que ya sufría Argentina: sus grietas ya habían marcado a un peronismo radicalizado entre extrema izquierda y extrema derecha.</p><p>A medio siglo de la muerte de Perón, quedó en la Historia su liderazgo impar. Y perduró una amplísima identidad peronista que sigue marcando hoy a la Argentina.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-29T06:00:01.905",
  "ttr": 150,
  "type": "article"
}