{
  "url": "https://www.elpais.com.uy/opinion/editorial/peligro-al-volante",
  "title": "Peligro al volante",
  "description": "Cualquiera que circule por las rutas nacionales en estas fechas puede dar fe de que hay un porcentaje inaceptable de gente que no tiene las nociones básicas de las reglas de tránsito.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/peligro-al-volante",
    "https://www.elpais.com.uy/opinion/editorial/peligro-al-volante?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Este editorial será una rareza. Es que hace mucho tiempo que no se publica algo en esta página de opinión en apoyo a la Unasev, la entidad pública que regula todo lo relativo a la seguridad vial. Pero las últimas declaraciones de la directiva del organismo, reclamando una mayor exigencia a la hora de conceder la libreta de conducir, por fin pone el dedo en la llaga de lo que probablemente es una de las dos causas principales de accidentes, atascos y problemas en el tránsito en el país.</p><p>Vamos a empezar por el principio: Uruguay tiene, desde hace décadas, un problema serio de siniestralidad vial, con cifras de muertos y lesionados que son inaceptables para nuestra escala y desarrollo. De hecho, ello fue lo que llevó a crear la Unasev. Pero desde su formación, esa entidad pareció tener la mira totalmente desenfocada, dedicándose a pelear con las Intendencias, o a atacar demonios imaginarios y simplones, en vez de ir a la raíz del asunto.</p><p>Dos elementos dejan en evidencia este tema. El primero, la obsesión de culpar al consumo de alcohol por los accidentes, lo cual llevó a tomar una medida tan ruidosa como ineficiente, que fue decretar la tolerancia cero al consumo en conductores. Es obvio que beber y conducir es una combinación nefasta, pero llevar la tolerancia a cero, cosa que no ocurre en ningún país desarrollado del mundo, solo sirve para beneficiar a empresas de seguros e incomodar a los ciudadanos de bien.</p><p>En los hechos, apenas el 6% de quienes protagonizaron accidentes el año pasado tenían restos de alcohol en sangre (no que ello haya causado el accidente), un porcentaje similar al que había antes de esa medida. O sea, no cambió nada.</p><p>La segunda cruzada “desviada” de las autoridades ha sido forzar a los vehículos a circular a velocidades ridículamente bajas, sobre todo, cuando se toma en cuenta lo que han mejorado los sistemas de freno y conducción en los últimos años. Así se ha llenado el país de radares que obligan a circular por rutas nacionales de cuatro carriles a 60 kilómetros por hora. Todo con el único fin de recaudar más para el Estado.</p><p>Y hay una prueba de fuego sobre esto, en los eternos informes que anualmente entrega al Unasev no se mide la incidencia de la velocidad en los accidentes. ¿Cómo se explica entonces invertir millones en radares para controlar algo que después no sabemos qué impacto tiene?</p><p>Pero la realidad es que esta nueva conducción de la Unasev, a diferencia de la era frenteamplista, que se dedicaba a la politiquería, a figurar en los medios, y a fomentar el odio a los conductores, sí está logrando resultados.</p><p>Los datos muestran que el año pasado hubo un descenso de la cantidad de muertos y heridos en accidentes en todo el país, pese a que han sido años de venta récord de vehículos. O sea, que hay muchos más autos circulando.</p><p>La caída en muertos y en cantidad de accidentes es generalizada, tanto en autos, como en motocicletas, como en ciclistas. El único “rubro” donde aumenta es en peatones, lo cual tiene mucho que ver con lo que comenzábamos en este editorial.</p><p>El tema es que cualquiera que circule por las rutas nacionales en estas fechas puede dar fe de que hay un porcentaje inaceptable de gente que no tiene las nociones básicas de las reglas de tránsito. Gente que maneja por la izquierda a velocidades mínimas, y hasta se enoja si uno le hace ver que debe ceder el paso. Gente conduce haciendo zig zag entre carriles, que no usa las señalizaciones cuando va a virar, que pisa el freno de manera frenética y con miedo.</p><p>Por un lado, en los últimos años se ha volcado a las calles mucha gente que antes no conducía, lo cual coincide con una aumento explosivo del parque automotor, y un sistema de entrega de licencias que está pensado para otro país, otro mundo.</p><p>Es por esto que es muy bienvenida la decisión de la Unasev de tomar el toro por las astas, y enfocarse en aumentar la exigencia para quienes aspiran a conducir un vehículo, que en manos erradas puede convertirse en un arma mortal.</p><p>Ya que estamos, nos animamos a hacerle una sugerencia extra a esa oficina. Hay un segundo item que es generador de tragedias periódicas en calles y rutas, pero que nunca nadie parece decidido a encarar. Y es el estado y las medidas de seguridad de los vehículos. De nuevo, alcanza circular un poco por las rutas en estas fechas para ver cacharros que no brindan los mínimas garantías. Y, en el otro extremo, la proliferación de autos nuevos, que son los que peor resultado tienen en los tests internacionales de seguridad. Allí hay que hundir el bisturí.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-25T06:00:00.246",
  "ttr": 158,
  "type": "article"
}