{
  "url": "https://www.montevideo.com.uy/Noticias/Pit-Cnt-inicia-campana-para-reducir-jornada-laboral-sin-modificar-el-salario-uc897011",
  "title": "Pit-Cnt inicia campaña para reducir jornada laboral sin modificar el salario",
  "description": "Cuestión de tiempo                                    Desde la central sindical dijeron que se busca pactar reuniones con “diferentes sectores políticos” para instalar el tema en las...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Pit-Cnt-inicia-campana-para-reducir-jornada-laboral-sin-modificar-el-salario-uc897011",
    "https://www.montevideo.com.uy/Noticias/Pit-Cnt-inicia-campana-para-reducir-jornada-laboral-sin-modificar-el-salario-uc897011?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897011="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202302/_W933_80/835132.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cuestión de tiempo</p>\n                                    <h2>Desde la central sindical dijeron que se busca pactar reuniones con “diferentes sectores políticos” para instalar el tema en las elecciones.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Pit-Cnt\niniciará una campaña para promover la reducción de la jornada laboral (de 48 a\n40 horas semanales) sin que se disminuya el salario de los trabajadores.</p><p>“Se ha\nencontrado evidencia sólida de que la reducción de la jornada de trabajo sin reducción\ndel salario contribuye a la mejora de la salud laboral del trabajador, su salud\ngeneral, su inclinación a dejar de fumar y hacer deporte [y] ayuda a reducir\nlas brechas de género”, dijo a <em>Subrayado</em> (Canal 10) el presidente de la\ncentral sindical, Marcelo Abdala.</p><p>Según indicó,\nel Pit-Cnt realizó una investigación que indicó que “no produce desempleo una modificación\nde este tipo” y, subrayó, “además puede ayudar a mejorar la competitividad”.</p><p>En tal\nsentido, el vicepresidente Joselo López detalló a <em>Montevideo Portal </em>que la\nintención es “empezar a hablar con diferentes sectores políticos para ir\ninstalando el tema en el debate” de la campaña electoral de cara a octubre. A su\nvez, también se dialogará con las cámaras empresariales, señaló.</p><p>De acuerdo\ncon López, hay “diferentes caminos para seguir” con el fin de lograr\ninstrumentar esta herramienta de reducción de la carga horaria sin pérdida de\nsalario. “Puede ser una norma que dé un marco general, y por supuesto que la\nnegociación colectiva para ir viendo cómo se materializa eso en cada sector del\ntrabajo”, manifestó.</p><blockquote><div><p>¿Y vos?<br />¿Qué harías con tu tiempo libre?</p><p>Por una ley que establezca la reducción de la jornada laboral sin pérdida de salario para todas las y los trabajadores de Uruguay, con un tope máximo de 40 horas semanales. </p><p>Reducí la Jornada Laboral<br />para vivir tu vida</p><p>PIT-CNT <a target=\"_blank\" href=\"https://t.co/ilzlcAbKj5\">pic.twitter.com/ilzlcAbKj5</a></p></div>— PIT CNT (@PITCNT1) <a target=\"_blank\" href=\"https://twitter.com/PITCNT1/status/1823380933212315845?ref_src=twsrc%5Etfw\">August 13, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}