{
  "url": "https://www.elobservador.com.uy/nota/la-comision-electoral-de-rusia-rechaza-la-candidatura-de-boris-nadezhdin-el-principal-oponente-de-putin-20242885349",
  "title": "La comisión electoral de Rusia rechaza la candidatura de Boris Nadezhdin, el principal oponente de Putin",
  "description": "La comisión electoral de Rusia rechazó a Boris Nadezhdin, opositor y antibelicista, como candidato en las elecciones presidenciales que se celebrarán entre el 15 y el 17 de marzo.A Boris Nadezhdin le...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-comision-electoral-de-rusia-rechaza-la-candidatura-de-boris-nadezhdin-el-principal-oponente-de-putin-20242885349",
    "https://www.elobservador.com.uy/nota/la-comision-electoral-de-rusia-rechaza-la-candidatura-de-boris-nadezhdin-el-principal-oponente-de-putin-20242885349/amp"
  ],
  "image": "",
  "content": "<p><strong>La comisión electoral de Rusia rechazó a Boris Nadezhdin, opositor y antibelicista, como candidato en las elecciones presidenciales que se celebrarán entre el 15 y el 17 de marzo.</strong></p><div><figure><img alt=\"Boris Nadezhdin \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/66e3/live/766de8f0-c672-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>A Boris Nadezhdin le rechazaron su candidatura para las elecciones presidenciales rusas de marzo.</figcaption></figure><p>La Comisión Electoral Central (CEC) apuntó que había “irregularidades” en un 15% de las firmas que presentó para avalar su candidatura.</p><p>El margen que permite la CEC para irregularidades es del 5%.</p><p>El equipo del opositor trató de apelar la decisión, pero la comisión rechazó su oferta.</p><p>Nadezhdin se negó a darse por vencido y dijo en las redes sociales que impugnará la decisión ante el Tribunal Supremo de Rusia. También llamó a sus seguidores a no desfallecer.</p><p>“Te pido que no te rindas. Sucedió algo que muchos no podían creer: los ciudadanos intuyeron la posibilidad de un cambio en Rusia”, escribió en su perfil en X (antes Twitter).</p><p>Nadezhdin fue crítico con la guerra a gran escala de Vladimir Putin en Ucrania, algo poco común en Rusia, donde se toleran poco las voces disidentes. Y se perfilaba como una opción posible para enfrentar a Putin.</p><p>El próximo sábado se tomará una decisión final sobre quién podrá participar en las elecciones de marzo.</p><p>Por su lado, el actual presidente Putin se registró como candidato independiente para los comicios, en las que es casi seguro que gane otro mandato de seis años al final del cual sumaría 30 al mando del país como presidente o primer ministro.</p><h3>“Más de 200.000 firmas”</h3><p>Según la comisión electoral, en concreto, 9.000 firmas presentadas por Nadezhin no eran válidas.</p><p>Eso deja 95.587 firmas restantes, lo que significa que le faltaba para alcanzar las 100.000 firmas necesarias para inscribirse como candidato, dijo Andrei Shutov, miembro de la comisión.</p><p>Sin embargo, <strong>el opositor asegura que tiene más firmas.</strong></p><p>\"Recogí más de 200.000 firmas en toda Rusia. Llevamos a cabo la recogida de forma abierta y honesta\", dijo Nadezhin.</p><p>Miles de rusos hicieron cola en el frío en todo el país para añadir su firma a la lista de personas que apoyan su candidatura.</p><figure><img alt=\"Nadezhdin con las cajas que tienen las firmas que avalan su candidatura.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4b09/live/40080470-c673-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Nadezhdin con las cajas que tienen las firmas que avalan su candidatura.</figcaption></figure><p>\"Este es mi orgullo: el trabajo de miles de personas durante muchos días sin dormir. El resultado de las colas que han hecho en medio del frío glacial está en esas cajas\", escribió en X, antes Twitter, cuando presentó las cajas llenas de firmas ante el ente electoral.</p><p><strong>No es el primer candidato al que rechazan. </strong>Igual pasó con Yekaterina Duntsova, una política independiente. La descalificaron cuando presentó su solicitud en diciembre porque la comisión electoral dijo que encontró 100 “errores” en su formulario.</p><p>Después de eso, Duntsova se unió a las filas de Nadezhdin</p><h3>Apoyo de Navalny</h3><p>Nadezhdin, de 60 años, fue concejal local durante más de 30 años. En noviembre del año pasado anunció que presentaría su candidatura por el partido Iniciativa Cívica, de centro derecha, fundado por el ex ministro liberal de Desarrollo Económico Andrey Nechayev.</p><p>Aunque su candidatura a la presidencia fue vista con recelo por algunas figuras de la oposición, <strong>el principal opositor ruso, Alexei Navalny, dio su apoyo a la campaña de Nadezhdin desde su celda en el interior del Círculo Polar Ártico.</strong></p><p>Es un viejo conocido en la política rusa y tiene antiguos vínculos con personas del Kremlin, como Sergei Kiriyenko, primer ministro ruso en 1998 bajo el mando de Boris Yeltsin y del que Nadezhdin fue asistente entre 1997 y 1998.</p><p>Fue diputado de la Duma estatal rusa y varias veces intentó presentarse como candidato a gobernador de la región de Moscú, pero no lo consiguió. Desde septiembre de 2019 es diputado en el distrito de la ciudad de Dolgoprudny.</p><p><strong>Su oposición a Putin no es nueva, pero se hizo más visible en los últimos meses con sus críticas relativamente abiertas al mandatario y a la invasión rusa a gran escala de Ucrania.</strong></p><p>Aunque antes apoyó la anexión de Crimea porque decía que se trataba de una decisión del pueblo crimeo y elogió al ejército ruso.</p><p>Es por ello una rara voz crítica frecuente en programas de entrevistas en los canales de televisión estatales, donde ha dicho que intenta expresar \"ideas sensatas y justas en un ambiente de locura general\".</p><p>También le dijo a la BBC que, si fuera elegido, su primera tarea sería poner fin a la guerra.</p><figure><img alt=\"Vladimir Putin \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fa2b/live/56f52870-c673-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Vladimir Putin controla la escena política rusa desde el año 2000.</figcaption></figure><h3>Sin oposición real</h3><p>Los especialistas sobre Rusia de la BBC Laura Gozzi y Vitaly Shevchenko informaron que, en el pasado, muchos candidatos han podido presentarse a elecciones, pero no tenían ninguna posibilidad y a veces incluso ni intentaban derrocar al presidente.</p><p>Esto -según los expertos- mantiene una fachada de democracia y, en el caso de Nadezhdin, permitiría a los rusos insatisfechos con la \"operación militar especial\", como llaman a la invasión de Ucrania desde el poder, expresar su ira y frustración de una manera que no amenazaría al gobierno de Putin.</p><p>En los últimos años<strong>, figuras de la oposición con apoyo popular como Alexei Navalny e Ilya Yashin, han sido condenadas a largas penas de cárcel.</strong></p><p>Otros, como el crítico del Kremlin Boris Nemtsov, para quien Nadezhdin alguna vez trabajó como asesor, han sido asesinados.</p><p>La escena política de Rusia ha estado dominada por Vladimir Putin desde 2000. En 2020, se aprobó una enmienda constitucional que le permitió permanecer en el poder más allá de 2024.</p><p>Una victoria en marzo le permitiría permanecer como presidente hasta 2030. Después de eso, podría estar otros seis años hasta 2036 si decide volver a presentarse.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/388d/live/a6ca0460-c673-11ee-8685-316409d66f25.png\" /></figure><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/clw53ng2931o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">“Traigan a nuestros maridos de vuelta”: la inédita protesta de mujeres en Rusia por la guerra en Ucrania</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cd1znzqrjdpo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Los oponentes de Putin muertos en extrañas circunstancias en las últimas dos décadas</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cd17nyzgqdko?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Quién es Boris Nadezhdin, el político que se atreve a desafiar a Putin para ser presidente de Rusia</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-08T11:53:49.000Z",
  "ttr": 189,
  "type": "article"
}