{
  "url": "https://www.montevideo.com.uy/Deportes/Balbi-sobre-Juan-Izquierdo--No-alcanzan-las-palabras-para-pintar-el-panorama-desolador--uc898225",
  "title": "Balbi sobre Juan Izquierdo: “No alcanzan las palabras para pintar el panorama desolador”",
  "description": "Imposible definirlo                                    El presidente de Nacional resaltó la actitud de los jugadores de San Pablo y de su propio plantel, que está “destruido...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Balbi-sobre-Juan-Izquierdo--No-alcanzan-las-palabras-para-pintar-el-panorama-desolador--uc898225",
    "https://www.montevideo.com.uy/Deportes/Balbi-sobre-Juan-Izquierdo--No-alcanzan-las-palabras-para-pintar-el-panorama-desolador--uc898225?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898225="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884853.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Imposible definirlo</p>\n                                    <h2>El presidente de Nacional resaltó la actitud de los jugadores de San Pablo y de su propio plantel, que está “destruido anímicamente”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Minutos antes de dirigirse al\nHospital Israelita Albert Einstein a recibir el parte médico matutino de Juan\nIzquierdo, Alejandro Balbi, presidente de Nacional, habló con el programa <em>100%\nDeporte</em> de Sport 890 sobre la situación del futbolista que se desvaneció el\npasado jueves durante el partido de Copa Libertadores ante San Pablo.</p><p>Sin entrar en detalles sobre la\nsituación clínica, que es muy delicada según consta en los comunicados que emitió\nel club, el máximo directivo tricolor explicó la complejidad que significó el\nmanejo de la información en las primeras horas. Antes de que la familia de\nIzquierdo viajara a Brasil, se manejó el término “arritmia”. Una vez que arribó,\nse reconoció que se trató de un “paro cardíaco”.</p><p><strong>“Siempre pensando en la familia”</strong></p><p>“La situación general exigía\ncomunicar porque había mucha avidez por la información, pero no se podía perder\nde vista que había una familia en Montevideo con información fragmentada y\nhasta falsa, dentro de un dolor inconmensurable. Había que manejar la situación\ncon mucha cautela y tacto”, expresó Balbi.</p><p>“Está en un hospital muy serio que\ntiene una jefa de prensa y acordamos manejar de común acuerdo las\ncomunicaciones públicas, tratando siempre de decir lo que se pudiera decir y\nsin poner en esos comunicados determinadas cuestiones que preferíamos hablar\nantes con la familia. Siempre pensando en la familia, que es la que más sufre\nen estos momentos”, dijo.</p><p>“Están destruidos. La ley de la\nvida es que pasen situaciones límites los padres y no los hijos. Y hay que\nsumar que tiene una mujer de 23 o 24 años, una niña de dos años y un bebé que\nnació un día antes del partido con River en el Saroldi [el 17 de agosto] y que\nlo dejaron en Montevideo con suplementos. Es todo complicado, con el componente\npsicológico que conlleva. No alcanzan las palabras para pintar el panorama\ndesolador que estamos viviendo”, reconoció.</p><p><strong>Muy conmovidos los dos\nplanteles tricolores</strong></p><p>Tampoco es fácil la situación para\nel plantel de Nacional, que tenía planificado entrenar el sábado y no pudo. “Lo\núnico que se hizo fue una reunión grupal, una charla, y largarse a llorar. No\nqueda otra. Esto que nos está pasando es inconcebible y la trascendencia que ha\ntenido a nivel mundial demuestra por sí solo que es una tragedia. No recuerdo\nsituaciones similares en América. Hay que sobrellevarlo y es una cachetada que\nnos está dando la realidad con una persona joven y muy querida en el club”,\nañadió.</p><p>“Nuestro plantel está destruido\nanímicamente”, reconoció Balbi, pero dijo estar “orgulloso como presidente de tener\njugadores que estuvieron a la altura de las circunstancias para contener la\nfamilia de un compañero”. “Dentro de lo malo, hay un grupo humano espectacular”,\ncomentó, y resaltó la actitud del capitán Diego Polenta, quien desde un primer\nmomento viajó a Montevideo para estar cerca de la familia y ayudar a agilizar\nel traslado a Brasil.</p><p>También se mostró “sorprendido”\npor la reacción de la gente y el plantel del San Pablo, porque la situación de\nIzquierdo “ha pegado muy duro”. “Es reconfortante ver gente con empatía”, señaló,\ny comentó que todos los futbolistas del San Pablo quisieron ir al hospital a\nvisitar a Izquierdo después de su partido del domingo ante Vitória. “Tuvimos\nque decirles que era imposible porque no estaban autorizadas las visitas.\nQuisieron estar cerca y saber cómo estaba el colega”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 118,
  "type": "article"
}