{
  "url": "https://www.elobservador.com.uy/nota/la-extraordinaria-y-polemica-vida-de-rose-dugdale-la-rica-heredera-inglesa-que-milito-en-el-ira-y-lucho-contra-las-fuerzas-britanicas-en-irlanda-del-norte-202432465630",
  "title": "La extraordinaria y polémica vida de Rose Dugdale, la rica heredera inglesa que militó en el IRA y luchó contra las fuerzas británicas en Irlanda del Norte",
  "description": "Durante algún tiempo, Rose Dugdale fue la mujer más buscada de Reino Unido.Rose Dugdale desde Dublín en 1974.Hija de una rica familia inglesa, decidió abandonar su vida privilegiada para sumarse a las filas...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-extraordinaria-y-polemica-vida-de-rose-dugdale-la-rica-heredera-inglesa-que-milito-en-el-ira-y-lucho-contra-las-fuerzas-britanicas-en-irlanda-del-norte-202432465630",
    "https://www.elobservador.com.uy/nota/la-extraordinaria-y-polemica-vida-de-rose-dugdale-la-rica-heredera-inglesa-que-milito-en-el-ira-y-lucho-contra-las-fuerzas-britanicas-en-irlanda-del-norte-202432465630/amp"
  ],
  "image": "",
  "content": "<p><strong>Durante algún tiempo, Rose Dugdale fue la mujer más buscada de Reino Unido.</strong></p><div><figure><img alt=\"Rose Dugdale desde Dublín en 1974.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0d81/live/eead7e90-e70e-11ee-ab0b-87a881321151.jpg\" /><figcaption>Rose Dugdale desde Dublín en 1974.</figcaption></figure><p>Hija de una rica familia inglesa, decidió abandonar su vida privilegiada para sumarse a las filas del <strong>Ejército Republicano Irlandés (IRA)</strong>, la organización paramilitar que emprendió una campaña desde Irlanda del Norte contra el gobierno británico y se enfrentó a las fuerzas de seguridad enviadas por Londres.</p><p>Tras su muerte a los 82 años el pasado lunes 18 de marzo, su figura todavía genera controversia en Reino Unido por participar en las actividades criminales del IRA.</p><p><strong>Bridget Rose Dugdale</strong> nació el 25 de marzo de 1941 en la finca de su familia en Devon, en el suroeste de Inglaterra. En aquel momento su padre luchaba en el norte de África como parte del ejército británico durante la Segunda Guerra Mundial.</p><p>Su padre se enriqueció trabajando para la aseguradora <strong>Lloyd’s de Londres</strong>, mientras que su madre había heredado una fortuna de su familia. Por ello, Rose fue criada con todas las prebendas: desde el clásico viaje por la Europa continental para celebrar su llegada a la adolescencia hasta cursos en una escuela de refinamiento para señoritas.</p><p>En 1958, a los 17 años, asistió a la ceremonia de “debutantes” en el <strong>Palacio de Buckingham</strong>, un baile en el que las jóvenes eran presentadas oficialmente ante la alta sociedad inglesa.</p><p>Dugdale definió aquella ceremonia, en la que conoció a la <strong>reina Isabel II</strong>, como “uno de esos asuntos pornográficos que cuestan lo que cobran 60 jubilados en seis meses”.</p><h3>La transformación en Oxford</h3><figure><img alt=\"Dugdale\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7b2c/live/ede143b0-e868-11ee-a6ba-732147b6ad7e.jpg\" /><figcaption>Dugdale (izq.) antes de irrumpir en una reunión de la renombrada sociedad de debate Oxford Union.</figcaption></figure><p>Mientras estudiaba Economía en el <strong>St. Anne's College de la Universidad de Oxford</strong>, Dugdale endureció sus posiciones. Irrumpió en una reunión de la renombrada sociedad de debate <strong>Oxford Union</strong> vestida como un hombre, para protestar por el hecho de que la membresía fuera exclusivamente masculina.</p><p>\"Era desaliñada, lo cual era inusual en aquellos días, muy bien hablada y relajada, acomodada y rebelde\", contó a la BBC la exministra conservadora Edwina Currie, quien compartió aquellos años universitarios con Dugdale.</p><p>\"Sabíamos que Rose era una rebelde. Veía todo en términos crudos y eso era antes de su radicalización\".</p><p>Ambas tuvieron como tutor al profesor de Economía Peter Ady, con quien Dugdale tuvo una aventura. “Fue el amor de mi vida”, le confesó años después al periodista irlandés <strong>Sean O'Driscoll</strong>, autor de una biografía de Dugdale.</p><p>Se graduó en Oxford en 1962 y luego cursó una maestría en Filosofía en el <strong>Mount Holyoke College en South Hadley, Massachusetts</strong>, al noreste de Estados Unidos. Tres años después regresó a Londres para trabajar como asesora económica gubernamental especializada en países en desarrollo.</p><p>Más tarde obtuvo un doctorado en Economía en el <strong>Bedford College de Londres</strong> e inició una carrera en el mundo académico, atraída por los movimientos de defensa de los derechos civiles.</p><p>A finales de los años sesenta, renunció a su puesto como docente, vendió su casa en el elegante barrio londinense de <strong>Chelsea </strong>y cobró su parte de la herencia familiar para destinarla a la distribución de alimentos en comunidades de bajos ingresos.</p><p>Tras un viaje a <strong>Cuba</strong>, se interesó por el comunismo y se asoció con <strong>Walter Heaton</strong>, un exsoldado del ejército británico que se describía a sí mismo como un “socialista radical”.</p><figure><img alt=\"Rose Dugdale\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/213f/live/ed937440-e7d8-11ee-8bf3-195418ba9285.jpg\" /><figcaption>Rose Dugdale, a la izquierda con anteojos, cuando estudiaba en St Anne's College en 1961.</figcaption></figure><h3>Los vínculos con el IRA</h3><p>Dugdale entró en contacto con el IRA a principios de la década de 1970, después de que los enfrentamientos entre católicos y nacionalistas marcaran el inicio del <strong>conflicto armado en Irlanda del Norte</strong>.</p><p>Inicialmente se ofreció a ayudar con la <strong>compra de armas</strong> para la organización, a cambio de ser bienvenida en la lucha contra las autoridades británicas, según registros judiciales y biográficos.</p><p>En junio de 1973, ella y su socio Heaton fueron arrestados por robar pinturas, platería y antigüedades valoradas en más de US$150.000 de la finca de los Dugdale en Devon, el mismo lugar donde nació y creció.</p><p>La policía reportó que Heaton tenía conexiones con el IRA y que la pareja tenía previsto enviar parte de aquel dinero al grupo armado.</p><p>Mientras el exsoldado fue declarado culpable y sentenciado a seis años de prisión, Dugdale recibió una condena de dos años, que fue suspendida por el juez al considerar que era poco probable que cometiera actos delictivos en el futuro.</p><p>\"Al declararme culpable, pasé de ser una <strong>intelectual recalcitrante a una luchadora por la libertad</strong>\", dijo al tribunal. \"No conozco ningún título mejor\".</p><p>Durante los meses siguientes, Dugdale se dedicó a establecer <strong>redes de apoyo para el IRA</strong>. “No puedo decir que me arrepienta”, le dijo a O'Driscoll.</p><p>“Después de cierto punto ya no había manera de volver atrás”.</p><figure><img alt=\"Irlanda del Norte\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d4cd/live/46bac740-e869-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Dugdale entró en contacto con el IRA a principios de la década de 1970, después de que los enfrentamientos entre católicos y nacionalistas marcaran el inicio del conflicto armado en Irlanda del Norte.</figcaption></figure><h3>El bombardeo a una comisaría</h3><p>En enero de 1974, Dugdale se hizo pasar por una fotoperiodista independiente para alquilar un helicóptero en el condado irlandés de Donegal, acompañada por el miembro del IRA <strong>Eddie Gallagher</strong>.</p><p>Una vez que la aeronave despegó, Dugdale y Gallagher le ordenaron al piloto que aterrizara. Cargaron a bordo grandes jarras de leche repletas de explosivos. Seguidamente, obligaron al piloto a sobrevolar la frontera de <strong>Irlanda del Norte</strong> hasta una población llamada Strabane.</p><p>Dugdale y Gallagher arrojaron las bombas improvisadas sobre una comisaría de policía, pero la carga nunca explotó y los dispositivos cayeron sin causar heridos.</p><p>“Aquel fue el día más feliz de mi vida”, le dijo a O'Driscoll. \"Fue la primera vez que me sentí en el centro de las cosas. <strong>Sentí que realmente estaba haciendo lo que dije que haría</strong>\".</p><h3>El robo de las obras de arte</h3><p>Menos de cuatro meses después, Dugdale se hizo pasar por una turista francesa a bordo de un auto averiado frente a la <strong>Casa Russborough</strong>, una antigua mansión del siglo XVIII ubicada en el condado de Wicklow, en el este de Irlanda.</p><p>La Casa Russborough pertenecía a <strong>Alfred Beit</strong>, un antiguo miembro del Parlamento británico que había hecho una enorme fortuna como propietario de minas de oro y diamantes en Sudáfrica.</p><p>Dugdale irrumpió en la mansión acompañada por hombres armados del IRA, entre los que estaba <strong>Eddie Gallagher.</strong> Mientras el grupo sacaba de la propiedad 19 obras de arte valoradas en más de US$10 millones, Dugdale vigilaba a Beit y a su esposa gritándoles: “¡Cerdos capitalistas!”, según le contó a O'Driscoll.</p><p>Entre las obras robadas se encontraban el “Retrato de Doña Antonia Zárate” del pintor español <strong>Francisco Goya</strong>, “La cocinera con la cena de Emaús” del también español <strong>Diego Velázquez</strong> y “La dama escribiendo una carta con su doncella”, de artista holandés <strong>Johannes Vermeer</strong>.</p><p>“Se lo merecían, hasta el último detalle”, dijo más tarde Dugdale.</p><figure><img alt=\"El IRA robó obras de arte de la Casa Russborough.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/17a6/live/081c7600-e710-11ee-8bf3-195418ba9285.jpg\" /><figcaption>Rose Dugdale participó en el robo de obras de arte de la Casa Russborough.</figcaption></figure><p>Los militantes del IRA escondieron los cuadros en una cabaña en el condado irlandés de Cork, mientras la policía inició la búsqueda de las pinturas a nivel nacional.</p><p>El grupo envió una nota a la <strong>Galería Nacional de Irlanda</strong> para exigir la liberación de cuatro prisioneros del IRA bajo custodia británica a cambio de las obras.</p><p>Dugdale fue perseguida y atrapada en Cork, en el pueblo de Baltimore, el nombre que lleva una película reciente sobre la vida de la militante. \"Si no fuera cierto, sería difícil de creer. Apenas podrías inventarlo\", dijeron a la BBC Joe Lawlor y Christine Molloy, los realizadores del filme.</p><p>Dugdale se declaró “orgullosa e incorruptiblemente culpable” ante la justicia y fue sentenciada a nueve años de prisión por su participación en el robo de la Casa Russborough y el ataque a la comisaría de policía de Strabane.</p><p>En una de las audiencias le dijo a su padre: <strong>“Te amo, pero odio todo lo que representas”</strong>.</p><p>Cuando ya estaba en prisión, se supo que <strong>estaba embarazada de Eddie Gallagher, quien estaba prófugo.</strong></p><p>Unos meses después, Gallagher secuestró al industrial holandés Tiede Herrema, exigiendo el IRA la liberación de Dugdale y otros dos prisioneros republicanos a cambio de no ejecutar al empresario.</p><p>La policía irlandesa localizó a los secuestradores y, después de un asedio de más de dos semanas, los detuvieron, siendo Gallagher sentenciado a 20 años de prisión.</p><p>Dugdale fue liberada en 1980 y se mudó a Dublín para criar a su hijo, Ruairí, siguiendo en los años siguientes colaborando con el IRA.</p><p>\"No hay que olvidar que eran tiempos muy emocionantes. Parecía que el mundo podía cambiar y era probable que cambiara\", dijo Dugdale a la emisora ​​estatal irlandesa RTÉ en 2014.</p><p>\"Quienquiera que fueras, podías desempeñar un papel importante y ser parte de eso”.</p><p>O'Driscoll le dijo a la BBC que hay pruebas de que Dugdale estuvo involucrada en el ensamblaje de armas. Aseguró que solía ir a una casa segura del IRA, ubicada en el condado de Mayo, donde probaban el armamento en una playa.</p><figure><img alt=\"Rose Dugdale en un centro de recuento electoral en las elecciones irlandesas de 2016.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a100/live/5d8ae220-e710-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Rose Dugdale en un centro de recuento electoral en las elecciones irlandesas de 2016.</figcaption></figure><h3>Heroína versus terrorista</h3><p>La muerte de Dugdale generó reacciones encontradas entre sus simpatizantes y sus detractores.</p><p>\"Rose era una republicana comprometida e inquebrantable en sus creencias”, dijo <strong>Aengus Ó Snodaigh</strong>, dirigente del <strong>Sinn Féin</strong>, el partido político republicano irlandés.</p><p>“Irlanda ha perdido a una republicana y activista comprometida. Y el Sinn Féin a una valiosa camarada\".</p><p>En contraste, los familiares de víctimas del IRA condenaron en las redes sociales que la cobertura de los medios romantice la figura de Dugdale.</p><p>\"No era una heroína rebelde. Era una terrorista y una asesina”, escribió en su cuenta de X, antes Twitter, Ann Travers, cuya hermana fue asesinada por la organización armada irlandesa.</p><p>“Pienso en todas sus <strong>víctimas</strong>, a quienes no se les concedió la muerte natural que ella tuvo\", añadió.</p><p>Dugdale vivió en <strong>Dublín </strong>durante varias décadas y, según el Sinn Féin, participaba activamente en el partido.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/420e/live/c730a110-e710-11ee-9410-0f893255c2a0.png\" /></figure><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cv2y4l3g0l0o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El \"miedo\" de Gillian Anderson a interpretar a la periodista de la BBC que hizo la explosiva entrevista al príncipe Andrés recreada en la película \"La gran exclusiva\"</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c0vjpejv9q9o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Quién es Michelle O'Neill, la primera mujer católica al frente del gobierno de Irlanda del Norte y por qué es un hito</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-internacional-56935706?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Por qué Irlanda se dividió en dos hace 100 años</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-24T09:56:30.000Z",
  "ttr": 333,
  "type": "article"
}