{
  "url": "https://www.elpais.com.uy/vida-actual/exfuncionario-del-pentagono-cuenta-detalles-reveladores-en-un-libro-sobre-la-busqueda-de-ovnis-en-ee-uu",
  "title": "Exfuncionario del Pentágono cuenta detalles reveladores en un libro sobre la búsqueda de OVNIs en EE.UU.",
  "description": "Luis Elizondo acaparó titulares en 2017 cuando renunció como alto funcionario de inteligencia que dirigía un oculto programa del Pentágono que investigaba OVNIs, y denunció públicamente el secretismo...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/exfuncionario-del-pentagono-cuenta-detalles-reveladores-en-un-libro-sobre-la-busqueda-de-ovnis-en-ee-uu"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c6aecc9/2147483647/strip/true/crop/630x306+0+12/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2019%2F09%2F19%2F5d83fa196decb.jpeg",
  "content": "<div>\n<p><b>Luis Elizondo</b> acaparó titulares en 2017 cuando renunció como alto funcionario de inteligencia que dirigía un oculto <b>programa del Pentágono</b> que investigaba <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/por-que-estados-unidos-no-para-de-hablar-de-ovnis\" target=\"_blank\">OVNIs</a>, y denunció públicamente el secretismo excesivo, la falta de recursos y la oposición interna que, según él, estaban frustrando el esfuerzo.</p><p>Las revelaciones de Elizondo en ese momento causaron sensación. Fueron respaldadas por videos explosivos y testimonios de pilotos de la Marina que se habían encontrado con <b>fenómenos aéreos inexplicables</b>, y llevaron a investigaciones en el Congreso, legislación y una audiencia en la Cámara de Representantes en 2023, en la que un exfuncionario de inteligencia estadounidense testificó que el gobierno federal había recuperado <b>objetos estrellados de origen no humano</b>.</p><p>Ahora Elizondo, de 52 años, ha ido más allá en una nueva memoria publicada. En el libro, afirmó que un <b>programa de recuperación de OVNIs</b> que duró décadas ha estado funcionando como un grupo paraguas súper secreto formado por funcionarios del gobierno que trabajan con contratistas aeroespaciales y de defensa. A lo largo de los años, escribió, de estos accidentes se han recuperado tecnología y <b>restos biológicos de origen no humano</b>.</p><p>\"La humanidad, de hecho, no es la única <b>vida inteligente en el universo</b>, ni tampoco la especie alfa\", escribió Elizondo.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Elizondo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8c051c8/2147483647/strip/true/crop/4000x2593+0+0/resize/1440x933!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2Fd1%2F04388fd4417786195705cc6de6df%2Fpentagon-ufo-book.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5c21ccb/2147483647/strip/true/crop/4000x2593+0+0/resize/2880x1866!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2Fd1%2F04388fd4417786195705cc6de6df%2Fpentagon-ufo-book.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8c051c8/2147483647/strip/true/crop/4000x2593+0+0/resize/1440x933!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2Fd1%2F04388fd4417786195705cc6de6df%2Fpentagon-ufo-book.jpg\" />\n</picture>\n<div>\n<figcaption>Luis Elizondo.</figcaption><p>Foto: Michael A. McCoy/The New York Times</p></div>\n</figure>\n</div><p>El libro, llamado “Inminente: Dentro de la <b>búsqueda de OVNIs</b> del Pentágono”, será publicado por HarperCollins el martes, después de una revisión de seguridad de un año por parte del Pentágono.</p><p>La autorización del Pentágono no implica respaldo. El New York Times obtuvo una copia anticipada de “Imminent” bajo embargo.</p><p>Elizondo fue, durante años, un oficial de inteligencia militar de alto rango, y <b>dirigió programas altamente clasificados</b> tanto para la Casa Blanca como para el Consejo de Seguridad Nacional. En 2009, fue reclutado en el Programa Avanzado de Identificación de <b>Amenazas Aeroespaciales</b>, que investigaba <b>informes de OVNIs</b>.</p><p>En “Inminente”, Elizondo describió su lucha dentro del programa para investigar el fenómeno y su esfuerzo, desde su renuncia en 2017, por impulsar una mayor transparencia sobre lo que se sabe oficialmente sobre los <b>fenómenos aéreos no identificados</b> (<b>UAP</b>, por sus siglas en inglés). También escribió sobre encuentros personales con UAP: orbes verdes que, según dijo, visitaron su casa mientras trabajaba para el Departamento de Defensa.</p><p>En el libro, expresó su inquietud por el peligro potencial para la humanidad que representa la existencia de tecnología que, según dijo, excede con creces lo que Estados Unidos u otros países tienen, o pueden explicar.</p><div>\n<figure>\n<picture>\n<img alt=\"Libro &quot;Imminent: Inside the Pentagon's Hunt for UFOs&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1bea75c/2147483647/strip/true/crop/667x1000+0+0/resize/667x1000!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2Fc5%2Fb70cf41f45d8a4f34241391c254f%2F71tgjr3fccl-ac-uf1000-1000-ql80.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7974285/2147483647/strip/true/crop/667x1000+0+0/resize/1334x2000!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2Fc5%2Fb70cf41f45d8a4f34241391c254f%2F71tgjr3fccl-ac-uf1000-1000-ql80.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1bea75c/2147483647/strip/true/crop/667x1000+0+0/resize/667x1000!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2Fc5%2Fb70cf41f45d8a4f34241391c254f%2F71tgjr3fccl-ac-uf1000-1000-ql80.jpg\" />\n</picture>\n<div>\n<figcaption>Libro \"Imminent: Inside the Pentagon's Hunt for UFOs\".</figcaption><p>Foto: Amazon</p></div>\n</figure>\n</div><p>Elizondo escribió que las <b>naves</b> y “la <b>inteligencia no humana</b> que las controla presentan, en el mejor de los casos, un problema de seguridad nacional muy grave y, en el peor, la posibilidad de una <b>amenaza existencial para la humanidad</b>”.</p><p>En un prólogo del libro, Christopher Mellon, ex subsecretario adjunto de Defensa para Inteligencia, escribió que, sin Elizondo, “el gobierno de Estados Unidos seguiría negando <b>la existencia de UAP</b> y no investigaría un fenómeno que bien podría ser el mayor descubrimiento en la historia de la humanidad”.</p><p>El programa dirigido por Elizondo investigó <b>avistamientos</b>, cuasi accidentes y otros <b>encuentros entre UAP y aviones del ejército estadounidense</b>. También recopiló datos de incidentes relacionados con operaciones militares y de inteligencia, incluyendo imágenes de <b>maniobras extraordinarias de naves</b> que fueron capturadas repetidamente por sensores sofisticados.</p><p>Dentro del programa, dijo, se enteró de que desde la década de 1940 se han observado vehículos que demuestran “más allá de la tecnología de próxima generación”. A principios de la década de 1950, cuando <b>los OVNIs se convirtieron en una preocupación de seguridad nacional</b> de la Guerra Fría, se impuso un estricto secretismo. \"Quien controlara esa tecnología podría controlar el mundo\", escribió Elizondo.</p><div>\n<p>\n</p><h3>Qué se sabe públicamente sobre los OVNIs</h3>\n<p></p>\n</div><p>Gran parte de la información recopilada por este programa permanece clasificada, pero dos videos de la Marina no clasificados que mostraban UAP, fueron autorizados para su divulgación pública a solicitud de Elizondo y publicados por The New York Times cuando dio la noticia de la <b>unidad secreta de OVNIs del Pentágono</b>, en diciembre de 2017.</p><p>En una entrevista, Elizondo dijo que tenía conocimiento de primera mano de lo que estaba declarando, pero que sus autorizaciones de seguridad le impedían explicar la fuente de su conocimiento. Obtuvo la aprobación del Pentágono para publicar su libro, en parte atribuyendo parte de la información a otras fuentes cuyos comentarios habían sido aprobados previamente. Elizondo también dijo que no tiene aprobación para hablar sobre su participación en ningún otro proyecto secreto más allá del programa que una vez dirigió.</p><p>En 2007, la Agencia de Inteligencia de Defensa lanzó el Programa de Aplicaciones de Sistemas Avanzados de <b>Armas Aeroespaciales</b>, relacionado con los OVNIs. Eso fue financiado con US$ 22 millones que estuvieron enterrados en un presupuesto no declarado garantizado por Harry Reid, quien entonces era el líder de la mayoría del Senado.</p><p>En 2009, Elizondo se convirtió en el oficial de alto rango que dirigía el programa que sucedió a ese, el Programa Avanzado de Identificación de Amenazas Aeroespaciales, junto con James Lacatski y Jay Stratton. Lacatski, un científico espacial de la Agencia de Inteligencia de Defensa, y Stratton, un funcionario de inteligencia del Comando Estratégico de Estados Unidos, formaron parte del programa precursor.</p><p>Frustrado por lo que describió como oposición interna y falta de recursos para hacer frente a lo que consideraba una <b>grave amenaza a la seguridad nacional</b>, Elizondo renunció y decidió llevar sus preocupaciones a la comunidad de inteligencia en general, al Congreso y al público.</p><p>“Sigue existiendo una necesidad vital de determinar la capacidad y la intención de estos fenómenos en beneficio de las fuerzas armadas y de la nación”, le escribió a James Mattis, entonces secretario de Defensa, en su carta de renuncia fechada el 4 de octubre de 2017.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/milton-hourcade-hace-35-anos-se-fue-a-los-ee-uu-a-trabajar-en-la-voz-de-america-y-todos-los-anos-vuelve-para-dar-una-charla-sobre-ovnis\">\nMilton Hourcade: Hace 35 años se fue a los EE.UU. a trabajar en La Voz de América y todos los años vuelve para dar una charla sobre ovnis\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/nueva-era-en-el-estudio-de-los-ovnis-la-nasa-anuncia-la-creacion-de-un-departamento-para-estudiarlos\">\nNueva era en el estudio de los OVNIS: la NASA anuncia la creación de un departamento para estudiarlos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/nasa-revelo-un-informe-sobre-ovnis-no-tenemos-evidencia-de-que-sean-de-origen-extraterrestre\">\nNASA reveló un informe sobre OVNIS: \"No tenemos evidencia de que sean de origen extraterrestre\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/new-york-times",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-21T21:07:39.866",
  "ttr": 202,
  "type": "article"
}