{
  "url": "https://www.elpais.com.uy/informacion/politica/en-las-telecomunicaciones-hay-que-usar-capital-de-manera-mas-eficiente-dijo-el-seo-de-telefonica-hispam",
  "title": "“En las telecomunicaciones hay que usar capital de manera más eficiente”, dijo el SEO de Telefónica Hispam ",
  "description": "Alfonso Gómez Palacio: \"Hoy se consumen muchos más datos a menor precio\"   El CEO de Telefónica Hispam dialogó con El País durante el reciente Hispam Digital Forum en Santiago de Chile. El eje del encuentro...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/en-las-telecomunicaciones-hay-que-usar-capital-de-manera-mas-eficiente-dijo-el-seo-de-telefonica-hispam"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d5fbf2d/2147483647/strip/true/crop/713x347+0+135/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2Fb0%2F040f28b441ae9af19820ac781500%2Falfonso-gomez-palacio-1-2.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Alfonso Gómez Palacio: &quot;Hoy se consumen muchos más datos a menor precio&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cc725bb/2147483647/strip/true/crop/713x490+0+63/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2Fb0%2F040f28b441ae9af19820ac781500%2Falfonso-gomez-palacio-1-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/acd4b99/2147483647/strip/true/crop/713x490+0+63/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2Fb0%2F040f28b441ae9af19820ac781500%2Falfonso-gomez-palacio-1-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cc725bb/2147483647/strip/true/crop/713x490+0+63/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2Fb0%2F040f28b441ae9af19820ac781500%2Falfonso-gomez-palacio-1-2.jpg\" />\n</picture>\n<p>\n</p><figcaption>Alfonso Gómez Palacio: \"Hoy se consumen muchos más datos a menor precio\"</figcaption><p></p>\n</figure>\n</div><div>\n<p>El CEO de<b> Telefónica Hispam</b> dialogó con El País durante el reciente Hispam Digital Forum en <b>Santiago de Chile</b>. El eje del encuentro pasó por alertar sobre el momento que atraviesa la industria de las <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/zte-y-su-apuesta-para-uruguay-el-smartphone-5g-mas-accesible-modelos-gamer-y-alianza-con-antel\">telecomunicaciones</a>, ante el crecimiento exponencial del consumo de datos por parte de los ciudadanos, fomentado por plataformas como Meta, Disney, Alphabet o Tik Tok. Este crecimiento no se acompaña, según la empresa, por regulaciones adaptadas a esta nueva realidad, o a costos que permitan justificar las enormes inversiones que deben realizar los proveedores de infraestructura. Y por las cuales estas plataformas, de ganancias millonarias, no pagan nada.</p><p><b>—La industria de las telecomunicaciones está ante un desafío muy complejo. ¿Cómo le explica ese desafío a la gente común?</b></p><p>—La forma más sencilla es entender que las inversiones de esta industria son de largo plazo, y que requieren una reinversión permanente. Es decir, tú como cliente, fuiste usuario de 2G, 3G, 4G y eres cliente 5G. Pues todo eso ha significado renovación tecnológica, inversión en equipos, en infraestructura, y todo serán inversiones proyectadas para 10, 15 años. Cuando tú buscas la inversión para esas infraestructuras tienes que pensar en 10, 15 años luego lo que pase con la industria en el largo plazo, nos importa porque va a venir 6G, va a venir 7G. Entonces si no somos capaces de mantener el ritmo inversor, luego las renovaciones tecnológicas se van a atrasar y se van a atrasar distinto por país. Los países que han logrado hacer los deberes, todos, la industria, los reguladores, el entorno político, pues son países que van a poder promover las inversiones de renovación tecnológica. Los países que están más atrasados en eso, pues van a tener más complicaciones. Digamos, si tú piensas en 5G, se trata de una tecnología que lleva ya seis años aproximadamente, le quedarán seis años, más o menos. Estamos en la mitad de la tecnología. Hay unos países que lograron comenzar hace mucho tiempo en 5G y hay otros que no tienen todavía 5G en sus países. Si tú vas perdiendo ciclos tecnológicos, pues te vas atrasando como sociedad en tecnología. Entonces, creo que la forma de decirle a una persona del común es, estas son inversiones de largo plazo y la renovación tecnológica exige sostenibilidad financiera. Porque no estamos hablando, estamos pidiendo que la reflexión involucre la sostenibilidad a largo plazo, como lo son las inversiones.</p><p><b>—¿Cómo juega en esto el consumo que hace la gente de las plataformas tecnológicas como Disney, Netflix, Tik Tok? ¿Cómo incide en la ecuación de la financiación? Parece difícil de anticipar.</b></p><p>—Muy difícil. Pero hay una matriz que tú sí ves, que son los ingresos... Piensa en la tarifa, ¿cuánto pagabas tú hace 10 años? ¿Cuánto pagas hoy? Tú estás consumiendo muchos más datos por menos precio. O sea, cuando tú piensas la unidad de cuánto pagabas por cada dato que consumías aquí, versus lo que pagas hoy en día, estas curvas se cruzaron, el crecimiento del tráfico y el crecimiento de ingresos se cruzó. Entonces, claro, esto se desbalanceó. Se desbalanceó en un momento determinado. Porque consumimos más, porque estás más tiempo en la pantalla, porque tienes más contenido, más contenido que es relevante para ti, pero la unidad por la que pagabas se va disminuyendo. Porque damos más datos pero también porque en general ha sido una industria que no ha sido capaz de reconocer la inflación en sus ingresos. Entonces también hemos sido una industria deflacionaria.</p><p><b>—¿Y qué rol esperan que juegue los estados ante esta situación?</b></p><p>—Yo creo que dependiendo de cada país es conciencia de que los costos del espectro que necesitamos para dar nuestro servicio tienen que ser costos razonables. Basados en estándares internacionales, que tengan en cuenta las inversiones de largo plazo… Luego, marcos regulatorios que vayan cambiando como cambia la tecnología y como cambia nuestro relacionamiento con la tecnología. Si tú revisas las regulaciones, usualmente son regulaciones muy afincadas en las tecnologías más de cobre o más de tecnologías de 2G y 3G y que no han ido modificándose. Los marcos regulatorios hay que irlos actualizando, tienen que ser más dinámicos. Tenemos que desregular muchas cosas. Somos muy dados en Latinoamérica a regular muchísimo y esas regulaciones se nos quedan absolutamente obsoletas. Necesitamos desregular. Preocuparnos más por la relación con el cliente, preocuparnos más por la seguridad en todos los sentidos, la relación de consumidores, así que siempre hay que cuidarla, pero en general menos regulaciones, un poquito más pertinentes.</p><p><b>—En Uruguay somos muy amantes de las regulaciones. Hay un peso muy fuerte del Estado y de la empresa monopólica del Estado en el rubro. ¿Qué aspiración puede tener en el caso concreto de Uruguay?</b></p><p>—Yo creo que ahí lo que siempre hemos promulgado nosotros es lo mismo que me oíste decir aquí y lo mismo que dije en el foro. Así como buscamos marcos regulatorios estables, predecibles y seguros a largo plazo, buscamos un comportamiento de la industria muchísimo más solidario, si se quiere. Más de compartir, más de buscar oportunidades, de optimizar las redes. Entonces, esas son las puertas que siempre tocamos. Y tocamos la de todos los operadores, públicos o privados. Y es la razón por la cual tocamos las puertas de Antel, cuando tocamos las puertas para compartir infraestructura de fibra, para desplegar nuestra propia fibra para 5G. Entonces, siempre el diálogo que tendremos en Uruguay en particular y en general en toda Latinoamérica, es un diálogo que busca, que compitamos por el mercado, pero que usemos el capital de la manera más eficiente posible. Esas son las puertas que tocamos. ¿Qué quiere decir eso? Compartir fibra, compartir infraestructura cuando corresponda, enfocarnos en si tenemos todavía uruguayos desconectados, cómo hacemos para que esos uruguayos estén conectados, pero cómo aportamos todos con modelos que sean sostenibles de largo plazo, porque usualmente son zonas menos pobladas, con menor densidad de población.</p><div>\n<figure>\n<picture>\n<img alt=\"celular, smartphone, música\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8f1192a/2147483647/strip/true/crop/1280x852+0+0/resize/1280x852!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F03%2F61326d132b504.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fe6e9d5/2147483647/strip/true/crop/1280x852+0+0/resize/2560x1704!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F03%2F61326d132b504.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8f1192a/2147483647/strip/true/crop/1280x852+0+0/resize/1280x852!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F09%2F03%2F61326d132b504.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Persona usando su smartphone.</figcaption><p></p>\n</figure>\n</div><p><b>—A la hora de hablar de compartir infraestructura en Uruguay, particularmente con la empresa estatal, hay mucha desconfianza. Ustedes, por lo que explicaban aquí, tienen casos de éxito de compartir infraestructura en otros países de la región.</b></p><p>—Al final es romper paradigmas. Porque así como te digo que la tecnología está evolucionando, nosotros como empresas también. Entonces, antes la ecuación era tú haces tu infraestructura, tú monetizas tu infraestructura y si tú no tienes infraestructura pues te mueres y el que tiene infraestructura la monetiza. Pero la tecnología nos fue exigiendo cada vez más infraestructura, más densidad de esa infraestructura, fue requiriendo más capital, entonces en muchos mercados hemos dicho, listo. Por ejemplo, en los núcleos urbanos, cada uno desarrolla su infraestructura. Pero cuando vayamos a lo rural, la compartimos. Internet para todos en Perú, por ejemplo, 5 millones de peruanos desconectados, logramos un modelo en lo rural, en zonas muy alejadas, donde somos absolutamente sostenibles, con un modelo de compartición de infraestructura. Y la premisa es sencilla, en vez de replicar infraestructuras en un solo sitio, colaboremos porque eso genera más cobertura. Entonces, en vez de poner tres torres en una, por ponértelo gráficamente, pongamos una acá, y la utilizamos todos. Luego hay mecanismos que te invitan a hacer modelos sostenibles. En Chile, en Colombia, en Perú, en la fibra. Necesitamos acelerar en fibra al hogar, un socio financiero, y creamos un vehículo de redes neutrales con unas reglas claras, y competimos por el mercado, pero el vehículo de fibra es uno solo.</p><p><b>—En los últimos años el rol del contenido ha sido aquí un poco de lado en lo económico, en beneficio de las “carreteras” en las que se distribuyen esos contenidos. No tanto la infraestructura física como la que ustedes aportan, sino las plataformas como Google o las redes sociales. ¿Qué rol cree que puede ocupar el creador de contenido en este negocio a futuro?</b></p><p>—Yo creo que está siendo cada vez más determinante. Creo que aquí tienes como tres variables que siempre juegan. Yo lo gráfico así: tú tienes conectividad, que es tener acceso, tienes capacidad, que es que tengas capacidad financiera y capacitación, y tienes el tercero que es más importante, que es la pertinencia o la relevancia. Los primeros dos, los manejamos nosotros relativamente. Pero la pertinencia y la relevancia tiene que ver con contenido. Con contenido educativo, con contenido noticioso, con cultura, con entretenimiento. O sea, sin esta variable esto pierde muchísimo, esto se desequilibra. Necesitamos cada vez más que lo que hagas en tu dispositivo sea pertinente, que te informes, que te eduques, que te entretengas. Entonces cada vez es más relevante, yo te diría que cobre más relevancia el rol de los contenidos. Lo que pasa, es que también entras como en la vorágine de todo lo que hay en el contenido. Por eso aquí compites con todo, compites con las redes sociales, compites con el entretenimiento de gran escala, con mucha cosa. Pero siempre hay nichos importantísimos que además permiten que se diferencien unos servicios de otros.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/zte-y-su-apuesta-para-uruguay-el-smartphone-5g-mas-accesible-modelos-gamer-y-alianza-con-antel\">\nZTE y su apuesta para Uruguay: el smartphone 5G más accesible, modelos gamer y alianza con Antel\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/enlaces-patrocinados/perficient-es-nombrada-mayor-player-en-idc-marketscape-para-servicios-profesionales-en-la-nube-anivel-mundial-20240701\">\nPerficient es nombrada ‘Mayor Player’ en IDC MarketScape para servicios profesionales en la nube anivel mundial\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/nuestro-sistema-es-un-caso-inedito-en-el-mundo-dice-wilfredo-penco-presidente-de-la-corte-electoral\">\n\"La forma de integración de las mesas es única en el mundo\", dice Wilfredo Penco, presidente de la Corte Electoral\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/le-pagaron-por-no-trabajar-durante-20-anos-y-ahora-demando-a-la-empresa-el-caso-de-laurence-van-wassenhove\">\nLe pagaron por no trabajar durante 20 años y ahora demandó a la empresa: el caso de Laurence Van Wassenhove\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/se-avecina-un-cambio-de-tematica-de-liderazgo-en-bolsa\">\n¿Se avecina un cambio de temática de liderazgo en bolsa?\n</a>\n</ul>\n</div>\n</div>",
  "author": "@maguirreh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-20T07:00:04.737",
  "ttr": 315,
  "type": "article"
}