{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Agarrate-Catalina-y-la-Banda-Sinfonica-de-Montevideo-se-unen-en-el-Teatro-de-Verano-uc884308",
  "title": "Agarrate Catalina y la Banda Sinfónica de Montevideo se unen en el Teatro de Verano",
  "description": "Clásico y popular                                    La murga dará un espectáculo junto con la agrupación el 5 de abril en el templo de...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Agarrate-Catalina-y-la-Banda-Sinfonica-de-Montevideo-se-unen-en-el-Teatro-de-Verano-uc884308",
    "https://www.montevideo.com.uy/Tiempo-libre/Agarrate-Catalina-y-la-Banda-Sinfonica-de-Montevideo-se-unen-en-el-Teatro-de-Verano-uc884308?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884308="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876652.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Clásico y popular</p>\n                                    <h2>La murga dará un espectáculo junto con la agrupación el 5 de abril en el templo de Momo.</h2>\n                                </div> \n                                <div>\n                              \t<p>Año tras año, el Teatro de Verano “Ramón Collazo” alberga al Concurso de Carnaval más largo del mundo. Este 5 de abril, su escenario combinará la parte musical clásica con la popular. </p><p>Antes de las giras mundiales y las presentaciones con el argentino Bizarrap, Agarrate Catalina nació como murga joven en abril de 2001. Con los años, se fue consolidando como una de las murgas más reconocidas de nuestro carnaval, además de ganar un público devoto. Su espectáculo ha estado por Argentina, Brasil, Chile, Paraguay, México, Cuba, Panamá, España y Francia.  </p><p>El primer ensayo de la Banda Sinfónica de Montevideo se realizó el 14 de noviembre de 1907. Por ese entonces, sus conciertos tomaban lugar en el parque Capurro y el Parque Rodó. En la actualidad, la banda sinfónica actúa en todos los barrios de Montevideo, para que muchas personas que no asisten de manera habitual a las salas, tengan la oportunidad de escucharla cerca de sus casas. </p><p>La murga y la banda sinfónica vuelven a unirse para dar un show, por primera vez, en el emblemático Teatro de Verano. Un espectáculo que combina murga y sinfónica. Las entradas se pueden obtener <a href=\"https://tickantel.com.uy/inicio/espectaculo/40015711/espectaculo/Agarrate%20Catalina%20Sinf%C3%B3nica?0\" target=\"_blank\">aquí.</a></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 43,
  "type": "article"
}