{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-America-Marcelo-Bielsa-y-el-equipo-para-el-debut-con-Panama-del-proximo-domingo-uc891802",
  "title": "Copa América: Marcelo Bielsa y el equipo para el debut con Panamá del próximo domingo",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLa selección uruguaya ya se encuentra a horas de su debut en el grupo C de la Copa América de Estados Unidos que se dará el próximo domingo a las 22 horas ante...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-America-Marcelo-Bielsa-y-el-equipo-para-el-debut-con-Panama-del-proximo-domingo-uc891802",
    "https://www.montevideo.com.uy/Deportes/Copa-America-Marcelo-Bielsa-y-el-equipo-para-el-debut-con-Panama-del-proximo-domingo-uc891802?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891802="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885421.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La\nselección uruguaya ya se encuentra a horas de su debut en el\ngrupo C de la Copa América de Estados Unidos que se dará el próximo domingo a\nlas 22 horas ante Panamá en el Hard Rock Stadium de Miami.</p><p>Si bien\nMarcelo Bielsa es bastante reservado y tendiente a marcar alguna sorpresa, todo\nparece encaminarse a un once que se basa en los trabajos realizados y los\nantecedentes que dejaron pautas claras en su ciclo.</p><p>En el arco Sergio\nRochet, cuidapalos del Inter de Porto Alegre, irá de arranque, quedando en el\nbanco Franco Israel y Santiago Mele como opciones de recambio.</p><p>La línea de\nfondo fue uno de los puntos donde trabajo con alternativas al contar con varias\nposibilidades. Todo hace indicar que Nahitán Nández irá al lateral derecho,\nRonald Araujo y Mathias Olivera a la zaga y Matías Viña sería el lateral\nizquierdo.</p><p>Antes de decantarse\npor esa conformación, el DT manejó otras opciones como colocar a José María\nGiménez y correr a Olivera al lateral, o incluso al zaguero del Atlético de\nMadrid por el del Barcelona para hacer dupla con el futbolista del Napoli.</p><p>En zona de\nvolantes se manejaban cuatro nombres para tres puestos, pero todo parece haber definido y los que saldrán a la cancha serán Federico Valverde, Manuel Ugarte y Nicolás de la Cruz. </p><p>El jugador del PSG ha tenido muy buenas actuaciones con la celeste en partidos clave y eso fue determinante para el argentino, que además guardará una carta fuerte de recambio en el banco con Rodrigo Bentancur. <br /></p><p>Adelante es\notra zona donde no hay dudas a despejar, con un tridente conformado por Facundo\nPellistri, Darwin Núñez y Maximiliano Araújo.</p><p>Allí las\nopciones de variantes pasan por algunos jugadores de experiencia como Luis\nSuárez, otros más utilizados como Brian Rodríguez, Cristian Olivera y Agustín\nCanobbio, así como la gran sorpresa de la lista, Brian Ocampo.</p><p>De esta forma\nel once que se proyecta para salir al campo de juego el domingo sería con:\nSergio Rochet, Nahitan Nández, Ronald Araujo, Mathías Olivera y Matías Viña,\nFederico Valverde, Manuel Ugarte y Nicolás de la Cruz; Facundo Pellistri,\nDarwin Núñez y Maximiliano Araújo.</p><p>Nuestro combinado jugará con indumentaria tradicional ante los canaleros, con camiseta celeste y el resto de negro. Rochet irá todo de verde.<br /></p><p><strong>Lo que pasó y lo que viene</strong><br /></p><p>Este viernes el cuerpo técnico celeste decidió bajar las cargas de entrenamiento y apostar a la recuperación y descanso de los futbolistas pensando en el domingo. <br /></p><p>Para eso no hubo entrenamiento en cancha y la tarde fue libre, pudiendo compartir los jugadores momentos de distensión con sus familiares, e incluso intercambiar con varios de los hinchas que se aceraron a las instalaciones donde se aloja nuestro país.</p><p>Firma de autógrafos, gritos de aliento y fotos por doquier mientras el reloj corre en su cuenta regresiva para el ansiado debut de un grupo que sueña en grande.<br /></p><p>Para este sábado Marcelo Bielsa y un jugador deberán dar una conferencia de prensa en el \nHard Rock Stadium, como exige la Conmebol, así como pasaran a reconocer el terreno de juego y sus condiciones. <br /></p><p>También se realizará un último entrenamiento, con quince minutos abierto a la prensa, sin demasiada exigencia y ya ultimando los detalles para enfrentar a Panamá.<br /></p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 109,
  "type": "article"
}