{
  "url": "https://www.montevideo.com.uy/Salud/Explican-como-el-cuerpo-se-protege-de-algunas-vias-de-transmision-de-ciertos-virus-uc883561",
  "title": "Explican cómo el cuerpo se protege de algunas vías de transmisión de ciertos virus",
  "description": "Bloqueo, bloqueo, bloqueo                                    Los investigadores concluyen los hallazgos podrían contribuir a la creación de nuevos antivirales, pero serán necesarios más...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Explican-como-el-cuerpo-se-protege-de-algunas-vias-de-transmision-de-ciertos-virus-uc883561",
    "https://www.montevideo.com.uy/Salud/Explican-como-el-cuerpo-se-protege-de-algunas-vias-de-transmision-de-ciertos-virus-uc883561?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883561="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201609/_W933_80/582584.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Bloqueo, bloqueo, bloqueo</p>\n                                    <h2>Los investigadores concluyen los hallazgos podrían contribuir a la creación de nuevos antivirales, pero serán necesarios más estudios.</h2>\n                                </div> \n                                <div>\n                              \t<p>Algunos virus rara vez se transmiten por vía oral o sexual\na pesar de su presencia en la saliva o el semen y es debido a una molécula que\nhay en la superficie de las llamadas vesículas extracelulares de estos fluidos\nque puede bloquear la infección por Zika o dengue.</p><p>Las vesículas extracelulares son estructuras rodeadas de\nmembrana que permiten la comunicación intercelular. En su superficie hay una\nmolécula llamada fosfatidilserina (PS), que es más común en las del semen que\nen las de la sangre, según un estudio que publica hoy <em>Nature Microbiology</em>.</p><p>Estos resultados permiten entender por qué la transmisión\npor vía oral o sexual es notablemente limitada en virus como el Zika, el\nchikungunya, el ébola o el virus de Lassa, que pueden estar presentes en\nfluidos corporales como el semen y la saliva.</p><p>La transmisión de estos virus suele producirse a través de\nfluidos pobres en esta molécula, como la sangre, o de insectos hematófagos,\nindica la revista.</p><p>Investigaciones previas ya demostraron, en experimentos en\nlaboratorio, que el semen y la saliva contienen vesículas extracelulares que\npueden bloquear la unión del virus Zika a las células diana e inhiben la\ninfección, pero el mecanismo exacto no estaba claro.</p><p>El equipo, encabezado por Janis Müller de la Universidad de\nUlm (Alemania), aisló vesículas extracelulares de cinco fluidos corporales\nhumanos: semen, saliva, orina, leche materna y sangre.</p><p>A continuación descubrieron que la molécula PS era más\ncomún en la superficie de las vesículas del semen que en las de la sangre.</p><p>En experimentos de laboratorio, vieron que la PS en la\nsuperficie de las vesículas extracelulares bloqueaba la infección de las\ncélulas por el virus del Zika.</p><p>El motivo es que estas vesículas compiten por los mismos\nreceptores de PS e interfieren en la fijación y entrada del virus. A\nconcentraciones de vesículas similares a las encontradas en el organismo, se\ninhibió la infección por los virus del dengue, Nilo Occidental, chikungunya,\nÉbola y estomatitis vesicular.</p><p>Sin embargo, el virus del VIH, el de la hepatitis C (VHC),\nel SARS-CoV-2 y los herpesvirus no se bloquearon, ya que utilizan otros\nreceptores de entrada.</p><p>Cuando los autores utilizaron enzimas para eliminar la PS\nde las vesículas extracelulares, estas perdieron su potencia para bloquear la\ninfección.</p><p>Los autores concluyen que sus hallazgos podrían contribuir\na la creación de una nueva clase de antivirales, pero para ello serán\nnecesarios más estudios.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Salud/Los-humanos-transmiten-mas-virus-a-los-animales-que-al-contrario-segun-un-estudio-uc883558\">Los humanos transmiten más virus a los animales que al contrario, según un estudio</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}