{
  "url": "https://www.elpais.com.uy/informacion/politica/bordaberry-marca-otro-matiz-con-el-programa-del-partido-colorado-y-se-aleja-de-una-idea-que-impulso-en-2014",
  "title": "Bordaberry marca otro “matiz” con el programa del Partido Colorado y se aleja de una idea que impulsó en 2014",
  "description": "El candidato a senador de Vamos Uruguay propone “mantener el Ministerio de Vivienda como cartera independiente”, mientras que el partido impulsa la fusión con el Ministerio de Desarrollo Social.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/bordaberry-marca-otro-matiz-con-el-programa-del-partido-colorado-y-se-aleja-de-una-idea-que-impulso-en-2014"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f03b150/2147483647/strip/true/crop/1435x698+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F50%2Fc40cc2694b99a2afd65f471de29e%2F1.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Pedro Bordaberry y Andrés Ojeda\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8fde00c/2147483647/strip/true/crop/1433x985+1+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F50%2Fc40cc2694b99a2afd65f471de29e%2F1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6655cf4/2147483647/strip/true/crop/1433x985+1+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F50%2Fc40cc2694b99a2afd65f471de29e%2F1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8fde00c/2147483647/strip/true/crop/1433x985+1+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F06%2F50%2Fc40cc2694b99a2afd65f471de29e%2F1.jpeg\" />\n</picture>\n<div>\n<figcaption>Pedro Bordaberry y Andrés Ojeda en la presentación de la lista 10 de Montevideo</figcaption><p>Foto: Leonardo Mainé / El País</p></div>\n</figure>\n</div><div>\n<p>El <b>programa de gobierno del Partido Colorado</b> propone crear el Ministerio de Justicia y Derechos Humanos; <b>Pedro Bordaberry</b>, candidato a senador del partido, no. El programa partidario plantea fusionar el <b>Ministerio de Vivienda y Ordenamiento Territorial</b> (MVOT) con el de Desarrollo Social; Bordaberry, no. Para el referente de <b>Vamos Uruguay </b>no se trata de “discrepancias”, sino de “matices”. <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/bordaberry-presento-propuestas-de-vivienda-y-pidio-mantener-el-ministerio-como-cartera-independiente\">El último desmarque de Bordaberry</a>, vinculado al rediseño institucional de las políticas de vivienda, generó la reacción del candidato a vicepresidente de la República por su partido,<b> Robert Silva</b>, quien recordó ayer que la fusión de los ministerios fue impulsada por el partido en 2014, cuando Bordaberry era el candidato a presidente.</p><p>De todas maneras, el referente de Vamos Uruguay no es una voz aislada en el Partido Colorado en este tema. El expresidente <b>Julio María Sanguinetti </b>y el actual subsecretario de Vivienda y Ordenamiento Territorial, <b>Tabaré Hackenbruch</b>, también se oponen a la fusión de los ministerios.</p><p>Bordaberry presentó ayer 14 propuestas de vivienda, entre ellas “mantener el Ministerio de Vivienda como cartera independiente”, ya que “así lo mandata su especificidad, dada la importancia social y económica que tiene, y por tratarse la vivienda de un derecho constitucional del ciudadano consagrado en el artículo 45 de la Carta Magna”. </p><p>En la presentación de estas ideas en un hotel de Punta Carretas estuvo presente Hackenbruch, quien pidió a las autoridades del partido<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/partido-colorado-propone-quitar-el-ministerio-de-vivienda-y-subsecretario-de-la-cartera-pide-reconsiderarlo\">la revisión de la fusión de los ministerios</a>, un reclamo que fue desestimado, como reveló el coordinador general del programa, Luis Mosca, el 30 de agosto en Desayunos Informales (canal 12), donde dijo que “es legítimo el procedimiento” por el que fue elaborada esta propuesta partidaria, que “está culminado” ese proceso y sentenció: “Tarde la aparición” de la propuesta de Hackenbruch.</p><p>Así como Mosca desestimó el reclamo de Hackenbruch hace dos semanas, Silva remarcó ayer que la fórmula presidencial resolvió “seguir adelante” con la fusión de las carteras si llega al gobierno y recordó a su vez que esta fue una de las medidas impulsadas por Bordaberry en 2014, cuando se postuló por última vez a presidente de la República. “Es una propuesta que surgió en 2014 cuando yo coordiné el programa de gobierno en la candidatura de Pedro Bordaberry con Germán Coutinho (como candidato a vicepresidente). Ahí se propuso pasar toda la temática de vivienda al Mides, luego lo tomó la candidatura de Ernesto Talvi, en la interna lo volvimos a proponer y el Partido Colorado lo vuelve a proponer. Es un tema para seguir adelante”, dijo Silva en rueda de prensa.</p><div>\n<p>\n</p><h3>Propuesta de 2014</h3>\n<p></p>\n</div><p><b>Matías Bordaberry</b>, hijo de Pedro y coordinador ejecutivo del programa partidario, recordó en la misma entrevista en Desayunos Informales que la propuesta de fusión de los ministerios “estuvo presente en el programa del Partido Colorado del 2014 y el 2019, y hoy en día se vuelve a mantener”.</p><p>“Es una política que el Partido Colorado ha mantenido en los últimos 10 años porque lo que nos han dicho los técnicos del Mides y otras instituciones, es que por lo general cuando hay procesos de erradicación de asentamientos, una vez construidos los nuevos asentamientos, vienen los políticos del Mides, y eso lo que genera muchas veces es incongruencias en el trabajo de un ministerio y otro. Tiene mucho más sentido generar esa sinergia en base a que dos direcciones (la de Vivienda y la de Integración Social y Urbana) que están hoy en día en el Ministerio de Vivienda pasen a estar dentro de esta nueva institucionalidad, dentro del Ministerio de Vivienda y Desarrollo Social, y a partir de ahí puedan coordinar mejor las alternativas”, dijo Matías Bordaberry, y agregó que “este programa es la mayor unidad” que podían encontrar.</p><p>Además, el coordinador ejecutivo del programa destacó que “se ha consultado a todas las personas y entendemos que es la mejor solución para que se puedan a llevar adelante estos programas de mejoramiento de barrios de una manera mucho más armoniosa y pueda existir una mayor coordinación y potenciación de las políticas sociales que actualmente impulsa el gobierno”.</p><div><div>\n<p>\n</p><h3>Una propuesta que tiene 10 años pero no entró en “Compromiso por el país”</h3>\n<p></p>\n</div><p>La página 77 del programa de gobierno del Partido Colorado del 2014 proponía “transformar el Mides en el Ministerio de Vivienda, Desarrollo Social y Familia”, y lo justificaba así: “La cuestión de la vivienda social no puede ser enfocada por el Estado como una política separada y aislada de las restantes políticas sociales de promoción de la familia, la cultura, la educación y la salud. Por lo tanto, proponemos que las competencias en materia de vivienda social pasen a la órbita del actual Mides, creando el Ministerio de Vivienda, Desarrollo Social y Familia”.</p><p>Bordaberry recordó ayer este planteo y destacó que “es un matiz llevar” vivienda “al Ministerio de Desarrollo Social o llevar desarrollo social al Ministerio de Vivienda”. Además, sostuvo: “Este foco de la vivienda con el trabajo social es compartido. Como también creo que es legítimo que pensemos que un tema tan importante deba tener rango ministerial, porque vaya si lo es”.</p><p>Sanguinetti usó argumentos similares para oponerse a la fusión de las carteras. “Vivienda es una materia muy específica. Hay que discutir el tema institucional, estoy de acuerdo, porque tenemos un Banco Hipotecario, una Agencia Nacional de Vivienda, un Ministerio de Vivienda, un sector de viviendas del BPS, etcétera. Quizás sí tomo esa propuesta como una ocasión para discutir y ordenar esto. <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/sanguinetti-el-retorno-de-bordaberry-la-renovacion-en-el-partido-colorado-y-sus-diferencias-con-el-programa\">No creo que el tema vivienda pueda subsumirse en el tema del Mides</a>, honestamente. Son temas a debatir”, dijo el expresidente semanas atrás a El País.</p><p>La propuesta de fusión fue impulsada en octubre de 2019 por el Partido Colorado, pero no estuvo incluida en “Compromiso por el país”, el documento que firmaron los socios de la coalición de gobierno en noviembre.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/sanguinetti-el-retorno-de-bordaberry-la-renovacion-en-el-partido-colorado-y-sus-diferencias-con-el-programa\">\nSanguinetti: el retorno de Bordaberry, la renovación en el Partido Colorado y sus diferencias con el programa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/las-cinco-propuestas-de-pedro-bordaberry-con-las-que-se-desmarca-del-programa-de-gobierno-del-partido-colorado\">\nLas cinco propuestas de Pedro Bordaberry con las que se desmarca del programa de gobierno del Partido Colorado\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-delgado",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-20T07:04:01.191",
  "ttr": 202,
  "type": "article"
}