{
  "url": "https://www.elpais.com.uy/sostenible/ocho-de-cada-diez-personas-apoya-la-prohibicion-de-plasticos-de-un-solo-uso-segun-encuesta-mundial",
  "title": "Ocho de cada diez personas apoya la prohibición de plásticos de un solo uso, según encuesta mundial",
  "description": "Edwin Caicedo, El Tiempo/GDAUna encuesta realizada por Ipsos a más de 24.000 personas en 32 países, encargada por WWF y Plastic Free Foundation, señaló que en promedio el 85 % a nivel mundial considera que un...",
  "links": [
    "https://www.elpais.com.uy/sostenible/ocho-de-cada-diez-personas-apoya-la-prohibicion-de-plasticos-de-un-solo-uso-segun-encuesta-mundial",
    "https://www.elpais.com.uy/sostenible/ocho-de-cada-diez-personas-apoya-la-prohibicion-de-plasticos-de-un-solo-uso-segun-encuesta-mundial?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/47814d8/2147483647/strip/true/crop/1500x729+0+164/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2F0e%2Fbe89afaa497a80c1933cd862e707%2F2149121360.jpg",
  "content": "<div>\n<p><b><i>Edwin Caicedo, El Tiempo/GDA</i></b><br />Una <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cinco-de-cada-diez-uruguayos-estan-preocupados-por-la-seguridad-publica-segun-encuesta-de-factum\">encuesta</a> realizada por Ipsos a más de 24.000 personas en 32 países, encargada por WWF y Plastic Free Foundation, señaló que en promedio el 85 % a nivel mundial considera que un tratado global para detener la <b>contaminación por plásticos</b> debería <b>prohibir los plásticos problemáticos de un solo uso</b>, los cuales actualmente representan más del 70 % de la <b>contaminación plástica en los océanos</b>.</p><p>Un estudio de Greenpeace, también publicado esta semana, reveló un apoyo igualmente abrumador sobre la <b>eliminación de los plásticos de un solo uso</b>. Estos resultados son revelados antes de la cuarta y penúltima negociación del <b>tratado global para detener la contaminación por plásticos</b>, que tendrá lugar en Ottawa (Canadá) del 23 al 29 de abril.</p><p>En consideración de las más de 430 millones de toneladas de plástico virgen que son producidas cada año, de las cuales el 60 % son de un solo uso, solo el 9 % de este plástico se recicla actualmente en todo el mundo. La prohibición global de los plásticos de un solo uso considerados innecesarios, evitables y peligrosos, es una de varias medidas urgentes que las personas esperan ver en el tratado.</p><p>Otras prohibiciones que fueron altamente votadas por los encuestados incluyen aquellas dirigidas a productos químicos nocivos utilizados en el plástico (con el apoyo del 90 % de los encuestados) y a los productos plásticos que no pueden ser reciclados de forma fácil y segura en los países donde se utilizan (87 %).</p><p>Además, los resultados evidenciaron un amplio consenso en torno a la insuficiencia de aplicar solamente prohibiciones para abordar la crisis de contaminación por plásticos. Los encuestados también respaldan firmemente la necesidad de rediseñar el sistema actual de plásticos para asegurar que los residuos puedan ser reutilizados y reciclados de manera segura.</p><p>El plástico tarda entre décadas y cientos de años en degradarse. En los océanos, además, se convierte en <b>microplásticos</b> que luego son ingeridos por peces que en muchos casos son consumidos por las personas.</p><p>Respecto a temas más específicos, medidas como exigir a los fabricantes que inviertan y proporcionen sistemas de reutilización y de recarga de envases obtuvieron el apoyo del 87 % de los encuestados, mientras que el 72 % apoyó el establecimiento de garantías para que todos los países accedan a financiación, tecnología y recursos que permitan una transición justa.</p><div>\n<p>\n</p><h3>Los plásticos en América Latina.</h3>\n<p></p>\n</div><p>En América Latina, ciudadanos de Argentina, Brasil, Chile, Colombia, México y Perú fueron consultados, y su apoyo a reglas robustas para un nuevo tratado global se encuentra entre un 88 % y un 92 %, consistentemente alto con su también alta exposición a los efectos de la crisis de contaminación por plásticos.</p><p>Al respecto, María Alejandra González, coordinadora de <b>política de plásticos para América Latina y el Caribe</b> de WWF, indicó que la creciente crisis de contaminación por plásticos exige acciones más allá de las políticas fragmentadas e iniciativas voluntarias ineficaces de las últimas tres décadas. Priorizar las reglas globales claramente definidas y vinculantes aliviaría, según la experta, las cargas de los gobiernos y autoridades nacionales. Además, las soluciones que se basan en las mejores prácticas y la mejor ciencia disponible hacen menos arduo el trabajo, consume menos tiempo y reduce los costos para los gobiernos nacionales, así mismo ofrecen una oportunidad de financiamiento y acceso a recursos para apoyar a los países en desarrollo en su implementación.</p><p>“Los resultados de esta investigación son contundentes para los países de la región, los gobiernos de América Latina deben mantener su ambición y confiar en el apoyo de los ciudadanos para un tratado ambicioso, efectivo y justo”, indicó la experta.</p><p>Para acompañar los resultados de esta encuesta, WWF y Plastic Free Foundation desarrollaron la publicación “Mareas Crecientes III: ciudadanos de todo el mundo exigen reglas estrictas para poner fin a la contaminación por plásticos”, en donde México fue uno de países en los cuales se hizo foco y se señaló que aproximadamente 5.7 millones de toneladas de <b>residuos plásticos</b> se genera cada año, y se estima que entre el 38 % y el 58 % de estos residuos plásticos se manejan inadecuadamente.</p><p>“Los resultados de esta encuesta envían un fuerte y concreto mensaje a los gobiernos y las empresas para aumentar sus esfuerzos por reducir la contaminación por plásticos con estrategias efectivas e integrales que incluyan la eliminación de los productos de más alto riesgo, soluciones de reutilización y retornabilidad, etiquetas más transparentes y mayor reciclaje seguro, entre otros”, dijo Ninel Escobar, directora de Cambio Climático de WWF México.</p><div>\n<p>\n</p><h3>Hacia la cuarta negociación global.</h3>\n<p></p>\n</div><p>Tomando en cuenta que queda muy poco tiempo para que los negociadores concluyan un acuerdo significativo (se espera que las negociaciones del tratado terminen a finales de este 2024), los países deben tomar medidas inmediatas para hacer avanzar el proceso de manera decisiva.</p><p>“Pocos ciudadanos comunes participan en las negociaciones para un tratado sobre contaminación por plásticos, a pesar de vivir en la primera línea de batalla de esta crisis. Aún así, la encuesta demuestra que los ciudadanos tienen un alto nivel de conciencia, preocupación y compromiso sobre lo que se necesita para poner fin a la contaminación por plásticos, y rechazan un sistema de plásticos contaminante e injusto, que se les ha impuesto a través de leyes laxas y negocios con poco o nula responsabilidad”, afirmó Eirik Lindebjerg, Líder Global de Plásticos para WWF Internacional.</p><p>Los resultados de la encuesta, que son parte de la tercera ronda de sondeos de opinión pública de Ipsos sobre la acción internacional para abordar la contaminación por plásticos, refuerzan y complementan los resultados de rondas anteriores. Además, muestran un escenario consistente y convincente con ciudadanos de todo el mundo, que según señalan los líderes ambientales, muestra la exigencia a los gobiernos de la necesidad de adoptar regulaciones vinculantes y aplicables para todas las partes firmantes del tratado global para detener la contaminación por plásticos.</p><p>“En este momento, nos encontramos en una encrucijada. Las próximas negociaciones en Ottawa determinarán si obtendremos o no el tratado prometido para finales del año 2024. En base a la experiencia con otros tratados ambientales, sabemos que definir reglas globales y obligaciones vinculantes a nivel mundial en toda la cadena de valor de los plásticos puede detener el problema. Conformarse con menos es indefendible. Una abrumadora mayoría de países ya ha hecho un llamado para establecer las regulaciones vinculantes necesarias a nivel global. Nuestros líderes ahora deben convertir estos llamados en acción”, agregó Lindebjerg.</p><p>Estos hallazgos, sin embargo, según WWF, contrastan notablemente con los esfuerzos de un grupo de países productores de petróleo, que buscan demandas poco ambiciosas para debilitar y alterar los objetivos del mandato de la Unea-5, encuentro donde se pactó el tratado de plásticos hace dos años. Este mandato, acordado en marzo de 2022 por 175 países, tiene como objetivo crear el primer tratado internacional y legalmente vinculante para poner fin a la contaminación por plásticos a nivel mundial.</p><p>“Los resultados de la encuesta muestran que la opinión pública respalda firmemente una transformación profunda de nuestra relación con los plásticos. Pero a medida que aumenta el apoyo público a un tratado sobre contaminación por plásticos que sea sólido y vinculante, estamos viendo a una pequeña minoría de gobiernos tratando de avanzar en la dirección opuesta, exigiendo un enfoque de participación voluntaria en lugar de un conjunto de regulaciones justas y consistentes. Esto no está en sintonía ni con las expectativas públicas globales ni con la evidencia de que normas estrictas y legalmente vinculantes son la única manera de revertir este problema global”, dijo Rebecca Prince-Ruiz, Fundadora y directora ejecutiva de Plastic Free July y Plastic Free Foundation.</p><p>Al entrar en la cuarta y penúltima ronda de negociaciones en abril de 2024 del tratado global para detener la contaminación por plásticos, WWF y Plastic Free Foundation instaron a los gobiernos a llegar a un acuerdo sobre regulaciones globales vinculantes que eliminen gradualmente (si no es una prohibición inmediata) las sustancias y productos más peligrosos; diseñar requisitos globales que garanticen que los productos plásticos restantes puedan reutilizarse y reciclarse fácilmente; y establecer mecanismos financieros sólidos para apoyar una transición justa.</p><p>“Necesitamos que los gobiernos presten atención al creciente llamado de sus electores y rechacen las demandas de unos pocos países que presentan soluciones falsas que sólo buscan beneficios financieros, pero que nos llevarán a un tratado débil y diluido con poco impacto para detener la creciente ola global de contaminación por plásticos. Los gobiernos deben recordar que prometieron un tratado que pondría fin a dicha contaminación. Ahora deben cumplir”, añadió Prince-Ruiz.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/hasta-11-millones-de-toneladas-de-plastico-se-depositan-en-el-fondo-marino-segun-estudio\">\nHasta 11 millones de toneladas de plástico se depositan en el fondo marino, según estudio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/tren-que-funciona-con-hidrogeno-rompio-record-mundial-por-lograr-mayor-autonomia-de-la-historia-sin-recargas\">\nTren que funciona con hidrógeno rompió récord mundial por lograr mayor autonomía de la historia sin recargas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/la-union-europea-anuncia-en-atenas-40-nuevos-compromisos-con-el-oceano-y-un-fondo-de-3-500-millones\">\nLa Unión Europea anuncia en Atenas 40 nuevos compromisos con el océano y un fondo de 3.500 millones\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-18T14:56:52.818",
  "ttr": 291,
  "type": "article"
}