{
  "url": "https://www.elpais.com.uy/opinion/columnistas/apagalo-con-nafta",
  "title": "Apagalo con nafta",
  "description": "Hay un chiste del inolvidable Groucho Marx que ejemplifica lo que hizo Gabriel Oddone en su presentación del lunes pasado como ministro de Economía de un eventual gobierno del FA: “Yo tengo mis principios, y...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/apagalo-con-nafta"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Hay un chiste del inolvidable Groucho Marx que ejemplifica lo que hizo Gabriel Oddone en su presentación del lunes pasado como ministro de Economía de un eventual gobierno del FA: “Yo tengo mis principios, y si a usted no le gustan, tengo otros”.</p><p>Para quienes miramos la realidad con el menor camiseterismo posible, el anuncio de Yamandú Orsi fue en un principio tranquilizador. Oddone es detestado por los sectores radicales del FA y no tiene los respaldos políticos con que contaba Danilo Astori, por lo que el hecho de que fuera designado por adelantado podía tomarse como un brusco cambio de timón, primando el pragmatismo sobre la peligrosa ideologización fanática.</p><p>Pero paradójicamente, el efecto fue exactamente el opuesto al buscado.</p><p>Porque con el ánimo de tranquilizar a los mercados, en lugar de emitir un mensaje fuerte y claro en contra de la iniciativa del Pit-Cnt, Oddone restó trascendencia al resultado: para él, si gana el Sí “no es el fin del mundo” y con su equipo ya está trabajando para que la economía del país siga adelante. Usó como ejemplo la crisis del 2002 que, según él, tampoco fue el fin del mundo.</p><p>Pero no tuvo en cuenta un pequeño detalle: aquella crisis tuvo un origen exógeno, en cambio la que sobrevendría con esta calamidad sería un castigo autoinfligido.</p><p>Cuando uso la palabra paradoja lo hago en su sentido más dramático: quien estaba llamado a ser el garante de la estabilidad económica del país, por su férrea oposición anterior al proyecto sindical, ahora es quien le resta trascendencia, lo que implícitamente representa un espaldarazo a sus impulsores. Si quieren votarlo, vótenlo nomás, que no va a pasar nada. Así lo sintetizó una tuitera frenteamplista: “Perfecto, el plebiscito no es el fin del mundo y se va a poder manejar. Chau AFAP. Voto Sí”.</p><p>Curiosa capacidad de liderazgo la de Oddone: para dejar contenta a la barra que lo calificó de “rata alegre en el queso” y que el mismo día de su designación lo rechazó por ser un “defensor del gran empresariado”, nos pone a todos, desde su opinión autorizada, al borde del abismo y dice que no pasa nada si damos un paso adelante.</p><p>Me resulta inquietante esa permanente condescendencia del frenteamplismo pensante hacia sus correligionarios trogloditas: en lugar de enseñarles cuál es el mundo real, los tratan con la indulgencia que reciben los hijos revoltosos, pero buenos chicos.</p><p>Si Oddone publicó claras y concretas advertencias en Búsqueda desde que se empezaban a juntar las firmas, si tuiteó en abril un lacónico “Estoy de acuerdo” en respuesta a una fuerte advertencia de Azucena Arbeleche contra la iniciativa, si fue uno de los 112 firmantes del famoso documento que establecía que la reforma “tendría consecuencias injustas y regresivas, y generaría enormes riesgos para la economía uruguaya”, ¿qué hace ahora vendiéndose como el experimentado piloto de tormentas que sabrá sortearlos?</p><p>¿Por qué esta manía de los recién llegados a la política activa de la izquierda de presentarse como salvadores? ¿A alguien le queda duda de que los perpetradores del plebiscito estaban esperando esta opinión “técnica” como el último reaseguro que precisaban para ganar en octubre con la fusta abajo del brazo?</p><p>¿Peligro de incendio? Lo del título.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alvaro-ahunchain",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-25T05:50:01.197",
  "ttr": 106,
  "type": "article"
}