{
  "url": "https://www.montevideo.com.uy/Deportes/Segunda-Division-Consejo-de-Liga-voto-suprimir-descensos-directos-del-actual-campeonato-uc905717",
  "title": "Segunda División: Consejo de Liga votó suprimir descensos directos del actual campeonato",
  "description": "Cambia, todo cambia                                    Los clubes decidieron modificar el formato de disputa del torneo, algo que deberá ser ratificado por el Congreso de Fútbol...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Segunda-Division-Consejo-de-Liga-voto-suprimir-descensos-directos-del-actual-campeonato-uc905717",
    "https://www.montevideo.com.uy/Deportes/Segunda-Division-Consejo-de-Liga-voto-suprimir-descensos-directos-del-actual-campeonato-uc905717?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905717="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900652.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Cambia, todo cambia</p>\n                                    <h2>Los clubes decidieron modificar el formato de disputa del torneo, algo que deberá ser ratificado por el Congreso de Fútbol Profesional.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>En el Consejo de Liga de la Segunda División Profesional se votó\nalgo que sorprendió a propios y extraños que fue la aprobación de un proyecto\npresentado para modificar la forma de disputa del Campeonato y que suspendió los\ndescensos directos a la Primera División Amateur.</p><p>El mismo establecía volver al régimen de competencia que se\nrealizó en el año 2022 y que implicaba que el último y penúltimo de la tabla\ndel descenso de la segunda categoría de nuestro fútbol, jugaría un repechaje\nante el tercero y cuatro de la ex C, ya sea por la permanencia o el ascenso.</p><p>Esto pasó a votación de los clubes y la misma terminó de\nforma favorable por 10-4. Los que apoyaron la moción fueron: La Luz, Sud\nAmérica, Cooper, Atenas de San Carlos, Oriental de La Paz, Colón, Cerrito,\nMontevideo City Torque, Tacuarembó y Juventud de las Piedras.</p><p>Los que se manifestaron en contra de modificar la forma de\ndisputa fueron: Albion, Plaza Colonia, Rentistas y Uruguay Montevideo.</p><p>Cabe destacar que Sud América, que había descendido la fecha\npasada, ahora pasaría tener posibilidades de mantener la categoría en el\nrepechaje.</p><p>La idea de los clubes es además subir a 16 los participantes\ndel Campeonato de la categoría, los dos primeros que suban de la Primera\nDivisión Amateur y los dos ganadores del repechaje.</p><p>Primer paso dado para esta modificación la cual deberá ratificarse\nen el Congreso del Fútbol Profesional (con los equipos de primera división) los\ncuales votaran por aprobar o no este proyecto para que se ratifique.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}