{
  "url": "https://www.elpais.com.uy/mundo/blinken-y-netanyahu-ven-en-la-muerte-de-sinwar-lider-de-hamas-una-oportunidad-para-liberar-a-los-rehenes",
  "title": "Blinken y Netanyahu ven en la muerte de Sinwar, líder de Hamás, una oportunidad para liberar a los rehenes",
  "description": "En su visita, el secretario de Estado de EE.UU. tratará además de moderar el inminente ataque de Israel contra Irán, en represalia por el lanzamiento de unos 180 misiles balísticos.",
  "links": [
    "https://www.elpais.com.uy/mundo/blinken-y-netanyahu-ven-en-la-muerte-de-sinwar-lider-de-hamas-una-oportunidad-para-liberar-a-los-rehenes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4e7158d/2147483647/strip/true/crop/5500x2674+0+497/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2Fa1%2F87e8a45748c5a942315598e352e1%2Fafp-36kh8fr-18219056.jpg",
  "content": "<div>\n<p><b><i>Con información de agencias</i></b><br />El primer ministro israelí,<b> Benjamín Netanyahu</b>, coincidió este martes con el secretario de Estado de <b>Estados Unidos</b>, <b>Antony Blinken</b>, en la necesidad de <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-muerte-sinwar-abre-una-oportunidad-para-la-paz-con-moderado-optimismo-ee-uu-negocia-un-alto-al-fuego\">aprovechar la muerte del líder de <b>Hamás</b>, <b>Yahya Sinwar</b></a>, para lograr un acuerdo que permita liberar a los <b>rehenes </b>israelíes en el enclave.</p><p>\"El primer ministro enfatizó que la eliminación de Sinwar podría tener un efecto positivo en el retorno de los secuestrados\", dijo la oficina de Netanyahu en un comunicado.</p><p>El portavoz del Departamento de Estado estadounidense, <b>Matthew Miller</b>, explicó por su parte que Blinken subrayó \"la necesidad de aprovechar la exitosa operación israelí (...) logrando la liberación de todos los rehenes y poniendo fin al conflicto en Gaza\".</p><p>Blinken tratará además de moderar el inminente <b>ataque de Israel contra Irán</b>, en represalia por el lanzamiento de <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/guerra-en-todo-medio-oriente-iran-ataca-a-israel-con-200-misiles-y-netanyahu-dice-que-fue-un-gran-error\">unos 180 misiles balísticos desde la república islámica</a> contra su territorio el pasado 1 de octubre.</p><p>Entonces, el ataque se enmarcó a su vez como una respuesta iraní a la campaña de bombardeos israelí en Líbano, que mataron al líder del grupo terrorista chií <b>Hezbolá</b>,<b> Hasán Nasralá</b>. La república islámica definió el ataque también como consecuencia a la muerte del que fuera líder de Hamás,<b> Ismail Haniyeh</b>, en una explosión en Teherán que Israel nunca reivindicó o desmintió.</p><p>El viaje del jefe de la diplomacia estadounidense se alargará hasta el viernes, pero el Departamento de Estado no ha detallado todavía qué países visitará además de Israel.</p><p>Es su undécima visita a la región desde el ataque de Hamás del<b> 7 de octubre de 2023</b>, en el que los milicianos mataron a 1.200 personas y secuestraron a otras 251, y el inicio de las operaciones israelíes contra el enclave en respuesta, que han causado hasta ahora más de 42.600 muertos según la Sanidad gazatí, una cifra fiable para la ONU.</p><p>Blinken también participará en conversaciones para diseñar un<b> plan posconflicto </b>para los gazatíes una vez liberados de \"la tiranía de Hamás\" e insistirá en que Israel debe permitir la entrada de más alimentos y medicamentos a la Franja.</p><div>\n<p>\n</p><h3>Sigue el fuego cruzado entre Israel y Hezbolá</h3>\n<p></p>\n</div><p>El ejército israelí ha intensificado su ofensiva desde el lunes por la noche cerca de la capital, <b>Beirut</b>, y en todo el país, contra \"instalaciones militares\" de Hezbolá.</p><p>Uno de estos bombardeos mató a 13 personas el lunes por la noche, entre ellas un niño, e hirió a otras 57 cerca del hospital público más grande del país en Beirut, situado fuera de los bastiones tradicionales de Hezbolá, según el <b>Ministerio de Salud libanés</b>.</p><p>El<b> hospital Rafic Hariri </b>sufrió daños leves y cuatro edificios quedaron arrasados en sus alrededores, según un corresponsal de AFP.</p><div>\n<figure>\n<picture>\n<img alt=\"Un policía israelí recoge escombros en el lugar de un ataque con cohetes, lanzado desde el Líbano, en el kibutz de Maagan Michael, al sur de Haifa, este 22 de octubre.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/45ff40e/2147483647/strip/true/crop/4203x2802+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F36%2F4e990a7045609a8d0d974c577e47%2Fafp-36km4fe-18219595.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ebbb0de/2147483647/strip/true/crop/4203x2802+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F36%2F4e990a7045609a8d0d974c577e47%2Fafp-36km4fe-18219595.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/45ff40e/2147483647/strip/true/crop/4203x2802+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2F36%2F4e990a7045609a8d0d974c577e47%2Fafp-36km4fe-18219595.jpg\" />\n</picture>\n<div>\n<figcaption>Un policía israelí recoge escombros en el lugar de un ataque con cohetes, lanzado desde el Líbano, en el kibutz de Maagan Michael, al sur de Haifa, este 22 de octubre.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Washington dijo el lunes estar trabajando para encontrar \"lo antes posible\" una solución para el conflicto en Líbano. </p><p>Por su parte, el jefe de la diplomacia iraní, <b>Abás Araqchi</b>, advirtió de nuevo el martes que \"Irán responderá de manera equivalente\" en caso de un ataque israelí.</p><div>\n<p>\n</p><h3>300 objetivos de Hezbolá en el Líbano</h3>\n<p></p>\n</div><p>El lunes por la noche el ejército israelí anunció haber atacado<b> 300 objetivos de Hezbolá </b>en 24 horas, tras ampliar sus ataques al<b> sistema financiero</b> del poderoso movimiento chiíta.</p><p>También anunció la muerte en <b>Siria </b>de un alto cargo responsable de las \"transferencias de fondos de Hezbolá\" y afirmó haber atacado un búnker del grupo donde había \"decenas de millones de dólares\".</p><p>Por su pare el movimiento libanés se atribuyó la responsabilidad del <b>ataque con drones</b> del sábado que tenía como objetivo la <b>residencia privada de Nentayahu</b> en Cesarea, en el centro de Israel, en su ausencia.</p><p>Al menos 1.489 personas han muerto en Líbano desde el 23 de septiembre, cuando Israel comenzó a bombardear objetivos de Hezbolá en el país, según un recuento basado en datos oficiales.</p><div>\n<figure>\n<picture>\n<img alt=\"Tabajadores migrantes africanos desplazados buscan refugio en un almacén, convertido en refugio por un grupo de voluntarios para albergar a los trabajadores migrantes que huyeron de los bombardeos israelíes en el sur del Líbano, en los suburbios orientales de Beirut el 21 de octubre de 2024, en medio de la guerra en curso entre Israel y Hezbolá.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/54cb254/2147483647/strip/true/crop/7642x5095+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F1b%2F1b4a5f4946459fe688d486c0fa32%2Fafp-36kk4lp-18215606.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f1cab0c/2147483647/strip/true/crop/7642x5095+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F1b%2F1b4a5f4946459fe688d486c0fa32%2Fafp-36kk4lp-18215606.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/54cb254/2147483647/strip/true/crop/7642x5095+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F1b%2F1b4a5f4946459fe688d486c0fa32%2Fafp-36kk4lp-18215606.jpg\" />\n</picture>\n<div>\n<figcaption>Tabajadores migrantes africanos desplazados buscan refugio en un refugio que alberga migrantes que huyeron de los bombardeos israelíes en el sur del Líbano.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>A mediados de octubre, la ONU contabilizó casi 700.000 personas desplazadas en el país.</p><p>Desde el 30 de septiembre el ejército israelí ha estado llevando a cabo operaciones terrestres en el sur de Líbano contra Hezbolá para permitir el regreso de unos 60.000 residentes del norte de Israel, desplazados por su incesante lanzamiento de cohetes del grupo terrorista.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/opinion/columnistas/israel-y-la-victoria-que-netanyahu-le-impide\">\nIsrael y la victoria que Netanyahu le impide\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-investiga-la-filtracion-sobre-un-supuesto-plan-de-israel-de-atacar-objetivos-iranies\">\nEstados Unidos investiga la filtración sobre un supuesto plan de Israel de atacar objetivos iraníes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-saco-a-la-luz-un-video-de-yahya-sinwar-escapando-por-un-tunel-poco-antes-de-la-masacre-del-7-de-octubre\">\nIsrael sacó a la luz un video de Yahya Sinwar escapando por un túnel poco antes de la masacre del 7 de octubre\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-22T16:39:13.634",
  "ttr": 155,
  "type": "article"
}