{
  "url": "https://www.elpais.com.uy/maritimas/uruguay-movera-a-traves-de-sus-puertos-20-millones-de-toneladas-de-mineral-de-hierro",
  "title": "Uruguay moverá a través de sus puertos, 20 millones de toneladas de mineral de hierro",
  "description": "Esa cifra se alcanzará en el corto plazo, dijo a El País, el prefecto Nacional Naval, contralmirante José Luis Elizondo. Los primeros serán embarcados desde Uruguay en el próximo año, afirmó.",
  "links": [
    "https://www.elpais.com.uy/maritimas/uruguay-movera-a-traves-de-sus-puertos-20-millones-de-toneladas-de-mineral-de-hierro"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4ab1dfe/2147483647/strip/true/crop/1398x680+0+151/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F82%2Fe52b884b4067b637296370645618%2Fimagen-arcnethd01-2568mv4tgwhr.jpg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"Embarcaciones\" srcset=\"https://imgs.elpais.com.uy/dims4/default/305b5f3/2147483647/strip/true/crop/1398x961+0+10/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F82%2Fe52b884b4067b637296370645618%2Fimagen-arcnethd01-2568mv4tgwhr.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e1c8ced/2147483647/strip/true/crop/1398x961+0+10/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F82%2Fe52b884b4067b637296370645618%2Fimagen-arcnethd01-2568mv4tgwhr.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/305b5f3/2147483647/strip/true/crop/1398x961+0+10/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2F82%2Fe52b884b4067b637296370645618%2Fimagen-arcnethd01-2568mv4tgwhr.jpg\" />\n</picture>\n        <p>\n            </p><figcaption>La sequía disminuyó la carga que pueden transportar las barcazas por la hidrovía.</figcaption><p></p>\n</figure>\n</div><div>\n    <p>A corto plazo, no será la <b>carne</b>, los <b>granos </b>o la <b>celulosa </b>los productos que más transfiera Uruguay hacia el exterior a través de sus puertos. El <b>mineral de hierro,</b> que llega desde Brasil en barcazas hasta la <a href=\"https://www.elpais.com.uy/maritimas/nueva-palmira-es-un-puerto-ideal-para-cargar-cereales-dijo-el-gerente-de-terminales-graneleras-uruguayas\" target=\"_blank\">terminal de <b>Nueva Palmira</b></a><b> </b>o a la estación de transferencia de <b>Puntas del Arenal</b> (Soriano), será el producto estrella.</p><p>En 2013, la <b>Administración Nacional de Puertos</b> (ANP), durante la gestión del <b>Frente Amplio</b>, informó que la estación de transferencia de Puntas del Arenal (<b>Soriano</b>) había movilizado, entre enero y octubre de ese año, 440.000 toneladas de mineral de hierro.</p><p>Once años más tarde, esas cifras se multiplicaron varias veces. Por ejemplo, Corporación Navíos, una de las<b> empresas logísticas ubicadas en Nueva Palmira</b>, planea movilizar en 2025 unas seis millones de toneladas de mineral de hierro.</p><p>Consultado por El País sobre los movimientos previstos de mineral de hierro que serán embarcados desde Uruguay en el próximo año, el prefecto Nacional Naval, <b>contralmirante José Luis Elizondo</b>, afirmó que todavía no había una cifra exacta de exportaciones en tránsito de ese producto para 2025. Sin embargo, el jerarca de la <b>Prefectura Nacional Naval </b>expresó: “Se estima que se puedan mover alrededor de los 20 millones de toneladas de mineral de hierro en los próximos años (por Uruguay). Hay que tener en cuenta que la <b>Hidrovía Paraná-Paraguay </b>mueve en el orden de los 25 millones de toneladas aproximadamente” de ese producto.</p><p>El impacto de ese movimiento de carga de mineral de hierro en Uruguay es evidente.</p><p>Según Elizondo, a la marina mercante uruguaya le “pega un giro de 180 grados”, lo cual genera un desafío para los centros de <b>formación de personal marítimo</b>.</p><p>Destacó, además, que tamaño movimiento de mercaderías provocará un resurgimiento de los barcos de bandera uruguaya, con un porcentaje importante de tripulación oriunda de este país.</p><p>El titular de la <b>Prefectura Nacional Naval </b>recordó que, en el <b>Río Uruguay</b>, en la zona de Puntas del Arenal, ya está operando un buque de bandera uruguaya al cual llegan barcazas y le transfieren el mineral de <b>hierro brasileño</b>. Posteriormente esta embarcación uruguaya, a través de un sistema de elevadores, carga el mineral de hierro en<b> buques de ultramar</b>.</p><p>Además del barco situado en la zona de transferencia de Puntas de Arena, en el país hay otros tres buques, de tonelaje importante y cuya bandera uruguaya está en trámite. Estas embarcaciones parten del puerto de Nueva Palmira, navegan por el Río Uruguay y el <b>canal Martín García</b> hasta las zonas Alfa o Delta -lugares de alijo de carga que Uruguay tiene responsabilidad por la proximidad de costa en el <b>Tratado del Río de la Plata</b>-.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Inauguracion de terminal de Grupo Navios\" srcset=\"https://imgs.elpais.com.uy/dims4/default/988a5af/2147483647/strip/true/crop/2362x1572+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2Fab%2F979d72fb446c9c68f30482c78fea%2Fimagen-a20240429t060214-m-10-1-20-66-c6-3246-8760-10-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4376b49/2147483647/strip/true/crop/2362x1572+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2Fab%2F979d72fb446c9c68f30482c78fea%2Fimagen-a20240429t060214-m-10-1-20-66-c6-3246-8760-10-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/988a5af/2147483647/strip/true/crop/2362x1572+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2Fab%2F979d72fb446c9c68f30482c78fea%2Fimagen-a20240429t060214-m-10-1-20-66-c6-3246-8760-10-f.jpg\" />\n</picture>\n        <div>\n            <figcaption>Prefecto José Luis Elizondo dijo que se capacitará personal. </figcaption><p>Foto: Darwin Borrelli</p></div>\n</figure>\n            </div><p>Allí, dijo Elizondo, esos buques más chicos cargan completamente los barcos que trasladarán el mineral de hierro hacia otros continentes.</p><p>“Sería imposible que esos buques oceánicos pudieran llegar a los<b> puertos del litoral</b>. Por eso se genera una logística importante con embarcaciones más pequeñas”, explicó el jerarca de la Prefectura Nacional Naval.</p><p>En este momento ya hay un barco realizando trasiego de mineral de hierro a buques más grandes en <b>Zona Alfa</b>, que tramita la bandera uruguaya y cuenta con tripulantes orientales a bordo.</p><p>Otros dos buques, que hacen el tráfico de ese mineral de hierro a las <b>zonas de alijo</b> ya mencionadas, también presentaron la documentación para acogerse a la bandera uruguaya. Cada barco normalmente tiene dos tripulaciones.</p><p>“Estamos hablando de que una cantidad de profesionales uruguayos retomarán sus trabajos. Tal vez algunos, con empleos en el exterior, vuelvan a nuestro país para tener un puesto más cerca de sus familias y trabajar en buques de la bandera (de Uruguay). Realmente hacía mucho tiempo que no hay buques de porte importante bajo la <b>bandera uruguaya</b>”, dijo Elizondo. Y agregó: “Este movimiento de mercadería (mineral de hierro) ha reactivado todo eso”.</p><p>Elizondo recordó que la seguía que hoy sufre la Hidrovía redujo este año las cargas de mineral de hierro que transportan las barcazas. Agregó que leyó en la prensa que Paraguay pretendía dragar en dos pies (60,9 centímetros) los puntos críticos de dicha vía fluvial, lo cual generará que dichas embarcaciones retomen sus capacidades.</p><div>\n            <p>\n                            </p><h3>Protocolos</h3>\n            <p></p>\n        </div><p> Desde la Prefectura Naval y la Armada se trabaja para que esas operaciones de transferencias de mineral de hierro sean seguras mediante la realización de <b>protocolos de seguridad</b>, capacitación y formación de oficiales y personal subalterno para atender y controlar estas operaciones, dijo Elizondo. Agregó que, a través de las diferentes sociedades y corporaciones de Prácticos, se atenderán las maniobras de aproximación o de salida de barcos en estas operaciones de transferencias, tanto en puertos como en las zonas de alijo.</p><p>Los grandes movimientos de mineral de hierro genera, además, trabajo indirecto en el medio marítimo como aprovisionamiento de buques, mantenimiento, limpieza, retiro de aguas grises y residuos, entre otros servicios.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-11T06:30:03",
  "ttr": 162,
  "type": "article"
}