{
  "url": "https://www.montevideo.com.uy/Noticias/Zaida-Gonzalez-la-precandidata-colorada-que-salio-del-closet-y-fue-hijastra-de-Almagro-uc892337",
  "title": "Zaida González, la precandidata colorada que “salió del closet” y fue hijastra de Almagro",
  "description": "Aquel 18 de marzo de 2024 las cosas eran distintas a cómo son ahora, a tres días de las elecciones internas. En ese entonces, había siete precandidatos dispuestos a competir en la interna colorada, y se...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Zaida-Gonzalez-la-precandidata-colorada-que-salio-del-closet-y-fue-hijastra-de-Almagro-uc892337",
    "https://www.montevideo.com.uy/Noticias/Zaida-Gonzalez-la-precandidata-colorada-que-salio-del-closet-y-fue-hijastra-de-Almagro-uc892337?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892337="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886034.jpeg",
  "content": "<div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Son-ocho-una-nueva-precandidata-sale-del-closet-y-se-lanza-a-la-interna-colorada-uc882968?_gl=1*1ndf0yt*_ga*OTM1NTIzNDk0LjE2NDc1MjgyMTg.*_ga_1CV7BQE5SK*MTcxOTQyNTM0NS40Ni4xLjE3MTk0MzU4MTYuMC4wLjA.\" target=\"_blank\">Aquel 18 de marzo\nde 2024 las cosas eran distintas a cómo son ahora, a tres días de las elecciones\ninternas</a>. En ese entonces, había siete precandidatos\ndispuestos a competir en la interna colorada, y se tornaron ocho cuando Zaida González\nLegnani anunció que ella también quería ser la candidata del Partido\nColorado a la presidencia de la República.</p><p>Con el 30 de\njunio en la vuelta de la esquina, la sobreabundancia colorada bajó, pero aún seis\nprecandidatos siguen en carrera y buscan coronarse como los representantes de\nsu partido a nivel nacional.</p><p>“Salimos del\nclóset”, dijo González Legnani cuando lanzó su campaña electoral. Según explicó la\nprecandidata colorada, que se mide con <a href=\"https://www.montevideo.com.uy/anbuscador.aspx?1\" target=\"_blank\">Andrés Ojeda</a>, <a href=\"https://www.montevideo.com.uy/anbuscador.aspx?1\" target=\"_blank\">Gabriel Gurméndez</a>,\n<a href=\"https://www.montevideo.com.uy/Noticias/Silva--Salgo-a-ganar-pero-por-la-educacion-voy-a-trabajar-en-el-lugar-que-me-toque--uc891565\" target=\"_blank\">Robert Silva</a>, <a href=\"https://www.montevideo.com.uy/anbuscador.aspx?1\" target=\"_blank\">Carolina Ache</a> y <a href=\"https://www.montevideo.com.uy/Noticias/Viera-el-scout-y-militante-liceal-que-se-fascino-con-Sanguinetti-y-conocio-todo-el-Estado-uc887925\" target=\"_blank\">Tabaré Viera</a>, se postuló a las elecciones\ninternas “porque el partido, el país y la gente lo necesitan”.</p><p>“Porque no\npodemos ser menos, aunque no tengamos padrinazgos. El futuro, más que\ncandidatos de cartón, precisa gente e ideas reales. Llega la esperanza del\ncambio”, señalaron desde el sector liderado por González, denominado Laura Batllista, cuyo nombre\nrefiere al seudónimo utilizado por José Batlle y Ordóñez cuando escribía en el\ndiario <em>El Día</em> contra las desigualdades de género.</p><blockquote><div><p>SALIMOS DEL CLOSET</p><p>Hoy <a target=\"_blank\" href=\"https://twitter.com/zaidaglegnani?ref_src=twsrc%5Etfw\">@zaidaglegnani</a> anuncia su candidatura.</p><p>Porque el Partido, el país y la gente lo necesitan; porque no podemos ser menos aunque no tengamos padrinazgos.</p><p>El futuro mas que candidatos de cartón, precisa gente e ideas reales. <br />Llega la ESPERANZA DEL CAMBIO. <a target=\"_blank\" href=\"https://t.co/aBi9iLKv76\">pic.twitter.com/aBi9iLKv76</a></p></div>— LAURA Batllista (@LAURABatllista) <a target=\"_blank\" href=\"https://twitter.com/LAURABatllista/status/1769832979071705304?ref_src=twsrc%5Etfw\">March 18, 2024</a></blockquote> <p><a href=\"https://www.montevideo.com.uy/En-Perspectiva/Gonzalez-la-precandidata-que-reivindica-rol-historico-de-las-mujeres-en-Partido-Colorado-uc890413\" target=\"_blank\">González Legnani</a>\ntiene 45 años y es empresaria. A lo largo de su vida se dedicó al comercio\nexterior hasta que se volcó al mundo del emprendedurismo, que la forjó como\norganizadora de eventos y wedding planner. Sin embargo, la pandemia y las\nrestricciones que las medidas por la propagación del covid-19 tuvieron en los\neventos públicos, la llevaron a un nuevo camino. Así, hace dos años que se\ndedica al rubro de los cultivos hidropónicos, según dijo al programa radial <em>En\nperspectiva</em>.</p><p>Su acercamiento a la política fue por su familia. Su\nabuelo paterno fue edil, pero, además, son varios los Legnani que han alcanzado\ncargos de senadores, diputados y ministros en diferentes partidos políticos\nuruguayos, como Augusto, Bernardo y Francisco.</p><p>Sin embargo,\nquien la acercó a la “actividad consciente” fue el expresidente Jorge Batlle. Fue\nen 1998 cuando la precandidata colorada se inició en la militancia política, y\na pesar de que vivió fuera del país —en Irán y Alemania— no abandonó su camino colorado, aseguró.</p><blockquote><p>¡Por siempre Jorge! ?? <a target=\"_blank\" href=\"https://t.co/jl7BMpIkHe\">pic.twitter.com/jl7BMpIkHe</a></p>— Zaida González Legnani (@zaidaglegnani) <a target=\"_blank\" href=\"https://twitter.com/zaidaglegnani/status/1452422911457783809?ref_src=twsrc%5Etfw\">October 24, 2021</a></blockquote> <p>De este modo,\nGonzález Legnani se reconoce como “republicana, como mujer con profundas\nconvicciones democráticas, mujer de partido, pero sobre todo mujer militante” y desde ahí asume “el mayor desafío que puede tener una mujer en la vida política:\nser candidata a presidenta”.</p><p>En sus redes, la\ndirigente se presenta como “madre, emprendedora, batllista, impulsora del\nmovimiento Laura Batllista del Partido Colorado”, nacido en 2022, y “fundadora\ny vicepresidenta de la Fundación José Pablo Torcuato Batlle y Ordóñez”.</p><p>González Legnani\nes, además, hija de Eloísa Legnani, primera esposa del excanciller y actual\nsecretario de la Organización de Estados Americanos (OEA), Luis Almagro. Cuando\nfundó Laura Batllista, el diplomático le dedicó un video con un mensaje de\napoyo a su sector.</p><p>“Zaida, estás\ninmersa en un pensamiento político que hace a la mejor historia del país,\nraíces muy profundas de las que hay mucho por rescatar, sin tomar atajos, sin\npensar qué cosas se hacen sin trabajo, pero que es lo más importante, la\nconstrucción social de un país, como es el batllismo. Este modelo\nsociopolítico-económico le dio soluciones al país por prácticamente 100 años.\nVolver a las raíces y volver a las fuentes es volver al pueblo”, dijo Almagro\nen 2022 en el video que se mostró en el acto de lanzamiento, según recuerda <em>Subrayado</em>.</p><p>“Zaida, me\nencanta que llegaste a este punto de asumir compromisos cada vez más\nimportantes, cada vez más grandes. La política requiere pensamiento y acción,\nrequiere servicio público, que pensemos cosas para la gente”, agregó el\nsecretario de la OEA en aquella ocasión, en la que le dijo a González Legnani:\n“Sos mi hija prácticamente en todo sentido”.</p><p>En lo que\nrespecta a bases programáticas, la colorada hace énfasis en temas como la\nigualdad de género; un shock de políticas sociales en contextos vulnerables, y\naumentar la protección a la primera infancia.</p><p>A su vez, reivindica\nque en la historia del Partido Colorado “hay mujeres muy valiosas, pero ese rol\nestá bastante olvidado”.</p><p>Por eso el movimiento Laura Batllista,\nque “trata de reivindicar el rol activo y los derechos de las mujeres; ni que\nhablar de la participación política de las mujeres”.</p><p>“Es importante la\nnecesidad de alzar la voz dentro del partido. Hay mujeres, pero están opacadas\no van atrás de… Cuando pretendemos ejercer la paridad o acceder a la Ley de\nCuotas también depende de nosotras. Además de exigirles a los demás, va del\nlado de los dos. Está bueno que aquellas mujeres que realmente sienten la\nvocación de ejercer la política, se larguen”, dice González Legnani.</p><p>En sus redes\nsociales, se puede ver a Legnani posando en varias fotos con el presidente de\nla República y líder de la coalición de gobierno, Luis Lacalle Pou.</p><blockquote><p>¡Feliz cumpleaños Presidente! <a target=\"_blank\" href=\"https://twitter.com/LuisLacallePou?ref_src=twsrc%5Etfw\">@LuisLacallePou</a> <a target=\"_blank\" href=\"https://t.co/mSUh9vvKz3\">pic.twitter.com/mSUh9vvKz3</a></p>— Zaida González Legnani (@zaidaglegnani) <a target=\"_blank\" href=\"https://twitter.com/zaidaglegnani/status/1425293923430318087?ref_src=twsrc%5Etfw\">August 11, 2021</a></blockquote> <p>A pesar de que\nlas encuestas no registran su intención de voto, la colorada no bajó su precandidatura\ny continúa en las filas de cara a las internas.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 181,
  "type": "article"
}