{
  "url": "https://www.elpais.com.uy/informacion/judiciales/sandberg-la-genetista-clave-del-caso-lola-al-principio-pensabamos-que-estabamos-haciendo-algo-descabellado",
  "title": "Sandberg, la genetista clave del caso Lola: “Al principio pensábamos que estábamos haciendo algo descabellado”",
  "description": "Natalia Sandberg, genetista clave en el caso de Lola Chomnalez.Foto: Darwin Borrelli/Archivo El País.   Natalia Sandberg, licenciada y magíster en Ciencias Biológicas que encabeza del Registro Nacional de...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/sandberg-la-genetista-clave-del-caso-lola-al-principio-pensabamos-que-estabamos-haciendo-algo-descabellado",
    "https://www.elpais.com.uy/informacion/judiciales/sandberg-la-genetista-clave-del-caso-lola-al-principio-pensabamos-que-estabamos-haciendo-algo-descabellado?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bca4f46/2147483647/strip/true/crop/945x459+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F25%2F628da5aaad601.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Natalia Sandberg. Foto: Darwin Borrelli.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8b3aa69/2147483647/strip/true/crop/913x628+32+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F25%2F628da5aaad601.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a1b2744/2147483647/strip/true/crop/913x628+32+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F25%2F628da5aaad601.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8b3aa69/2147483647/strip/true/crop/913x628+32+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F25%2F628da5aaad601.jpeg\" />\n</picture>\n<div>\n<figcaption>Natalia Sandberg, genetista clave en el caso de Lola Chomnalez.</figcaption><p>Foto: Darwin Borrelli/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p><b>Natalia Sandberg</b>, licenciada y magíster en Ciencias Biológicas que encabeza del Registro Nacional de Huellas Genéticas de la Policía Científica, fue clave para la resolución del crimen de <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/caso-lola-chomnalez-condena-de-27-anos-y-medio-de-carcel-para-leonardo-david-sena-por-asesinato-de-la-joven\"><b>Lola Chomnalez</b></a>. Ella, que es responsable del <b>Registro Nacional de Huellas Genéticas de Policía Científica</b>, planteó un giro que permitió la condena del agresor a 27 años y medio de prisión.</p><p>El ADN que se había hallado en la toalla y el DNI de Chomnalez, no coincidía con ninguno que estuviera en la base de datos de <b>Policía Científica</b>. Pese a que se intentó obtener algún hallazgo estudiando la línea paterna del ADN de esa persona, no dieron resultado. Allí fue cuando Sandberg propuso estudiar la línea materna y logró destrabar el caso, recién en 2022. Así, llegaron a la madre de <b>Leonardo David Sena</b>, quien informó que había tenido 11 hijos y que había uno que hacía años que vivía con una familia de <b>Rocha</b>, los Sena.</p><p>En entrevista con El País, Sandberg contó las claves de la investigación.</p><p><b>—Leonardo Sena ultimó a Lola Chomnalez y dejó rastros de sangre en una toalla y en el DNI (documento de identidad) de la joven. ¿Eso fue identificado enseguida?</b></p><p>—En ese momento en que surgió el caso no me encontraba trabajando en el Laboratorio Biológico, que es el centro de Policía Científica donde llegan los indicios biológicos de las escenas de hechos (violentos). Pero sí estoy enterada de que eran manchas (de sangre) muy pequeñas. De todas formas, sí se pudo trabajar con los métodos científicos que había en ese momento. Puedo hablar porque es de conocimiento público que se obtuvo un perfil genético masculino único en la toalla y un perfil mezclado en el DNI de la víctima.</p><p><b>—La Policía siguió muchas líneas de investigación para dar con el asesino de Lola y éstas siempre terminaban en callejones sin salidas. ¿Alguna vez pensó que jamás se encontraría al homicida de la joven argentina?</b></p><p>—A partir de la Ley 18.849, aprobada en diciembre de 2011, se comenzó a tomar muestras de ADN a personas procesadas y condenadas en todo el país. Antes de esa fecha, cuando nos juntamos (con los investigadores policiales), nos basábamos en el principio de serialidad de los crímenes. Pensábamos que esa persona iba a delinquir de nuevo y que íbamos a tener su ADN por otro hecho. Nunca perdimos la esperanza de que esa persona pudiera ingresar a nuestra base de datos criminal. Pero ello no ocurría. Pasaban los años y los años, y esa persona, que dejó sus rastros en el escenario del crimen de Lola, no ingresaba como procesado ni formalizado. Entonces fue que decidimos cambiar la forma de buscarlo.</p><div>\n<figure>\n<picture>\n<img alt=\"Lola Chomnalez.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9f2edf2/2147483647/strip/true/crop/900x506+0+0/resize/900x506!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5a81df0162.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/19cd7ac/2147483647/strip/true/crop/900x506+0+0/resize/1800x1012!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5a81df0162.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9f2edf2/2147483647/strip/true/crop/900x506+0+0/resize/900x506!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5a81df0162.jpeg\" />\n</picture>\n</figure>\n</div><p><b>-¿Por eso optó por estudiar el cromosoma “Y” del ADN del asesino, el cual se hereda sin modificaciones de padres a hijos varones?</b></p><p>—Nuestro trabajo rutinario es confrontar la base genética de criminales del país con todos los casos sin resolver en donde se obtuvieron perfiles genéticos. Esta persona (Leonardo David Sena) no estaba incluida en la base de datos. Fue por un proyecto personal que yo me planteé buscar algunas otras alternativas. Por supuesto que esa iniciativa empezó con este caso (el <b>crimen de Lola Chomnalez</b>), pero luego la hicimos extensible a los demás casos forenses. Me propuse utilizar la base genética criminal (de Policía Científica) de otra forma. Buscar algún tipo de parentesco de un criminal que ya formaba parte de nuestra base para descubrir una nueva línea de investigación (en el caso Lola Chomnalez). Si bien fue un proyecto personal, no trabajo sola. No solo estuvo en ese proyecto Policía Científica, sino también el grupo de Investigación de la Policía. Sumamos nuestros trabajos para poder llegar a dar con esta persona.</p><p><b>—¿Esa metodología investigativa que usted impulsó en forma personal fue única a nivel mundial?</b></p><p>—Mi proyecto empezó a mediados de 2019 o 2020. En ese momento no tenía conocimiento de que se estuviera haciendo algo así (buscar criminales siguiendo los trazos genéticos de padres a hijos). Por lo pronto a nivel de Latinoamérica es uno de los primeros casos. El <b>Ministerio del Interior </b>siempre ha apoyado a la Policía y a Policía Científica y por eso tuvimos la suerte de asistir a congresos internacionales donde construí buenos lazos con pares (científicos) de otros países. Al momento que se hizo, ni yo ni mis compañeros estábamos al tanto de una búsqueda de estas características. De hecho, al principio pensé que iba a ir por un lado descabellado, pero mis colegas me apoyaron científicamente. Al año y medio de que yo había empezado esta línea de investigación (estudiar el cromosoma “Y” del ADN de un asesino), tuvimos un congreso virtual donde el FBI anunciaba que se podía realizar este tipo de búsqueda.</p><p><b>—¿Cuántos casos se resolvieron en Uruguay con este sistema?</b></p><p>—No puedo decir el número exacto. Pero hemos resuelto un montón de casos. Ninguno de ellos fue tan mediático como el de Lola Chomnalez.</p><div>\n<figure>\n<picture>\n<img alt=\"Natalia Sandberg. Foto: Darwin Borrelli.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fa56990/2147483647/strip/true/crop/1800x1195+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F11%2F62a53bbeda0f6.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/7560681/2147483647/strip/true/crop/1800x1195+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F11%2F62a53bbeda0f6.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fa56990/2147483647/strip/true/crop/1800x1195+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F11%2F62a53bbeda0f6.jpeg\" />\n</picture>\n<div>\n<figcaption>Natalia Sandberg, genetista clave en el caso de Lola Chomnalez.</figcaption><p>Darwin Borrelli/Archivo El País.</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/a-casi-10-anos-del-crimen-de-lola-chomnalez-condenaron-a-su-asesino\">\nA casi 10 años del crimen de Lola Chomnalez, condenaron a su asesino a 27 años y medio de prisión\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/caso-lola-chomnalez-condena-de-27-anos-y-medio-de-carcel-para-leonardo-david-sena-por-asesinato-de-la-joven\">\nCaso Lola Chomnalez: condena de 27 años y medio de cárcel para Leonardo David Sena por asesinato de la joven\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/caso-lola-chomnalez-scj-rechazo-recurso-de-el-cachila-y-se-mantiene-firme-la-condena-a-prision\">\nCaso Lola Chomnalez: SCJ rechazó recurso de \"El Cachila\" y se mantiene firme la condena a prisión\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-18T18:28:47.605",
  "ttr": 179,
  "type": "article"
}