{
  "url": "https://www.montevideo.com.uy/Noticias/En-Torre-Ejecutiva-Delgado-pidio-a-Lacalle-que-exprese-su-postura-sobre-los-plebiscitos-uc894270",
  "title": "En Torre Ejecutiva, Delgado pidió a Lacalle que exprese su postura sobre los plebiscitos",
  "description": "Espalda con espalda                                    Para el candidato, el presidente no está inhibido de opinar sobre los cambios propuestos a la seguridad social y al allanamiento...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/En-Torre-Ejecutiva-Delgado-pidio-a-Lacalle-que-exprese-su-postura-sobre-los-plebiscitos-uc894270",
    "https://www.montevideo.com.uy/Noticias/En-Torre-Ejecutiva-Delgado-pidio-a-Lacalle-que-exprese-su-postura-sobre-los-plebiscitos-uc894270?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894270="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202304/_W933_80/839610.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Espalda con espalda</p>\n                                    <h2>Para el candidato, el presidente no está inhibido de opinar sobre los cambios propuestos a la seguridad social y al allanamiento nocturno.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El candidato a presidente por el Partido Nacional, Álvaro\nDelgado, se reunió este martes con el primer mandatario, Luis Lacalle Pou, después\nde haber acordado el encuentro en la noche de las elecciones internas.</p><p>El además exsecretario de Presidencia dijo en rueda de\nprensa que la se trató de una instancia que tuvo mucho más “características humanas\ny personales”.</p><p>“El presidente de la República, más que un presidente\nes un amigo. Compartimos en Presidencia casi cuatro años y medio de trabajo\nespalda con espalda. Años complejos, pero salimos adelante pese a las muchas\ncrisis. Nos debíamos esta charla, más allá de alguna conversación por teléfono”,\nrelató Delgado.</p><p>El candidato además adelantó que va a ser “una campaña”\nde cara a octubre “sin agravios y sin descalificaciones”.</p><p>Delgado sostuvo que dos temas que considera también\nimportantes para las elecciones son los dos plebiscitos que se votarán el\núltimo domingo de octubre: el de la reforma de la seguridad social y el de los\nallanamientos nocturnos.</p><p>En esta línea, dijo en particular sobre el de la\nseguridad social que “el presidente no tiene inhibición” [constitucional] porque\nse trata de iniciativas que promovió este gobierno o en el caso de la reforma\nde la seguridad social modificarla la ley aprobada, aunque la iniciativa\nplantea un cambio en todo el sistema de la seguridad social.</p><p>“Para mí es importante que el presidente dé su opinión\nen estos dos temas. No tiene que ver con un tema electoral, sino con la\nseguridad económica del país. La seguridad de que los trabajadores tengan la\nposibilidad de jubilarse en el futuro. Y de seguridad pública, en el tema de\nlos allanamientos nocturnos”, expresó.</p><p>Con respecto a la posición del Frente Amplio sobre el\nplebiscito de la seguridad social, Delgado dijo que es “una irresponsabilidad\npolítica” la postura de la oposición al “dar libertad de acción” y no definirse\nen un tema que “cambia los cimientos de la economía del país”.  </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Lacalle-Pou-tendra-este-miercoles-su-primera-reunion-bilateral-con-Milei-en-Buenos-Aires-uc894267\">Lacalle Pou tendrá este miércoles su primera reunión bilateral con Milei en Buenos Aires</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}