{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/7/las-internas-por-departamento-fa-aumento-de-cuatro-a-40-puntos-su-ventaja-en-montevideo-sobre-el-pn-en-comparacion-con-2019/",
  "title": "Las internas por departamento: FA aumentó de cuatro a 40 puntos su ventaja en Montevideo sobre el PN en comparación con 2019",
  "description": "Los resultados primarios de la Corte Electoral marcan que la participación cayó cuatro puntos entre una elección y la otra, que el Frente Amplio (FA) ganó 150.000 votos, que el Partido Nacional (PN) perdió...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/7/las-internas-por-departamento-fa-aumento-de-cuatro-a-40-puntos-su-ventaja-en-montevideo-sobre-el-pn-en-comparacion-con-2019/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/7/las-internas-por-departamento-fa-aumento-de-cuatro-a-40-puntos-su-ventaja-en-montevideo-sobre-el-pn-en-comparacion-con-2019/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/FA_Maldo__20240630NA-121_article_main.jpg?r=XmZC4mxovFvzP2NR",
  "content": "<div>\n    <p>Los resultados primarios de la Corte Electoral marcan que la participación cayó cuatro puntos entre una elección y la otra, que el Frente Amplio (FA) ganó 150.000 votos, que el Partido Nacional (PN) perdió 130.000 votos y que el Partido Colorado (PC) obtuvo casi la mitad de los votos de las elecciones internas de 2019, unos 80.000 menos. En términos porcentuales, <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/6/elecciones-internas-ganaron-orsi-delgado-y-ojeda-segun-la-proyeccion-de-escrutinio-de-la-usina/\">el FA obtuvo 42% del total de los votos, el PN 33% y el PC 10%</a>.</p>\n<p>No obstante, departamento por departamento, los números cambian de manera significativa. En Montevideo, por ejemplo, el FA creció de 126.928 a 204.199 votos entre 2019 y 2024, mientras que el PN decreció, de 114.517 a 67.325. En porcentajes, el FA pasó de 35% a 59% y el PN, de 31% a 19%. Así, el resultado de este domingo supone una distancia entre los dos partidos políticos más votados de 40 puntos en la capital, cuando en 2019 fue de apenas cuatro puntos.</p>\n<p>En Canelones, el FA recuperó 35.697 votos y se transformó en el partido más votado del departamento, con 53% de los votos. Cinco años atrás, el FA obtuvo sólo 28% de los votos en Canelones. En contrapartida, el PN perdió 22.797 votos y quedó relegado al segundo lugar, con 27% de los votos.</p>\n<p>Los otros dos departamentos en los que triunfó el FA fueron Río Negro y Salto. En el primero, la fuerza política mejoró su desempeño de 4.384 (21%) a 5.899 (38%) votos entre una elección y la otra, mientras que el PN obtuvo prácticamente la mitad de los votos: disminuyó de 8.998 (44%) a 4.705 (30%).</p>\n<p>En el segundo, el FA subió del tercer al primer lugar, de 22% a 36%. Salto fue el único departamento en el que se impuso Andrés Lima, precandidato y jefe departamental, <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/andres-lima-alcanzo-3-de-los-votos-frenteamplistas-y-quedo-en-tercer-lugar-en-la-interna/\">que a nivel nacional terminó tercero en la interna frenteamplista</a>. En el PN, que cayó de 28% a 24%, la lista más votada en Salto fue la de Aire Fresco, que lidera localmente Carlos Albisu.</p>\n<p>A la interna del PC, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/1/candidato-colorado-a-la-intendencia-de-salto-dice-que-la-gestion-de-andres-lima-es-la-peor-desde-la-vuelta-a-la-democracia/\">el sublema que postula a Marcelo Malaquina como candidato a la Intendencia de Salto</a> se impuso por 1.500 votos de diferencia al sublema que candidatea al senador y exjefe departamental Germán Coutinho.</p>\n<p>En los otros 14 departamentos ganó el PN. Su mejor resultado fue en Cerro Largo, donde obtuvo 61% de los votos y la lista 3, encabezada por el senador y exintendente Sergio Botana, aportó alrededor de uno de cada tres votos nacionalistas. Mucho mayor fue el aporte del actual intendente de Artigas, Pablo Caram, quien en su departamento –con la lista 2525– reunió alrededor de siete de cada diez votos nacionalistas. En Artigas, el PN obtuvo 49% de los votos.</p>\n<p>En el interior –incluyendo todos los departamentos, excepto Montevideo– el PN obtuvo 50.522 votos más que el FA, una diferencia de ocho puntos porcentuales. En las internas de 2019 el PN había acumulado 210.627 votos más, marcando una diferencia de 29 puntos porcentuales.</p>\n<p>Rivera fue el único departamento en el que ganó, una vez más, el PC. Aunque perdió 3.642 votos en comparación con 2019, dada la caída en la participación, el PC se mantuvo, con 35% de los votos, como el partido más votado del departamento.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/mateo-guarnaschelli/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-01T23:07:48+00:00",
  "ttr": 108,
  "type": "article"
}