{
  "url": "https://www.elpais.com.uy/informacion/politica/guerra-de-sublemas-blancos-negocian-y-no-descartan-ir-todos-juntos-colorados-y-frentistas-van-con-dos-alas",
  "title": "Guerra de sublemas: blancos negocian y no descartan ir todos juntos; colorados y frentistas van con \"dos alas\"",
  "description": "De los tres, el único lema que tiene los acuerdos cerrados, aunque aún resta un mes para la presentación de las listas en la Corte Electoral, es el Partido Colorado; los demás analizan alternativas.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/guerra-de-sublemas-blancos-negocian-y-no-descartan-ir-todos-juntos-colorados-y-frentistas-van-con-dos-alas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/34621fa/2147483647/strip/true/crop/1308x636+0+54/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F79%2F1b73d650439f9fa28eadbe91f19a%2Fcandidatos.PNG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Yamandú Orsi, Álvaro Delgado y Andrés Ojeda\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fd7106d/2147483647/strip/true/crop/1308x899+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F79%2F1b73d650439f9fa28eadbe91f19a%2Fcandidatos.PNG 1x, https://imgs.elpais.com.uy/dims4/default/bce7188/2147483647/strip/true/crop/1308x899+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F79%2F1b73d650439f9fa28eadbe91f19a%2Fcandidatos.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fd7106d/2147483647/strip/true/crop/1308x899+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F79%2F1b73d650439f9fa28eadbe91f19a%2Fcandidatos.PNG\" />\n</picture>\n<div>\n<figcaption>Yamandú Orsi, Álvaro Delgado y Andrés Ojeda.</figcaption><p>Foto: Ignacio Sánchez/El País. </p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />Algunos trazos del mapa electoral que se verá en octubre ya están plasmados. Cuando falta un mes y algunos días para el vencimiento del plazo para la presentación de las listas ante la Corte Electoral, los sectores más fuertes del <b>Frente Amplio </b>y el <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/ojeda-tengo-que-estar-encima-del-tema-de-las-alas-del-partido-colorado-porque-soy-el-candidato-de-todos\"><b>Partido Colorado</b></a><b> </b>han sellado alianzas para conseguir más bancas en el Senado, pero en el <b>Partido Nacional</b> las negociaciones al respecto siguen en marcha. No está en juego solo la cantidad de senadores que pueden obtener, sino también los equilibrios y las hegemonías partidarias.</p><p>Los blancos evalúan por estas horas ir todos los sectores en el mismo sublema para reforzar la idea de unidad, o presentar dos o tres sublemas. Los principales dirigentes analizan las tres opciones. <b>Aire Fresco</b> está interesado en que se presenten todos bajo el mismo paraguas, mientras que el <b>Herrerismo</b>, <b>El Futuro es D Centro</b> y <b>Alianza País</b> prefieren otras opciones.</p><p>Hoy el Partido Nacional cuenta con 10 senadores y mantener esa cantidad es uno de sus objetivos teniendo en cuenta que en las últimas internas el lema sumó 331 mil votos, unos 117 mil menos que en junio de 2019. Ante este escenario, el candidato a presidente, <b>Álvaro Delgado</b>, apeló al mandatario<b> Luis Lacalle Pou </b>para encabezar todas las listas del partido al Senado.</p><p>Además de al mandatario, Aire Fresco tendrá en los primeros lugares de su lista al Senado a Delgado y a <b>Martín Lema</b>, y también contará con<b> Jorge Gandini </b>(de Por La Patria), pero aún no ha definido quién será la candidata a senadora que estará en tercer lugar. Hoy <b>Carmen Asiaín</b> y <b>Graciela Bianchi </b>ocupan bancas en la cámara alta por este sector, que en los últimos tiempos sobre todo ha buscado darle protagonismo a la ministra de Economía, <b>Azucena Arbeleche</b>. </p><p>El Herrerismo, que sufrió esta semana el alejamiento del diputado canario Sebastián Andujar, quien sumó 9 mil votos en la interna, prevé llevar como primer suplente de Lacalle Pou a<b> Luis Alberto Heber </b>o <b>Laura Raffo</b>. Quien no vaya como suplente ocupará el segundo lugar de la lista; la primera opción, con el Ministro del Interior en ese lugar, es la más probable por estas horas, pero no hay nada cerrado. </p><p>El Futuro es D Centro, que agrupa a <b>Futuro Nacional</b> y a dirigentes escindidos de <b>Alianza Nacional</b>, tendrá como primer suplente del presidente a <b>Nicolás Olivera </b>y en segundo lugar de la lista a la vicepresidenta Beatriz Argimón.</p><p>A su vez, Alianza País, que nuclea al <b>Espacio 40</b>,<b> Mejor País</b> (el llamado “grupo de los intendentes”) y <b>Alianza Nacional</b>, va con <b>Javier García</b> como primer suplente de Lacalle Pou y <b>Enrique Antía </b>como el segundo; lleva a <b>Sergio Botana</b> en el segundo lugar de la lista, con<b> Jorge Larrañaga Vidal</b> como primer suplente y <b>Sebastián Da Silva </b>como segundo, y<b> María Fajardo</b> en la tercera línea, con <b>Carlos Camy</b> como primer suplente y <b>Mario Ayala</b> como segundo.</p><p>A un mes y pocos días para el cierre de las listas, el enigma que aún no tiene respuesta es qué hará Juan Sartori.</p><div>\n<figure>\n<picture>\n<img alt=\"Campaña por el No para referendum por la LUC\" srcset=\"https://imgs.elpais.com.uy/dims4/default/219ca85/2147483647/strip/true/crop/1000x576+0+0/resize/1000x576!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2Fcd%2F1e3ac1954ec4a9388cfb82edbef7%2Farchive-fotos-1-12595923-d47be7055194fa9f125f29ee10129781-15829890.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1e04fcc/2147483647/strip/true/crop/1000x576+0+0/resize/2000x1152!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2Fcd%2F1e3ac1954ec4a9388cfb82edbef7%2Farchive-fotos-1-12595923-d47be7055194fa9f125f29ee10129781-15829890.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/219ca85/2147483647/strip/true/crop/1000x576+0+0/resize/1000x576!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2Fcd%2F1e3ac1954ec4a9388cfb82edbef7%2Farchive-fotos-1-12595923-d47be7055194fa9f125f29ee10129781-15829890.jpg\" />\n</picture>\n<div>\n<figcaption>El Partido Nacional tiene 10 senadores y mantener esa cantidad es una de las metas. </figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Colorados en dos alas</h3>\n<p></p>\n</div><p>El Partido Colorado ya mostró todas las cartas: competirán internamente dos sublemas, Unir Para Crecer, liderado por el candidato a presidente, <b>Andrés Ojeda</b>, y Vamos Uruguay, que tendrá como cabeza de lista a <b>Pedro Bordaberry</b>. Mientras que el primer sublema presentará tres listas al Senado, el segundo, solo una.</p><p>Las tres listas al Senado de Unir Para Crecer estarán encabezadas por Ojeda (Unir Para Ganar), el diputado <b>Gustavo Zubía </b>(Tercera Vía) y el candidato a vicepresidente de la república por el partido, <b>Robert Silva </b>(Crece), respectivamente. Si bien las listas al Senado no están necesariamente identificadas con un solo número, porque más de un número de lista puede impulsar una misma nómina al Senado, grosso modo Ojeda va con la 25, Zubía con la 9007 y Silva con la 600.</p><p>La lista al Senado que encabezará Ojeda tendrá en el segundo lugar a Zubía y en el tercero a la diputada <b>Elsa Capillera</b>. Además, incluirá al senador suplente <b>Raúl Batlle</b>, principal referente de la lista 15, que lo postulará además como candidato a diputado de Montevideo.</p><p>La 9007 va con Zubía primero, quien además encabezará la lista a diputados de Montevideo, que tendrá como primer suplente a <b>Marcelo Caporale</b>, su actual suplente en la Cámara de Representantes.</p><div>\n<figure>\n<picture>\n<img alt=\"Elecciones internas 2024\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5057a9b/2147483647/strip/true/crop/2820x1791+0+0/resize/1440x915!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2Fdb%2F692c3c934a0e8e131944aa29926a%2Fandres-ojeda-nrovira-08.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6515b27/2147483647/strip/true/crop/2820x1791+0+0/resize/2880x1830!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2Fdb%2F692c3c934a0e8e131944aa29926a%2Fandres-ojeda-nrovira-08.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5057a9b/2147483647/strip/true/crop/2820x1791+0+0/resize/1440x915!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2Fdb%2F692c3c934a0e8e131944aa29926a%2Fandres-ojeda-nrovira-08.jpg\" />\n</picture>\n<div>\n<figcaption>Andres Ojeda en su sede partidaria tras las elecciones internas.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>La lista 600, que encabeza Silva y tendrá como primer suplente a <b>Horacio De Brum</b>, quien también será candidato a diputado en Salto. Silva anunciará cómo se completa la lista el 28 de agosto, en la víspera de la presentación del programa de gobierno del partido.</p><p>Por su parte, Bordaberry apostó a otra estrategia, a alinear en una sola lista todas sus fuerzas. El exsenador encabezará la lista a la Cámara Alta y tendrá como primer suplente a <b>Gabriel Gurméndez</b>, quien además será candidato a diputado de Maldonado por la lista 10, y en la segunda línea estarán <b>Tabaré Viera </b>como titular y <b>Germán Coutinho </b>como suplente. Resta definir quién ocupará el tercer lugar y en qué línea se ubicarán los dirigentes de Ciudadanos (el senador <b>Pablo Lanz</b>, los ministros <b>Robert Bouvier</b> y <b>Fernando Mattos</b>, y los diputados <b>Nibia Reisch </b>y <b>Walter Cervini</b>) y la senadora <b>Carmen Sanguinetti</b>, que se alejó de Ciudadanos a fines del año pasado para respaldar la precandidatura de Gurméndez.</p><p>La disputa entre ambos sublemas no se dará solo por la cantidad de senadores que alcancen, sino también por los diputados. La estrategia de Bordaberry es presentar la lista 10 en todo el país. Ojeda impulsa la 25 en todo el país, salvo en Rivera (porque ahí el titular del número es Viera), donde impulsa la candidatura de <b>Mauricio González </b>con su lista 123.</p><div><div>\n<p>\n</p><h3>La polarización del Frente Amplio</h3>\n<p></p>\n</div><p>En el Frente Amplio habrá al menos dos sublemas, los que se conformarán en torno al <b>Movimiento de Participación Popular</b> (MPP) y el <b>Partido Comunista</b> (PCU), respectivamente. De todas maneras, aún resta conocer qué hará el Partido Socialista, si abrirá una tercera vía con sublema propio o si adherirá al del PCU, con el que trabajó en la promoción de la precandidatura de <b>Carolina Cosse</b> a la Presidencia y en la campaña de firmas para plebiscitar la reforma del sistema jubilatorio que se votará en octubre.</p><p>El sublema que lidera el MPP presentará al menos dos listas al Senado: una del sector mayoritario del Frente Amplio y otra de Convocatoria Seregnista Progresistas, que tendrá en primer lugar a <b>Mario Bergara</b>, en el segundo a <b>Liliam Kechichian</b> y en el tercero a <b>José Carlos Mahía</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Interna del FA. Óscar Andrade y Constanza Moreira.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3788cb6/2147483647/strip/true/crop/1600x1065+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fed%2Fdf991d93436fb9fb2321c410b02e%2Fimagen-gveeithw4aau-hq.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1eecbfa/2147483647/strip/true/crop/1600x1065+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fed%2Fdf991d93436fb9fb2321c410b02e%2Fimagen-gveeithw4aau-hq.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3788cb6/2147483647/strip/true/crop/1600x1065+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fed%2Fdf991d93436fb9fb2321c410b02e%2Fimagen-gveeithw4aau-hq.jpg\" />\n</picture>\n<div>\n<figcaption>Interna del FA. Óscar Andrade y Constanza Moreira.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>La lista 609 del MPP estaría encabezada por <b>Alejandro Sánchez</b> y en segundo lugar se ubicaría <b>Lucía Topolansky</b>. La posibilidad de que se sume la exconductora del informativo de Canal 10, Blanca Rodríguez, a esta lista está sobre la mesa, pero nadie lo ha confirmado aún. A su vez, el MPP cerró un acuerdo con la diputada <b>Cristina Lustemberg </b>y su sector (PAR-Ir) y con la Vertiente Artiguista, la exsubsecretaria de Salud Pública irá en el cuarto o quinto lugar y su suplente será el exministro de Industria, <b>Edgardo Ortuño</b> —ambos igual serán candidatos al Senado en sus respectivas listas. A su vez, el histórico sector del expresidente José Mujica selló una alianza con el intendente de Salto,<b> Andrés Lima</b>, que competirá con una lista propia. </p><p>El MPP competirá contra el sublema Unidad para la Esperanza que presentará dos listas al Senado, una del PCU (1001) que tendrá en primer lugar a <b>Óscar Andrade </b>y en el segundo a <b>Constanza Moreira </b>(Casa Grande), y otra de La Amplia, el sector fundado en el pasado ciclo electoral por Cosse (1358). También forman parte de este sublema el Espacio Socialdemócrata Amplio (<b>Rafael Michelini</b>, <b>Pablo Ferreri </b>y <b>Florencia Astori</b>), la lista 2040, la lista 1303, Sumemos, Frente Izquierda de Liberación, Identidades, lista 810, Encuentro 18 de Agosto, Partido Obrero Revolucionario, Movimiento de Integración Frenteamplista, Congreso del Pueblo y Corriente de Izquierda.</p><p>La incógnita sigue siendo qué camino tomarán los socialistas, si comparecerán con un sublema propio o si se plegarán a la Unidad para la Esperanza.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gabriel-gurmendez-encabezara-la-lista-a-diputados-de-vamos-uruguay-en-maldonado\">\nGabriel Gurméndez encabezará la lista a Diputados de Vamos Uruguay en Maldonado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/bordaberry-tiene-su-agenda-propia-en-materia-de-seguridad-y-marca-discrepancias-con-la-coalicion-de-gobierno\">\nBordaberry tiene su agenda propia en materia de seguridad y marca discrepancias con la coalición de gobierno\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/penistas-se-van-con-ciudadanos-a-vamos-uruguay-y-prestan-la-lista-600-en-casi-todo-el-pais-a-silva-y-crece\">\nPeñistas se van con Ciudadanos a Vamos Uruguay y “prestan” la lista 600 en casi todo el país a Silva y Crece\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-25T07:00:06.596",
  "ttr": 286,
  "type": "article"
}