{
  "url": "https://www.montevideo.com.uy/Deportes/-Cuales-son-los-jugadores-uruguayos-mas-complicados-por-los-incidentes-frente-a-Colombia--uc894311",
  "title": "¿Cuáles son los jugadores uruguayos más complicados por los incidentes frente a Colombia?",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl pasado jueves 11, la Confederación Sudamericana de Fútbol (Conmebol) notificó a la Asociación Uruguaya de Fútbol (AUF) sobre la apertura de un expediente...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-Cuales-son-los-jugadores-uruguayos-mas-complicados-por-los-incidentes-frente-a-Colombia--uc894311",
    "https://www.montevideo.com.uy/Deportes/-Cuales-son-los-jugadores-uruguayos-mas-complicados-por-los-incidentes-frente-a-Colombia--uc894311?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894311="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887738.jfif",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El pasado jueves 11, la Confederación Sudamericana de Fútbol (Conmebol) notificó a la Asociación Uruguaya de Fútbol (AUF) sobre <a href=\"https://www.montevideo.com.uy/Deportes/Copa-America-Expediente-disciplinario-de-Conmebol-a-11-jugadores-uruguayos-y-un-dirigente-uc893832?_gl=1*12xbbyp*_ga*OTIwMTcyMjM5LjE3MDQyOTU2MTQ.*_ga_1CV7BQE5SK*MTcyMTEzMjc1My41LjEuMTcyMTEzNTY5OS4wLjAuMA..\" target=\"_blank\">la apertura de un expediente disciplinario por parte de su Unidad Disciplinaria a 11 futbolistas de la selección</a>, a raíz de los incidentes generados tras la semifinal de la Copa América ante Colombia en Charlotte el día antes.</p><p>Los futbolistas involucrados son Darwin Núñez, Ronald Araujo, Mathías Olivera, Rodrigo Bentancur, Santiago Mele, Sebastián Cáceres, Brian Rodríguez, Facundo Pellistri, Matías Viña, Emiliano Martínez y José María Giménez, además del dirigente Marcelo García, presidente del Consejo Único Juvenil, quien ya fue excluido de la delegación de la AUF.</p><p>El doctor Gastón Tealdi, exdirigente de Peñarol y exvicepresidente de la AUF, fue contactado por la Asociación para liderar una defensa para la que el plazo era hasta hoy miércoles 17 de julio para presentar, pero que sin embargo consiguieron que se prorrogue hasta el próximo jueves 1º de agosto. “Era obvio que no nos iba a dar el tiempo”, declaró a <em>Minuto uno</em> de radio Carve Deportiva.</p><p>En coordinación con Tealdi trabaja el abogado argentino Ariel Rek, con quien se reunirá hoy por la tarde “para evaluar un poco más los elementos que hay en el expediente y delinear la estrategia de defensa” de los 12 implicados, en la que presentarán distintas pruebas para que no reciban sanciones o para que sean lo más leves posible. Uno de los argumentos claves que utilizarán es que en 2023 no sancionaron a jugadores argentinos que se pelearon con policías para defender a sus familiares en Maracaná.</p><p>Según supo <em>FútbolUy</em>, en las últimas horas aparecieron otras pruebas que pueden ser determinantes en la defensa: los incidentes previos a la final entre Argentina y Colombia. “Es un elemento que sirve porque mayormente los problemas fueron ocasionados por parciales colombianos. Reafirma que los inconvenientes que se dieron en todo el desarrollo de la Copa América se han dado con parcialidad de Colombia”, dijo.</p><p>Con respecto al expediente, señaló: “Es un escrito único para la AUF y para los jugadores, que\nse va dividiendo por capítulos la situación de cada uno. A todos los jugadores\nse le imputó la participación en riña y a algunos de ellos la participación en\nriña con violencia. Hay que particularizar porque la Conmebol remite las imágenes\nen las que se ven las participaciones de los imputados”.</p><p>Darwin Núñez “es el más expuesto porque es el que aparece más”, indicó, pero comentó que los más complicados “son tres jugadores: Rodrigo Bentancur, Darwin Núñez, Ronald Araujo y algún otro\nmás”. “Somos seres humanos y es distinto cuando vemos a nuestras\nfamilias en una situación vulnerable”, mencionó el letrado.</p><p><strong>¿Cuándo se cumplirían las sanciones en caso de recibirlas?</strong></p><p>La Unidad Disciplinaria entendió que los hechos no\nfueron de inusitada gravedad, por lo que no hubo sanciones\npreventivas que les impidieran a estos jugadores disputar el partido contra Canadá. Esto significa que, si finalmente hay sanciones para los\nfutbolistas, las cumplirán más adelante. Pero ¿cuándo? ¿Qué dice el Código\nDisciplinario de la Conmebol al respecto?</p><p>El artículo que habla del traslado de suspensiones por\npartidos es el 72, que en su punto 1 aclara: “Salvo que los Órganos Judiciales\nacuerden algo distinto, las suspensiones por partidos y las suspensiones que\nimpiden ejercer funciones deben cumplirse durante el transcurso de la\ncompetición en la cual la infracción fue cometida”.</p><p>El segundo punto destaca: “Cualquier suspensión por partidos\no la suspensión que impida ejercer funciones que no se haya cumplido\níntegramente al finalizar la competición durante la cual fue cometida la\ninfracción se extenderá a la siguiente competición de la misma categoría en la\ncual el infractor pudiera participar”.</p><p>Por otra parte, el inciso C del punto 3 indica: “Una\nsuspensión que no se pueda cumplir durante la Conmebol Copa América se\nextenderá automáticamente al siguiente partido oficial de la selección\nrepresentativa afectada en una competición organizada por la FIFA o Conmebol”.</p><p>De esta manera, si alguno de los jugadores, o todos, son\nsancionados, la suspensión se cumplirá en las Eliminatorias, que volverán a\njugarse en setiembre. Sin embargo, hay que tener en cuenta el quinto punto:\n“Atendiendo a circunstancias concretas o especiales, la Unidad Disciplinaria\npodrá acordar otro sistema de ejecución de las suspensiones por partidos\ndistinto al establecido en los apartados precedentes”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 143,
  "type": "article"
}