{
  "url": "https://www.montevideo.com.uy/Noticias/Desde-el-FA-reclaman-informacion-de-ASSE-sobre-mas-de-50-PAP-sin-analizar-en-Artigas-uc899311",
  "title": "Desde el FA reclaman información de ASSE sobre más de 50 PAP sin analizar en Artigas",
  "description": "A fondo                                    La diputada Lucía Etcheverry y el exsenador Federico Preve pidieron datos sobre por qué los resultados no fueron enviados el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Desde-el-FA-reclaman-informacion-de-ASSE-sobre-mas-de-50-PAP-sin-analizar-en-Artigas-uc899311",
    "https://www.montevideo.com.uy/Noticias/Desde-el-FA-reclaman-informacion-de-ASSE-sobre-mas-de-50-PAP-sin-analizar-en-Artigas-uc899311?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899311="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893882.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A fondo</p>\n                                    <h2>La diputada Lucía Etcheverry y el exsenador Federico Preve pidieron datos sobre por qué los resultados no fueron enviados el INCA.</h2>\n                                </div> \n                                <div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Artigas-denuncian-que-policlinicas-hacian-Papanicolaou-y-las-muestras-nunca-se-analizaban-uc899209\" target=\"_blank\">Después de que trascendiera la noticia de que más de 50\nmuestras de Papanicolaou (PAP) de mujeres de Artigas quedaron casi un año\nguardadas en el Red de Atención Primaria (RAP) de Artigas sin ser enviadas al\nInstituto del Cáncer (INCA) para su análisis</a>, la diputada frenteamplista Lucía\nEtcheverry y el exsenador Federico Preve hicieron un pedido de información\npública.</p><p>De acuerdo con la solicitud a la que accedió <em>Montevideo\nPortal</em>, desde el Frente Amplio (FA) hicieron consultas sobre nueve puntos.</p><p>En primer lugar, Etcheverry y Prevé preguntan a la Administración de Servicios de Salud del Estado “en qué\nmomento se tomó conocimiento por las autoridades de ASSE de esta situación”,\nasí como quién fue la autoridad”.</p><p>Asimismo, indagan sobre por cuál vía se tomó conocimiento de\nesta situación. También se “se presentaron denuncias internas o intercambios\nentre profesionales y autoridades.</p><p>Otra de las consultas del FA abarca “qué medidas se\nadoptaron una vez tomado conocimiento (incluidas copias de las resoluciones o\nprovidencias relacionados con el referido evento); la “cantidad de muestras que\nse encontraron sin ser enviadas al INCA”, y el “período de obtención de las\nmuestras en las condiciones reseñadas en la pregunta anterior”.</p><p>La diputada y el exsenador preguntaron por los controles que\nla RAP de Artigas ha realizado a todas las muestras obtenidas después del\nperíodo que no fue enviado al estudio, así como también cuántas de las usuarias\nque no obtuvieron su resultado del PAP fueron contactadas.</p><p>Asimismo, el pedido de acceso de información pública incluye\ninterrogantes como cuáles son las “medidas sanitarias” que se eligieron para\ntratar a las mujeres que no recibieron dicha información, y, en el caso de que\nno hayan sido notificadas, cuáles son los pasos a seguir.</p><p>Tal como informáramos, el episodio fue denunciado en la red\nsocial X por el periodista Eduardo Preve, quien divulgó un facsímil de la\ndeclaración de un funcionario que fue alejado del centro de salud. De acuerdo\ncon dicho texto, las irregularidades habrían sido constatadas en mayo último.</p><p>La denuncia señala que muestras tomadas mediante\nPapanicolaou a usuarias de las policlínicas Barrio Sur y Barrio Nuevo,\npoliclínicas de zonas rurales, policlínica militar y de la Intendencia de\nArtigas quedaron almacenadas y nunca se mandaron a analizar, pese a que ese es\nel exclusivo cometido para el que se toman.</p><p>La demanda agrega que algunas pacientes reclamaron sus\nresultados cuando ya habían pasado diez meses de la toma de la muestra, entre\nellas una mujer con neoplasia avanzada. Ante estas situaciones, las autoridades\nde salud locales “ordenaron comunicarse con las afectadas y mentir que las\nmuestras presentaban errores debiendo reiterar las mismas”, se lee en el texto\npublicado.</p><p>Según informara posteriormente el medio artiguense <em>Clicregional</em>,\npor todo lo expuesto se presentó una denuncia contra la Red de Atención\nPrimaria por “irregularidades, omisión y negligencia” en el procesamiento de\nmuestras.</p><p>Posteriormente, ASSE emitió un comunicado en el que admite\nque investiga presuntas irregularidades en Artigas, en el envío de muestras de\nPapanicolaou al Instituto Nacional del Cáncer.</p><p>“En conocimiento de la denuncia, la gerencia General de ASSE\ndispuso de inmediato una investigación administrativa en la Red de Atención\nPrimaria del Departamento”, se lee en el envío recogido por el citado medio.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Artigas-denuncian-que-policlinicas-hacian-Papanicolaou-y-las-muestras-nunca-se-analizaban-uc899209\">Artigas: denuncian que policlínicas hacían Papanicolaou y las muestras nunca se analizaban</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 113,
  "type": "article"
}