{
  "url": "https://www.elpais.com.uy/vida-actual/san-gregorio-de-polanco-la-historia-de-un-pueblo-inundado-que-presume-de-sus-murales-playas-y-atardeceres",
  "title": "San Gregorio de Polanco: la historia de un pueblo inundado que  presume de sus murales, playas y atardeceres",
  "description": "Situada en el departamento de Tacuarembó, San Gregorio tiene el primer museo abierto de América Latina. Sus playas e historia atraen a turistas de todas partes. Esta es la última nota de la serie Tres balnearios, tres historias.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/san-gregorio-de-polanco-la-historia-de-un-pueblo-inundado-que-presume-de-sus-murales-playas-y-atardeceres"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7804019/2147483647/strip/true/crop/1000x486+0+38/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F6d%2F7cdfeed04137bd3c3139183a072c%2Fsan-gregorio-del-polanco.jpg",
  "content": "<div>\n<p>Carga nafta con un bidón de plástico. Uno, dos, tres, cuatro, cinco, seis intentos hasta que enciende el motor. Se pone un chaleco salvavidas, camina entre el agua y los yuyos, arrima el bote a la orilla, se sube, se sienta sobre el final, desde donde lo maneja. Y arranca. Navega hacia adentro con calma. Las aguas del<b> Río Negro </b>se abren para darle paso como si ese hombre de piel curtida no tuviese que pedir permiso: como si el río y él vinieran de un mismo lugar, fueran parte de una misma cosa.</p><p>El cielo está despejado. El calor es espeso, abrumador. Los pájaros suenan por encima del ruido del motor del bote anaranjado de Ruben Laguna, a quien en <a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/san-gregorio-de-polanco-en-alerta-ante-planta-piloto-de-baterias-de-litio-temen-que-contamine-el-rio-negro\">San Gregorio de Polanco</a> todos conocen como el Trovador.</p><p>Ruben nació acá, en esta ciudad del departamento de <b>Tacuarembó </b>en la que todavía hay una balsa -la única en funcionamiento en todo el Uruguay- que cruza el río desde y hacia el departamento de Durazno. Acá, en este lugar de arenas finas y montes, de murales y esculturas, de caviar y atardeceres.</p><p>Mientras hace avanzar a su bote río adentro, Ruben, que es hijo de un padre pescador y monteador y de una madre ama de casa y lavandera, que vivió frente a este río desde que nació, y que es la primera persona que se jubiló de la fábrica <b>Polanco Caviar</b> -la principal exportadora del país- cuenta: que esas ramas y esas hojas que se asoman desde abajo del agua son parte de la historia de este pueblo.</p><p>“Antes en esta parte el Río Negro era un hilo de agua. Y acá estaba lleno de monte nativo, de campo. La gente vivía en esta parte, acá estaba el <b>pueblo </b>de San Gregorio. Mi familia vivió acá. Pero cuando se hizo la represa de Rincón del Bonete, se creó el embalse y todo el pueblo quedó bajo agua. Ahí la gente tuvo que mudarse, tuvieron que evacuar a todo el pueblo”.</p><div>\n<figure>\n<picture>\n<img alt=\"Paseos en lancha por el Rio Negro\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fec69d8/2147483647/strip/true/crop/1000x562+0+0/resize/1000x562!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F48%2Ff207b84e4ec1897412544491535e%2Fpaseos-en-lancha-por-el-rio-negro.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d3e48a3/2147483647/strip/true/crop/1000x562+0+0/resize/2000x1124!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F48%2Ff207b84e4ec1897412544491535e%2Fpaseos-en-lancha-por-el-rio-negro.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fec69d8/2147483647/strip/true/crop/1000x562+0+0/resize/1000x562!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2F48%2Ff207b84e4ec1897412544491535e%2Fpaseos-en-lancha-por-el-rio-negro.jpg\" />\n</picture>\n<div>\n<figcaption>Ruben Laguna, el trovador, junto a su bote en San Gregorio de Polanco. </figcaption><p>Foto: Florencia Cruz/Archivo El Pais</p></div>\n</figure>\n</div><p>La <b>represa de Rincón del Bonete</b> fue construida en los años 40. A veces, cuando el nivel del río está bajo, aparecen vestigios del pueblo inundado: troncos, cimientos de casas, una parte de la iglesia restos de lo que fue.</p><p>Ruben anda con el bote sobre esos restos. Conoce todo sobre este río. Desde niño salía a pescar con su padre, se metían río adentro, bajaban en los montes, cortaban leña que después vendían. También sabe todo sobre este pueblo: el suyo.</p><p>En algún momento del paseo por el río, Ruben, el <b>Trovador</b>, frenará, apagará el motor, y cantará: “Nunca jamás podré dejar de ser un trozo de tu piel, un cardenal un arenero, un monteador (…) Ayer en mi memoria San Gregorio se hace hoy, tu nombre mi sonido de niñez, pueblo padre de una arena zarandeada de humedad que mis dedos entreabiertos no pudieron detener”.</p><p>Alrededor el silencio será resplandeciente, brillante, lujoso. La voz de Ruben sonará como si viniera del fondo del tiempo.</p><p>***</p><p>Miércoles a comienzos de febrero. Tres de la tarde. Las calles de San Gregorio de Polanco están casi vacías. Las veredas hierven y el calor parece subir por las paredes de las casas, por los árboles y por todo lo que esté a su alcance. Cantan las chicharras, se escuchan algunos pájaros.</p><p>Los <b>murales </b>que adornan las casas y los muros de esta ciudad en la que viven cerca de 4.000 habitantes lucen resplandecientes. Están en todas partes, en todas las cuadras, y son muy distintos entre sí. Tienen, todos, el nombre del artista que los hizo y un código QR con información.</p><div>\n<figure>\n<picture>\n<img alt=\"San Gregorio del Polanco\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ef69ade/2147483647/strip/true/crop/1000x562+0+0/resize/1000x562!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F82%2F465bd1fd4dc28588dd7d1c0e3b19%2Fsan-gregorio-del-polanco-3.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4768d0f/2147483647/strip/true/crop/1000x562+0+0/resize/2000x1124!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F82%2F465bd1fd4dc28588dd7d1c0e3b19%2Fsan-gregorio-del-polanco-3.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ef69ade/2147483647/strip/true/crop/1000x562+0+0/resize/1000x562!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F82%2F465bd1fd4dc28588dd7d1c0e3b19%2Fsan-gregorio-del-polanco-3.jpg\" />\n</picture>\n<div>\n<figcaption>Las calles de San Gregorio de Polanco. </figcaption><p>Foto: Florencia Cruz/Archivo El Pais</p></div>\n</figure>\n</div><p>“En 1993 se hace la primera pintada de <b>murales </b>y eso marca el boom turístico de la ciudad. Todo empezó porque una ONG que estaba trabajando en la zona trajo la idea de España, de un pueblito que se llama Escariche, que era como San Gregorio y tenía todas sus casas pintadas. Se juntó un grupo de vecinos y se armó una comisión que se llamaba Amigos del Arte y la Cultura y comenzaron con la idea”, cuenta Analía Sosa, guía turística.</p><p>No esperaban, en San Gregorio de Polanco, que pasara todo lo que vino después del primer <b>mural</b>: llegaron artistas de todas partes, vinieron de la Escuela de Bellas Artes, del taller de Clever Lara, de José Luis Invernizzi, de Gustavo Alamón, personas curiosas se acercaron a conocer la ciudad, y se llenó de turistas.</p><p>“Se nos invadió el pueblo de gente, no teníamos camas, no teníamos leche suficiente, no teníamos agua, no teníamos pan. A partir de ese momento vinieron inversores a construir, hicieron hoteles, cabañas. Pasamos de ser pueblo a ser villa y de ser villa a ser ciudad, pero no por la población de San Gregorio, sino por los visitantes. En la temporada de verano, los primeros quince días de enero, llegamos a ser 15.000, a veces 18.000 personas”.</p><p>En la segunda pintada masiva de murales, tres años después de la primera, dice Alejandra Castro, concejal del municipio de San Gregorio, con el aval del Ministerio de Educación y Cultura, se nombró a la ciudad como el primer <b>museo abierto</b> de artes visuales de América Latina.</p><p>Para quienes nacieron y crecieron aquí, hubo un antes y un después de los murales.</p><p>Antes, en San Gregorio el <b>turismo </b>no era habitual. La gente vivía del campo, de algunos pocos empleos públicos y de la pesca artesanal. Sobre todo de la pesca. Cerca de 60 o 70 familias se dedicaban a esa actividad. Ahora son pocas, alrededor de 20. En el río se pesca pejerrey, bagre, vieja del agua y tarariras.</p><div>\n<figure>\n<picture>\n<img alt=\"San Gregorio del Polanco\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1bbd7dc/2147483647/strip/true/crop/1000x562+0+0/resize/1000x562!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fbe%2F747c2ca4433eba527caec4b41e67%2Fsan-gregorio-de-polanco.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7b4389c/2147483647/strip/true/crop/1000x562+0+0/resize/2000x1124!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fbe%2F747c2ca4433eba527caec4b41e67%2Fsan-gregorio-de-polanco.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1bbd7dc/2147483647/strip/true/crop/1000x562+0+0/resize/1000x562!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fbe%2F747c2ca4433eba527caec4b41e67%2Fsan-gregorio-de-polanco.jpg\" />\n</picture>\n<div>\n<figcaption>Playa de San Gregorio de Polanco. </figcaption><p>Foto: Florencia Cruz/Archivo El Pais</p></div>\n</figure>\n</div><p>Mientras habla, de espaldas al agua, sentada bajo una sombrilla del parador en el que trabaja -también trabaja en el hotel Los Médanos, el más antiguo de la ciudad- Analía dice: “El otro día me agarró una nostalgia, porque encontré, ahí debajo de esos árboles que están a la orilla, de los caracoles que yo juntaba antes, siendo chica. No se vieron más caracoles en el río. Esos árboles fueron plantados por mi abuelo. Él venía a pescar y yo venía con él. El abuelo sacaba mudas de los pinitos y los plantaba ahí. Y el río crecía y le llevaba los arbolitos y él rezongaba, entonces venía y volvía a plantar, hasta que de tantos que puso, un día prendieron”.</p><p>Casi todo, en San Gregorio, tiene que ver con el <b>río</b>: los recuerdos, la memoria, la historia, el presente, los días y las tardes y las noches.</p><p>***</p><p>Justo donde empieza la <b>rambla</b>, hay una casa blanca y celeste, con esculturas de madera a su alrededor. Afuera, un cartel anuncia: Museo de las bochas. Por dentro es un espacio de paredes celestes repleto de piedras, vitrinas, carteles, esculturas.</p><p>Detrás del museo está Juan Manuel Méndez, <b>pescador</b>, escultor, recolector de bochas, un hombre que nunca ha abandonado el río.</p><p>“A este lugar lo hice yo hace 30 años. Al principio fue un museo de esculturas y de arte. Pero desde niño vengo juntando fósiles y desde hace dos años lo abrimos como museo municipal, lo reformamos con el apoyo de la Universidad de la República”.</p><p>Se trata de <b>fósiles </b>que tienen entre 300 o 400 millones de años que Juan Manuel, hijo de un pescador, juntó durante toda la vida en las márgenes del río.</p><div>\n<figure>\n<picture>\n<img alt=\"Juan Manuel Mendez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/02fc839/2147483647/strip/true/crop/1000x562+0+0/resize/1000x562!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2Fe2%2F276d700046828838d8b5a98bf3bb%2Fjuan-manuel-mendez.jpg 1x, https://imgs.elpais.com.uy/dims4/default/90c5245/2147483647/strip/true/crop/1000x562+0+0/resize/2000x1124!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2Fe2%2F276d700046828838d8b5a98bf3bb%2Fjuan-manuel-mendez.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/02fc839/2147483647/strip/true/crop/1000x562+0+0/resize/1000x562!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2Fe2%2F276d700046828838d8b5a98bf3bb%2Fjuan-manuel-mendez.jpg\" />\n</picture>\n<div>\n<figcaption>Juan Manuel Méndez. </figcaption><p>Foto: Florencia Cruz/Archivo El Pais</p></div>\n</figure>\n</div><p>“Son bochas, las tenés que abrir para ver lo que hay adentro. Yo siempre encontraba y las mandaba a la universidad o a privados para ver qué tenían, pero nadie podía decirme bien. Hace dos años atrás apareció la doctora Graciela Piñeiro, bióloga que está a cargo de la colección del museo y está poniendo todo en orden, estudiando qué animales están en esas bochas, porque no están estudiados en ninguna parte del mundo”.</p><p>En total llevan cerca de 300 piezas, pero Juan Manuel ha juntado más de 3.000. No sabe, dice, cómo explicar de qué forma se da cuenta si las bochas tienen algo o no en su interior. Es algo que poca gente sabe identificar, tiene que ver con el peso, con el tamaño, con la forma.</p><p>Tampoco sabe, Juan Manuel, cómo hablar del río, cómo describirlo, qué decir. Dice que, para entender de qué se trata, hay que recorrerlo, adentrarse en él, mirarlo desde adentro.</p><p>***</p><p>En una vitrina, en la misma habitación donde tiene una cama, Juan Francisco Pusillo, a quien todos conocen como Manduca, hay piedras de todo tipo: boleadoras, flechas, armas. En total son unas 300 piezas que pertenecieron a los indios que vivían en los <b>montes </b>nativos.</p><p>Manduca, que tiene 90 años, las juntó durante 25 años. Las encontró en las costas del Río Negro cada vez que salió en una embarcación que construyó él mismo y que se llama Zapicán. Aunque hace tres o cuatro años que no navega ni se va a acampar al monte, conserva su bote intacto, con los colores todavía brillantes.</p><p>Si se le pide alguna historia de San Gregorio, él siempre habla de ese bote. De las salidas al río, de los campamentos en el medio del monte, de la <b>pesca</b>, de los lugares en los que iban parando si navegaban hacia el norte, de los lugares que se encontraban si iban hacia el sur.</p><p>Aunque no nació en San Gregorio, está aquí desde el año 60, cuando la inundación del 59 dejó bajo agua al pueblo de su familia, a unos 12 kilómetros de distancia. La casa en la que vive ahora -una vivienda de techos bajos y paredes gruesas que hoy Manduca enfría con un ventilador de pie- la hizo él mismo junto a su familia. Allí vivieron sus padres, algunos de sus hermanos. Ahora vive solo.</p><p>“Me jubilé hace 30 años, trabajaba en construcción y en la intendencia, pero me cansé. Ahora vivo tranquilo, sin problema ninguno, en calma”.</p><div>\n<figure>\n<picture>\n<img alt=\"San Gregorio del Polanco\" srcset=\"https://imgs.elpais.com.uy/dims4/default/61570ab/2147483647/strip/true/crop/1000x562+0+0/resize/1000x562!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F6d%2F7cdfeed04137bd3c3139183a072c%2Fsan-gregorio-del-polanco.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b82a65a/2147483647/strip/true/crop/1000x562+0+0/resize/2000x1124!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F6d%2F7cdfeed04137bd3c3139183a072c%2Fsan-gregorio-del-polanco.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/61570ab/2147483647/strip/true/crop/1000x562+0+0/resize/1000x562!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9a%2F6d%2F7cdfeed04137bd3c3139183a072c%2Fsan-gregorio-del-polanco.jpg\" />\n</picture>\n<div>\n<figcaption>Atardecer en San Gregorio de Polanco. </figcaption><p>Foto: Florencia Cruz/Archivo El Pais</p></div>\n</figure>\n</div><p>En algún momento de la entrevista, Manduca preguntará por el partido de fútbol de esta noche: la selección de San Gregorio juega contra Durazno y es un partido definitorio para algún campeonato.</p><p>Después de que se vaya el sol, después de que el cielo se transforme en un lugar lleno de fuego, el calor seguirá siendo insoportable, las hojas de los árboles no se moverán, algunas personas aprontarán el mate e irán al estadio, otras se sentarán en la vereda, dejarán la puerta de sus casas entreabiertas, prenderán la radio con el volumen alto, escucharán el partido y el relato llegará a las calles. La calma, esa de la que habla Manduca, esa que mencionaron todos, será algo real, algo que se puede tocar.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/florencia-cruz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-29T07:00:04.512",
  "ttr": 358,
  "type": "article"
}