{
  "url": "https://www.elpais.com.uy/negocios/noticias/uruguay-innovation-hub-se-inauguro-pero-estara-operativo-en-los-proximos-dias-y-mientras-concreta-alianzas",
  "title": "Uruguay Innovation Hub se inauguró, pero estará operativo en los próximos días, y mientras concreta alianzas",
  "description": "La agenda del ecosistema de empresas tecnológicas y startups ya está completa de acá a fin de año, en el nuevo campus que fue inaugurado y estará operativo en los próximos días, según anuncian",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/uruguay-innovation-hub-se-inauguro-pero-estara-operativo-en-los-proximos-dias-y-mientras-concreta-alianzas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3ba76e4/2147483647/strip/true/crop/2000x972+0+180/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F21%2F2db9c56e47d3a9ebda35553451c0%2Finauguracion-de-uruguay-innovation-hub-uih.jpg",
  "content": "<div>\n<p>El <b>ecosistema de las startups</b> en Uruguay está más que activo con la nueva sede del <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-carril-de-negocios-que-liderara-uruguay-en-la-alianza-para-las-americas-que-impulsa-estados-unidos\"><b>Uruguay Innovation Hub (UIH)</b></a>en el predio del Laboratorio Tecnológico del Uruguay (LATU), que se inauguró el pasado 17 de junio, aunque todavía no estaba en funcionamiento.</p><p>Si bien su puesta en marcha está prevista para los próximos días con una <b>agenda</b> de eventos y actividades ya confirmada, que se llevarán a cabo en ese campus, desde julio a noviembre aproximadamente.</p><p><b>Inés Bonicelli</b>, ejecutiva de Desarrollo de Negocios y Asociaciones de UIH, adelantó a El País los detalles de la agenda para dicho lapso: <b>Uruguay XXI </b>hará una presentación de su cartera de proyectos que buscan inversión (incluyen empresas de tecnología y startups); la consultora<b> PwC</b> realizará la entrega anual de su “Premio de innovación”; también se organiza un <b>hackatón</b> de temas de blockchain y web3; <b>NewLab</b> (cuya sede estará en el mismo edificio que UIH) presentará sus proyectos con exhibición de robótica y drones. Y a ésto se suma una lista de invitados que darán charlas sobre la movida del sector y tendencias.</p><p>“La idea es que <b>este lugar esté abierto a todo el ecosistema y a la comunidad, y que las empresas se acerquen a la innovación</b>. Ya estamos comenzando a planificar para el año que viene charlas, talleres, reuniones, presentaciones, competencias de las startups, siempre en coordinación con la <b>Agencia Nacional de Investigación e Innovación (ANII)</b> y muy de cerca con <b>Uruguay XXI</b>”, afirmó Bonicelli.</p><p>Otra novedad del UIH es que avanzan en conversaciones para acuerdos de intercambio con centros de innovación de otras partes del mundo, como el <b>Ayuntamiento de Madrid</b> (que tiene el hub “La Nave”) y con <b>“German Accelerator”</b> (aceleradora que cuenta con el apoyo del Ministerio de Economía de Alemania).</p><p>Los acuerdos consistirán en <b>dar apoyo a las empresas tecnológicas españolas o alemanas que quieran desembarcar en América Latina o en Uruguay</b>, facilitándoles acá un espacio de <b>cowork</b> y <b>softlanding</b> con contactos con actores claves del ecosistema. Asimismo, cuando startups uruguayas quieran entrar a Europa, tendrán los mencionados hubs europeos para aterrizar con el mismo tipo de apoyo que se ofrece en Uruguay. “Eso es muy común, porque estos ecosistemas funcionan hiperconectados”, afirmó Bonicelli.</p><p>El UIH ya ha firmado acuerdos similares con el Parque Científico y Tecnológico de la Pontificia Universidad Católica de Río Grande de Sur <b>(Tecnopuc)</b> y con el <b>Instituto Caldeira</b> de Puerto Alegre.</p><div>\n<p>\n</p><h3>Inauguración</h3>\n<p></p>\n</div><p>El UIH estrenó su nueva sede de desarrollo de innovación y tecnología en el edificio Los Ombús del Parque Tecnológico del Laboratorio el 17 de junio, con la presencia del presidente de la República <b>Luis Lacalle Pou</b>; la ministra de Industria, Energía y Minas (MIEM), <b>Elisa Facio</b>; el canciller, <b>Omar Paganini</b>; el ministro de Educación y Cultural, <b>Pablo da Silveira</b>; el director de Planeamiento y Presupuesto (OPP), <b>Fernando Blanco</b>, entre otras autoridades nacionales y del UIH, además de empresas y startups tecnológicas.</p><p>\"Estamos con el <i>look &amp; feel</i> del edificio ya que queremos que luzca como otros hubs de este tipo en el mundo, en cuanto a innovación y diseño: techos altos, mucho vidrio, muchas plantas\", detalló Bonicelli.</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia por declaracion sobre cooperacion en tecnologias criticas y emergentes entre Uruguay Estados Unidos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7a2fb24/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Fac%2F91fd459549418aae277601b45ab6%2Fffl-1748.JPG 1x, https://imgs.elpais.com.uy/dims4/default/677253b/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Fac%2F91fd459549418aae277601b45ab6%2Fffl-1748.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7a2fb24/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Fac%2F91fd459549418aae277601b45ab6%2Fffl-1748.JPG\" />\n</picture>\n<div>\n<figcaption>Elisa Facio, ministra de Industria, Energía y Minería.</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div><p>El edificio también albergará a <b>OurCrowd, Gridx, Antel Open Digital Lab, Newlab</b> y otras organizaciones del ecosistema innovador.</p><p>Las frentes de potencial desarrollo para Uruguay en materia de innovación, según destacó la ministra Facio el día de la inauguración de la sede, son: la <b>biotecnología</b>, las <b><i>deep tech</i></b> (como la inteligencia artificial) y las <b>tecnología verdes </b>(descarbonización de sectores como el transporte y la industria).<br /></p>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-25T17:02:15.253",
  "ttr": 117,
  "type": "article"
}