{
  "url": "https://www.elpais.com.uy/opinion/ecos/forestacion-formalidad-oficial-opaca-5-11",
  "title": "Forestación: formalidad oficial opaca",
  "description": "Email: [email protected]                                        Teléfono: 2908 0911                                        Correo: Zelmar Michelini 1287,...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/forestacion-formalidad-oficial-opaca-5-11"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n                                    <svg></svg>\n                                    <p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#cfaaaca0bc8faaa3bfaea6bce1aca0a2e1bab6\"><span>[email protected]</span></a></span>\n                                        <span>Teléfono: 2908 0911</span>\n                                        <span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n                                    </p>\n                    </div><div>\n                    <div>\n    <p><b>Goy Viera Silva | Montevideo</b><br /><b>@</b>|Desde esta página, hemos resaltado últimamente la contradicción existente entre los discursos públicos oficiales y la actuación del Ministerio de Ambiente en la gestión del Área Protegida Centurión - Sierra de Ríos.</p><p>Mientras el Presidente y el Ministro de Ganadería manifestaron a vox populi su postura (respaldada técnicamente) de que la Forestación con eucaliptos es beneficiosa para la Biodiversidad y la Economía, el Ministerio de Ambiente no sólo no ha hecho ningún comentario de rectificación sobre el informe contrario de la consultoría contratada que elaboró un Plan de Manejo “erróneo” para dicha zona; sino que ha emitido una citación para comunicar el 11/11/24 el mencionado “Plan” a través de dicha consultoría (¿?) que se presenta y firma como “Equipo del Área Protegida” usurpando a la Comisión Asesora Específica cuyo Presidente es el Dr. John Kennedy Rodríguez, quien nunca ha pinchado ni cortado en la actuación de la CAE.</p><p>Vista la presencia de tantas incongruencias que refieren una aparente informalidad consignamos:</p><p>1) Es necesario que el Plan de Manejo para el Área en cuestión exprese un texto acorde a los públicos asertos técnicos del Presidente y el Ministro de Ganadería; razón por la cual el Ministerio de Ambiente debe modificar su contenido antes del 11/11/24.</p><p>2) La CAE tiene constitución formal sujeta a norma, con presidente e integrantes. La consultoría contratada tiene incumbencia en lo atinente a su propia denominación: es asesora del Ministerio de Ambiente. Los propietarios de padrones involucrados – sean delegados o no - tenemos nuestros propios consultores y nuestro interlocutor es el Ministerio a través de la CAE. ¿Acaso el Ministerio habilitó legalmente a su consultora para que subrogara a la CAE? Las personas de la Consultoría, ¿son funcionarios del Ministerio? Si es así, hay superposición de funciones y/o facultades en desmedro de la CAE cuyo cometido práctico sería adornar.</p><p>En caso contrario, los consultores deben limitarse a su finalidad absteniéndose de intervención alguna en la Gestión Zonal.</p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-06T07:01:01.327",
  "ttr": 67,
  "type": "article"
}