{
  "url": "https://www.elobservador.com.uy/nota/las-mujeres-que-hicieron-caer-a-un-violador-fugitivo-20243287462",
  "title": "Las mujeres que hicieron caer a un violador fugitivo",
  "description": "Jade Skea era una adolescente cuando vio por primera vez al carismático vendedor ambulante Kim Avis.Jade tenía 18 años cuando empezó a ver a Avis, unos 20 años mayor que ella.Jade no sabía que este hombre la...",
  "links": [
    "https://www.elobservador.com.uy/nota/las-mujeres-que-hicieron-caer-a-un-violador-fugitivo-20243287462",
    "https://www.elobservador.com.uy/nota/las-mujeres-que-hicieron-caer-a-un-violador-fugitivo-20243287462/amp"
  ],
  "image": "",
  "content": "<p><strong>Jade Skea era una adolescente cuando vio por primera vez al carismático vendedor ambulante Kim Avis.</strong></p><div><figure><img alt=\"Jade Skea.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/83e6/live/e057e810-ec6a-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Jade tenía 18 años cuando empezó a ver a Avis, unos 20 años mayor que ella.</figcaption></figure><p>Jade no sabía que este hombre la llevaría a una relación controladora y abusiva, de una década, que incluyó una falsa trama de muerte, una persecución internacional y un juicio ante un tribunal superior.</p><p>Esta es la primera vez que Jade cuenta cómo ella y otras mujeres llevaron a Avis ante la justicia.</p><p>Para Jade, la tragedia empezó a principios del año 2000, cuando Avis tenía un puesto de joyería en el corazón de Inverness, una ciudad en la costa noreste de Escocia, donde solía visitar con amigos.</p><p>Jade dice que el carismático vendedor era muy conocido en la ciudad por su recaudación de fondos para obras benéficas, incluidos los ambiciosos baños del lago Ness, que aparecían regularmente en la prensa local.</p><p><strong>\"Era casi como si fuera una celebridad local\",</strong> dice Jade, quien ya a sus 18 años veía regularmente a Avis, de unos 40 años.</p><p>\"No era como otros adultos. Lo sentíamos como si fuera uno de nosotros\".</p><p>A medida que su relación empezó a hacerse más seria, Avis la aisló de la familia y los amigos. La trasladó a una casa rodante fija ubicada en las afueras de la ciudad que nadie más que él conocía.</p><p>\"Si miro para atrás, me doy cuenta de que parte del plan era cortarme la relación con todo\", dice <strong>Jade, quien en poco tiempo, comenzaría a ver el otro lado de Avis.</strong></p><p>\"Vino a visitarme una noche y se comportó de forma bastante errática, estaba molesto por algo. Se subió a una mesa de picnic, que estaba fuera de la casa rodante y empezó a aullar y a hacer ruidos extraños de animales\".</p><p>Jade dice que después de esto, <strong>Avis la violó por primera vez</strong>.</p><p>Avis sometió a Jade a una serie de hechos de violencia física y abusos. En su casa, conocida como la \"La guarida de los lobos\", volvió a violarla.</p><p>\"Recuerdo que sentí que era el final, pensé que esa iba a ser mi vida para siempre\", cuenta Jade.</p><h3>Múltiples denuncias</h3><p>En 2015, después de años de violencia, Jade decidió pasar a la acción.</p><p>\"Avis nunca pensó que lo denunciaría a la policía. No creo que él pensara que podía hacerlo. Seguramente se sorprendió\", señala.</p><p><strong>Pero Jade no estaba sola.</strong></p><p>Tres mujeres más se presentaron para contar sus historias de cómo Avis las había violado y abusado de ellas durante décadas. Dos de ellas eran menores de edad en el momento del abuso.</p><p>\"Cuando otras personas dieron la cara, en ese momento todo se desmoronó por completo para él\", dice Jade.</p><figure><img alt=\"Avis.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8923/live/2e60b690-ec6b-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Avis tenía un puesto de venta ambulante en Inverness, en Escocia.</figcaption></figure><p>Tras ser acusado de múltiples violaciones y agresiones sexuales contra cuatro mujeres, Avis habló ante la justicia.</p><p>En aquel momento, quedó en libertad bajo fianza, a la espera del juicio que se fijó para marzo de 2019.</p><p><strong>El problema era que no se presentaría.</strong></p><p>Kim Avis vendió rápidamente su propiedad de \"La guarida de los lobos\" por más de US$300.000, compró un billete de avión y llegó a Monastery Beach, Carmel-by-the-Sea, California.</p><p>Este lugar -conocido localmente como \"Mortuary Beach\" debido a los frecuentes ahogamientos en sus aguas- sería el lugar donde Avis intentaría fingir su muerte.</p><p>\"Él no tenía nada que perder en ese momento. Por eso, simplemente no sabía de lo que era capaz, porque estaba completamente desquiciado\", explica Jade.</p><p>El hijo mayor de Avis -que estaba con él en Estados Unidos- <strong>denunció que su padre había desaparecido</strong>, pero después de una búsqueda de tres días, quedó claro que el ahogamiento era un engaño y que un violador en serie estaba suelto.</p><h3>El camino hasta encontrarlo</h3><p>Documentos de la policía del condado de Monterey registraron a Avis en la costa de California <strong>en los días posteriores a su desaparición</strong>.</p><p>Un testigo describió a Avis como un \"escocés loco\", otro habló de cómo el hombre desaparecido se dirigía a Montana, donde había comprado una propiedad.</p><p>Meses más tarde, un hombre misterioso y con un acento inusual llegó a un puesto vendiendo rocas y piedras preciosas en las montañas de Colorado Springs, a unos 2.000 kilómetros de donde Avis había desaparecido.</p><p>El hombre, que dijo que se llamaba Cameron MacGregor, gastó unos US$3.000 en el puesto regentado por una mujer llamada Angie.</p><p><strong>\"Fue realmente esquivo. Supe que algo andaba mal\", </strong>dijo Angie.</p><p>El hombre decía que era escocés y se le veía un tatuaje de lobo gigante inacabado en la espalda. Con el tiempo, Angie llegó a conocer mejor al hombre que, según dice, parecía andrajoso pero siempre tenía mucho dinero.</p><figure><img alt=\"Un hombre sostiene a una mujer por la muñeca.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9bde/live/dd92c1b0-ec77-11ee-8aa5-5f0042e76877.jpg\" /><figcaption>Dos de las víctimas eran menores de edad en el momento del abuso.</figcaption></figure><p>\"Siempre estaba tirando el dinero. Compraba comida a todo el mundo, puede que también a sus amigos\".</p><p>En un momento, Avis le dijo a Angie que él era ciudadano estadounidense.</p><p>\"Le dije: 'Bueno, déjame ver tu pasaporte', y se enfadó, se marchó durante una hora.</p><p>\"Me dije: 'esto es extraño, esto es realmente peculiar, está hablando de una caza de brujas, algo no va bien aquí'\".</p><p><strong>Angie no creía que Cameron MacGregor fuera quien dijo que era</strong>.</p><p>\"Tomé una foto de las matrículas del auto. Tenía un amigo de la policía y le dije que buscara información\"</p><p>Angie dice que luego recibió una llamada de funcionarios de Estados Unidos, de una agencia gubernamental que persigue a los fugitivos a través de las fronteras estatales, que le dijeron: \"<strong>aléjate de él, es peligroso\"</strong>.</p><p>Estas personas le pidieron a Angie información sobre dónde se quedó Avis y hacia dónde se había ido. Los agentes de la policía federal tenían varias advertencias, registros y transacciones financieras en la zona.</p><p>Luego, otra llamada señalaba que Avis estaba en un motel.</p><p>Respaldados por la policía local, los agentes cubrieron todas las rutas de escape posibles durante horas, mientras esperaban a que saliera a la superficie.</p><p>Los últimos momentos en libertad fueron captados en cámaras corporales usadas por la policía local.</p><h3>La condena por abusos</h3><p>Avis fue procesado en Denver, antes de ser trasladado a una prisión federal, a la espera de la extradición a Escocia.</p><p>En el momento del arresto, <strong>Avis tenía más de US$50.000 en efectivo</strong>, además de monedas de oro. También tenía una camioneta nueva que había comprado en Estados Unidos.</p><p>Angie dice que no pudieron devolverle ni el dinero ni la camioneta a Avis, por lo que se le concedió un poder notarial a ella.</p><p>La mujer terminó por vender el vehículo por US$20.000. La mayor parte del resto del dinero en efectivo se la envió a Avis. Él dice que nunca recibió ni un centavo.</p><p>Mientras estuvo en la prisión federal, Angie lo visitó tres veces. Avis no tenía ni idea de que ella podía estar detrás de su arresto.</p><p>La última visita de ella a la cárcel fue después de que Avis fuera enviado a la cárcel en Escocia. Cuando lo vio en la prisión de Edimburgo, decidió que le contaría un secreto.</p><p>\"Le dije: 'sabes qué, yo soy la que ha entregado tu matrícula'\", recuerda. \"Estaba furioso. Y le dije: \"No lo entiendes. Le mentiste a la chica estadounidense equivocada\".</p><p>Después de meses de persecución, una búsqueda internacional y un circo mediático, Avis estaba de vuelta en su país para enfrentarse a la justicia.</p><p>Más de dos años después de perderse frente a la costa de California, <strong>Avis fue condenado por violación y delitos sexuales contra cuatro mujeres</strong> en junio de 2021.</p><p>Fue sentenciado a prisión por 15 años: 12 por delitos sexuales y tres por no presentarse ante el tribunal.</p><p>Lo llevaron a la prisión de Edimburgo, donde permanece hasta el día de hoy.</p><p><strong>\"No creo que deba ser liberado.</strong> Es un peligro para cualquier persona con la que esté en contacto de alguna manera. Podría arruinar la vida de absolutamente a cualquiera que esté cerca de él\", enfatiza Jade.</p><p>\"Y no creo que deba volver a ser visto en público nunca más\".</p><p><em>Si se ve afectado por alguno de los problemas planteados en esta historia, apoyo y asesoramiento están disponibles a través de la Línea de Acción de la BBC</em>.</p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a58c/live/ddcb3f30-ec69-11ee-9410-0f893255c2a0.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c902w350pd3o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El expresidente Bill Clinton y el príncipe Andrés aparecen en los documentos del caso Epstein publicados por un tribunal en EE.UU.</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cnlvqkzx185o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La humillante tradición de hacer desfilar a mujeres desnudas como castigo en India</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-28T10:46:02.000Z",
  "ttr": 276,
  "type": "article"
}