{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-se-puede-revertir-una-orden-de-deportacion-los-mecanismos-disponibles-segun-expertos",
  "title": "Estados Unidos: ¿se puede revertir una orden de deportación? Los mecanismos disponibles, según expertos",
  "description": "La Nación/GDALa orden de deportación se entiende como la decisión final de un juez de inmigración, quien resuelve ordenar a que una persona sea expulsada de Estados Unidos por haber ingresado ilegalmente o...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-se-puede-revertir-una-orden-de-deportacion-los-mecanismos-disponibles-segun-expertos",
    "https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-se-puede-revertir-una-orden-de-deportacion-los-mecanismos-disponibles-segun-expertos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f413213/2147483647/strip/true/crop/3821x1857+0+412/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F41%2F45dad34942999f82501496afa006%2Ff8vzqfrweaajo-h.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />La <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-buscan-aprobar-en-otro-estado-una-nueva-ley-contra-la-inmigracion-irregular-de-que-trata\"><b>orden de deportación</b></a> se entiende como la decisión final de un juez de inmigración, quien resuelve ordenar a que una persona sea expulsada de <b>Estados Unidos</b> por haber ingresado ilegalmente o haber cometido un delito grave. Sin embargo, es importante saber que existen algunos <b>mecanismos para revertir el fallo</b>, por lo que la mayoría de los expertos en el tema coinciden en que los <b>migrantes deben buscar ayuda legal</b>.</p><p>La primera opción es solicitar una <b>moción para reabrir el caso</b> ante la misma <b>corte de inmigración</b> que emitió la orden de deportación. Esta vía se puede utilizar si existen nuevas evidencias que puedan cambiar la decisión, o si se considera que hubo algún error legal o procesal, como no recibir una notificación adecuada de la audiencia o una mala representación por parte del abogado.</p><p>“En general, la ley le da la posibilidad a las personas de reabrir los procesos dentro de los 90 días siguientes a la fecha de la orden de deportación”, explicó el abogado de inmigración Carlos Mauricio Duque en un video publicado en el canal de <a href=\"https://www.youtube.com/watch?v=LiCyaFDxgiE\" target=\"_blank\">YouTube</a> de su despacho jurídico.</p><p>Si un inmigrante no está de acuerdo con la decisión del juez, una alternativa es apelar la decisión ante la <b>Junta de Apelaciones de Inmigración</b> (<b>BIA</b>, por sus siglas en inglés), donde se debe presentar el <a href=\"https://www.justice.gov/eoir/file/eoir26/download\" target=\"_blank\">formulario EOIR-26</a>, junto con el pago de un monto de US$ 110 para que un panel de tres jueces revise el proceso y pueda tomar una nueva decisión.</p><p>Aun si se obtiene un resultado negativo, la persona que impuso la apelación tiene el derecho de pedir que un tribunal superior revise esta <b>decisión de la BIA</b>. Sin embargo, “hay reglas complicadas sobre qué cosas puede revisar una corte de apelaciones. A veces, un tribunal de apelaciones de Estados Unidos no puede comprobar su caso porque el Tribunal carece de jurisdicción. Es decir, que no tienen el poder para tomar una decisión en un caso”, explicó un <a href=\"https://www.law.miami.edu/_assets/pdf/immigration-clinic/7_bia_appeals_process_spanish.pdf\" target=\"_blank\">artículo</a> de la Escuela de Leyes de la Universidad de Miami.</p><p>Estos son algunos pasos a considerar para poder responder adecuadamente ante una orden de <b>deportación de Estados Unidos</b>:<br /></p><ul><li>Buscar la asesoría de un <b>abogado de inmigración</b></li><li>Revisar el historial migratorio y los motivos de la orden</li><li>Elegir la estrategia legal adecuada para buscar <b>revertir el fallo del juez</b></li></ul><div>\n<p>\n</p><h3>El extenso proceso para una cancelación de deportación</h3>\n<p></p>\n</div><p>Una persona que reciba una orden de deportación puede <b>solicitar la Cancelación de Deportación</b> mediante el Formulario <a href=\"https://www.justice.gov/eoir/page/file/904286/download\" target=\"_blank\">EOIR 42A</a> (para residentes) o <a href=\"https://www.justice.gov/sites/default/files/pages/attachments/2015/07/24/eoir42b.pdf\" target=\"_blank\">EOIR 42B</a> (para no residentes) si cumple con algunos requisitos de <b>estancia en el país</b> durante varios años, tener familiares estadounidenses y tener “buen carácter moral”, que básicamente implica no participar en actividades ilícitas y determinados delitos de alto impacto que aparecen en una <a href=\"https://www.uscis.gov/policy-manual/volume-12-part-f-chapter-4\" target=\"_blank\">lista</a> del Servicio de Ciudadanía e Inmigración (<b>Uscis</b>, por sus siglas en inglés).</p><p>“La cancelación de deportación conlleva varios beneficios, ya que un extranjero puede solicitarle a un juez de inmigración que ajuste su <b>estatus de inmigrante deportable</b> a uno legal para la residencia permanente”, según explicó el sitio del equipo de abogados Lluis Law, aunque también aclara que es un proceso largo que suele demorar unos cuatro años en promedio.</p><p>En conclusión, es posible <b>quitar una orden de deportación</b> en Estados Unidos, pero debido a que cada caso es único, lo más importante es buscar la orientación de un <b>abogado especializado en inmigración</b> para determinar la mejor estrategia a seguir.</p><div>\n<p>\n</p><h3>Los motivos por lo que una persona podría ser deportada en Estados Unidos</h3>\n<p></p>\n</div><p>El gobierno de Estados Unidos explicó las diferentes razones por las que un extranjero puede ser <b>detenido y deportado</b>, que son las siguientes:<br /></p><ul><li>Ingresó al país de forma ilegal</li><li>Cometió un delito o violó las leyes estadounidenses</li><li>Desobedeció las leyes de inmigración y es buscado por las autoridades</li><li>Está involucrado en actos criminales o representa una amenaza para la seguridad pública</li></ul><div>\n<p>\n</p><h3>Qué sucede cuando una persona es detenida en Estados Unidos</h3>\n<p></p>\n</div><p>El ciudadano extranjero puede permanecer en un <b>centro de detención</b> hasta que llegue la fecha de su juicio en la Corte de Inmigración o hasta el día de su deportación. Las personas que no pasaron por un control migratorio al ingresar a ese país y que no cumplieron con los requisitos que regulan su presencia podrían no tener una audiencia en el tribunal, puesto que son <b>deportadas a través de una orden acelerada</b>.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/green-card-cuanto-tiempo-se-debe-vivir-en-estados-unidos-para-poder-pedir-la-residencia-permanente\">\nGreen card: ¿cuánto tiempo se debe vivir en Estados Unidos para poder pedir la residencia permanente?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/el-beneficio-que-tienen-los-extranjeros-que-pidieron-asilo-en-estados-unidos-en-los-ultimos-dos-anos\">\nEl beneficio que tienen los extranjeros que pidieron asilo en Estados Unidos en los últimos dos años\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/que-migrantes-pueden-sacar-un-permiso-de-trabajo-de-emergencia-en-estados-unidos-los-dos-grupos-habilitados\">\n¿Qué migrantes pueden sacar un permiso de trabajo de emergencia en Estados Unidos? Los dos grupos habilitados\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-22T17:51:40.093",
  "ttr": 153,
  "type": "article"
}