{
  "url": "https://rurales.elpais.com.uy/region/exportaciones-de-carne-vacuna-argentina-aumentaron-cerca-de-25-en-un-ano",
  "title": "Exportaciones de carne vacuna argentina aumentaron cerca de 25% en un año",
  "description": "Argentina tuvo un significativo crecimiento en sus exportaciones de carne vacuna, de acuerdo al último informe publicado por el Consorcio de Frigoríficos ABC, correspondiente al mes de febrero",
  "links": [
    "https://rurales.elpais.com.uy/region/exportaciones-de-carne-vacuna-argentina-aumentaron-cerca-de-25-en-un-ano",
    "https://rurales.elpais.com.uy/region/exportaciones-de-carne-vacuna-argentina-aumentaron-cerca-de-25-en-un-ano?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a250fea/2147483647/strip/true/crop/1600x778+0+83/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F09%2F8030090943f891a23255f8c76035%2Fwhatsapp-image-2023-10-13-at-20-52-04.jpeg",
  "content": "<div><figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/8308935/2147483647/strip/true/crop/1600x834+0+55/resize/840x438!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F09%2F8030090943f891a23255f8c76035%2Fwhatsapp-image-2023-10-13-at-20-52-04.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/7d82213/2147483647/strip/true/crop/1600x834+0+55/resize/1680x876!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F09%2F8030090943f891a23255f8c76035%2Fwhatsapp-image-2023-10-13-at-20-52-04.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/a838035/2147483647/strip/true/crop/1600x834+0+55/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F09%2F8030090943f891a23255f8c76035%2Fwhatsapp-image-2023-10-13-at-20-52-04.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/a838035/2147483647/strip/true/crop/1600x834+0+55/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F09%2F8030090943f891a23255f8c76035%2Fwhatsapp-image-2023-10-13-at-20-52-04.jpeg\" alt=\"carne\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a838035/2147483647/strip/true/crop/1600x834+0+55/resize/840x438!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F09%2F8030090943f891a23255f8c76035%2Fwhatsapp-image-2023-10-13-at-20-52-04.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/74d7c32/2147483647/strip/true/crop/1600x834+0+55/resize/1680x876!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F09%2F8030090943f891a23255f8c76035%2Fwhatsapp-image-2023-10-13-at-20-52-04.jpeg 2x\" />\n</picture>\n<p></p><figcaption>Carniceros afirman que “hacemos un sacrificio grande”</figcaption><p></p>\n</figure>\n</div><div>\n<p><b>Valor Agro Argentina | Argentina </b>tuvo un significativo crecimiento en sus exportaciones de carne vacuna, de acuerdo al último informe publicado por el Consorcio de Frigoríficos ABC, correspondiente al mes de febrero.</p><p>En el interanual, tomando los dos primeros meses del año de 2024 en relación con el mismo período de 2023, los envíos al exterior aumentaron un 24.5 % por ciento en volúmenes y un 14.7%, en dinero.</p><p>China sigue siendo el principal comprador con el 80 %, pero se ha dado un notorio incremento en las exportaciones a Unión Europea e Israel, y un leve aumento en las exportaciones hacia los Estados Unidos.</p><p>Las exportaciones del mes de febrero de 2024 alcanzaron un volumen cercano a las 67,1 mil toneladas peso producto de carne bovina refrigerada y congelada; por un valor del orden de los 248,7 millones de dólares. Con respecto al mes de enero de 2024, los volúmenes embarcados muestran un moderado avance del (+8,6%); mientras que el valor obtenido muestra un alza del (+4,4%), reza el documento de ABC.</p><p>Con relación al mes de febrero de 2023, los volúmenes exportados resultan un (+28,5%) superiores; mientras que el valor obtenido ha sido un (+16,1%) superior, agrega el documento.</p><p>El acumulado de los primeros dos meses del año 2024, revela que las ventas al exterior de carne bovina refrigerada y congelada resultaron cercanas a las 129,0 mil toneladas peso producto; por un valor de aproximadamente 486,7 millones de dólares. Con relación a los primeros dos meses de 2023, los volúmenes exportados son un (+24,5%) superiores; mientras que el valor obtenido ha sido un (+14,7%) superior”, resumió Mario Ravettino, Presidente del Consorcio ABC.</p><p>El precio promedio de exportación de carne bovina refrigerada y congelada resultó en el mes de febrero de 2024 de u$s 3.703 por tonelada. Este valor resulta un (-3,8%) inferior al obtenido en enero último; y un (-9,6%) más bajo que el precio medio de febrero de 2023, que había sido de u$s 4.098 por tonelada.</p><p>En los últimos años, se observa una persistente tendencia a la baja de los precios en los principales destinos desde el mes de mayo de 2022 en adelante; y los u$s 3.703 dólares promedio por tonelada obtenidos en el mes de febrero se ubican u$s 2.600 por tonelada por debajo de los máximos registrados en abril de 2022.</p><p>La República Popular China es el principal destino de exportación, tanto para el mes de febrero como para el acumulado de los primeros dos meses del año. En el último mes, se embarcaron con destino a China 15,7 mil toneladas de carne con hueso y huesos bovinos producto de la despostada, por un valor de 25,1 millones de dólares y cerca de 38,0 mil toneladas de carne bovina deshuesada, por un valor de 128,5 millones de dólares.</p><p>China representó el 80% de los volúmenes exportados en febrero de 2024; y el 79,5% del acumulado en los primeros dos meses el año.</p><p>El precio medio de las ventas a China de carne sin hueso en febrero de 2024 se ubicó alrededor de los u$s 3.380 por tonelada, marcando un claro sendero a la baja desde el máximo de u$s 5.900 obtenido en mayo de 2022.</p><p>Las exportaciones de menudencias y preparaciones a base de carne bovina del mes de febrero de 2024 totalizaron un volumen de 8,8 mil toneladas, por un valor de 13,4 millones de dólares. El precio medio de exportación de estos productos se ubicó levemente por debajo de los u$s 1.520 por tonelada, con picos superiores a los u$s 2.840 para el producto lenguas bovinas. En los primeros dos meses del año 2024, las ventas de menudencias y preparaciones bovinas treparon a un volumen de 19,8 mil toneladas, por un valor de 28,3 millones de dólares.</p><p>“El acumulado de los últimos doce meses de actividad, desde marzo de 2023 hasta febrero de 2024, muestran exportaciones totales de carne bovina refrigerada y congelada por un volumen de 708,5 mil toneladas peso producto; y un valor monetario obtenido cercano a 2.840 millones de dólares” concluyó Ravettino.</p>\n<div>\n<p>\n</p><h3>Resumen de exportaciones en febrero 2024</h3>\n<p></p>\n</div>\n<p>Bajos niveles en términos históricos para las cargas de carne enfriada sin hueso con destino a Chile: las 1.633 toneladas despachadas en febrero caen en más de un (-40%) con respecto a los volúmenes de los meses de febrero de 2021 y 2022.</p><p>Alza significativa de los embarques de carne refrigerada sin hueso a Europa: principalmente se observa el efecto de la ventana de embarques para el segundo trimestre de 2024 de la cuota 481. Como consecuencia, los volúmenes se incrementan en más de 1.000 toneladas, (+29,2%), con respecto a enero.</p><p>Los embarques de carne certificada Kosher, con destino a Israel, se mantuvieron en volúmenes abultados: en febrero se despacharon 1.553 toneladas de carne enfriada y 2.189 toneladas de carne congelada. Con despachos totales de más de 3,7 mil toneladas, Israel resultó el tercer destino más relevante del mes, detrás de China y Europa.</p><p>Estabilización en el eje de las 36 a 38 mil toneladas de los despachos de carne bovina congelada deshuesada con destino a China a lo largo de los últimos cuatro meses. Las exportaciones de carne con hueso y huesos bovinos producto de la despostada crecen en más de 3,6 mil toneladas con relación al mes de enero.</p><p>Estabilidad de los volúmenes de carne enfriada y leve incremento en los de carne congelada destinada a Estados Unidos, que se acercaron a las 1,6 mil toneladas entre ambas partidas en el último mes de febrero, con un precio medio que mostró caídas marcadas con respecto a enero en los productos enfriados y caídas leves en los congelados.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-26T18:32:57.077",
  "ttr": 186,
  "type": "article"
}