{
  "url": "https://www.elobservador.com.uy/nota/la-comision-electoral-rusa-bloquea-al-unico-candidato-presidencial-contra-putin-20242883956",
  "title": "La comisión electoral rusa bloquea al único candidato presidencial contra Putin",
  "description": "En una audiencia el jueves en Moscú, las autoridades electorales aseguraron que habían encontrado defectos en más de 9.000 de las 105.000 firmas de apoyo a la candidatura presentadas por Boris Nadezhdin",
  "links": [
    "https://www.elobservador.com.uy/nota/la-comision-electoral-rusa-bloquea-al-unico-candidato-presidencial-contra-putin-20242883956",
    "https://www.elobservador.com.uy/nota/la-comision-electoral-rusa-bloquea-al-unico-candidato-presidencial-contra-putin-20242883956/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707392311244.jpg?&cw=600&ch=365",
  "content": "<p>La comisión electoral rusa bloqueó este jueves al candidato pacifista Boris Nadezhdin, que quería presentarse a la presidencial del próximo mes, según anunció él mismo en redes sociales.</p><div><p>El presidente Vladimir Putin se dirige hacia otro mandato de seis años en los comicios del 15 al 17 de marzo, en los que los principales políticos opositores han sido vetados.</p><p>\"La comisión electoral central se negó a registrar mi candidatura al cargo de presidente de la Federación Rusa\", dijo Nadezhdin, de 60 años, en un mensaje de Telegram.</p><p>\"Participar en las elecciones presidenciales de 2024 es la decisión política más importante de mi vida. No renunciaré a mis intenciones. Recurriré la decisión de la comisión electoral central ante la Corte Suprema\", agregó.</p><p>En una audiencia el jueves en Moscú, las autoridades electorales aseguraron que habían encontrado defectos en más de 9.000 de las 105.000 firmas de apoyo a la candidatura presentadas por Nadezhdin. Esto supera el margen de error permitido del 5%.</p><p>Sus posibilidades de revertir la decisión en una apelación se antojan nulas dado que el Kremlin ejerce un control total sobre los procesos electorales en Rusia.</p><p>Antes de la decisión, el equipo de Nadezhdin explicó que los supuestos \"fallos\" encontrados por la comisión incluían erratas menores introducidas al transcribir al ordenador las firmas manucristas.</p><p><strong>\"Segundo, por detrás de Putin\"</strong></p><p>Los llamados del opositor de 60 años a detener la ofensiva militar en Ucrania llevaron el mes pasado a numerosos rusos a respaldar su candidatura electoral.</p><p>Las imágenes de largas filas de personas esperando para firmar a favor de su nominación desmontaron la narrativa del Kremlin conforme la sociedad rusa está unida detrás de la campaña de Putin contra Kiev.</p><p>En la audiencia en el centro de Moscú celebrada el jueves, Nadezhdin aseguró que \"decenas de millones de personas\" lo iban a votar. \"Estoy en segundo lugar, por detrás de Putin\", declaró.</p><p>La normalmente fracturada oposición rusa había expresado su apoyo a Nadezhdin, desde el crítico encarcelado Alexéi Navalni al oligarca exiliado Mijaíl Jodorkovski. Según ellos, era la única forma legal y segura de protestar contra el Kremlin.</p><p>Desde el inicio de su operación militar en Ucrania en febrero de 2022, Rusia restringió todavía más sus ya estrictas leyes contra la disidencia y envió a decenas de personas a la cárcel por expresarse en contra de esta intervención.</p><p>En una entrevista con AFP en enero, Nadezhdin describió el conflicto en Ucrania como \"catastrófico\" y afirmó que quería \"liberar a los presos políticos\" en Rusia.</p><p>Diputado municipal en una localidad en las afueras de Moscú, los 30 años de trayectoria política de Nadezhdin transcurrieron mayoritariamente en el ámbito local.</p><p>También ha sido asesor de figuras conocidas, principalmente de grupos opositores, aunque en los primeros años de poder de Putin se mostró cercano al Kremlin.</p><p>Putin, de 71 años, ha dirigido Rusia como presidente o como primer ministro desde 1999.</p><p>Durante estas más de dos décadas de poder ha sofocado toda la oposición interna de envergadura, ha prohibido los medios independientes y las protestas y ha recortado las libertades políticas y civiles.</p><p>En las elecciones del próximo mes solo se presentan tres otros candidatos, todos de partidos presuntamente opositores que cuentan con el beneplácito del Kremlin.</p><p>En 2020, Putin impulsó unas controvertidas enmiendas constitucionales para restablecer la cuenta de los límites del mandato presidencial, allanando el camino para que pueda permanecer en el poder hasta 2036.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-08T11:39:56.138Z",
  "ttr": 110,
  "type": "article"
}