{
  "url": "https://www.elpais.com.uy/mundo/israel-y-ee-uu-alertan-inminente-ataque-irani-las-tropas-estan-en-estado-de-vigilancia-y-preparacion",
  "title": "Israel y EE.UU. alertan inminente ataque iraní: las tropas están en estado de  “vigilancia y preparación",
  "description": "EFE, AFPEl ataque que prometió Irán contra territorio israelí podría darse esta semana, coincidieron en alertar ayer lunes los gobiernos de Estados Unidos e Israel.“Compartimos la estimación hecha por...",
  "links": [
    "https://www.elpais.com.uy/mundo/israel-y-ee-uu-alertan-inminente-ataque-irani-las-tropas-estan-en-estado-de-vigilancia-y-preparacion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9db5792/2147483647/strip/true/crop/1167x567+0+45/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Ffb%2Fbc21d11044a1a7f50005650f1d5c%2Fsin-titulo.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El ataque que prometió <a href=\"https://www.elpais.com.uy/mundo/el-grupo-terrorista-hamas-anuncia-que-no-ira-el-martes-a-las-negociaciones-para-un-alto-al-fuego-en-gaza\" target=\"_blank\"><b>Irán</b></a> contra territorio israelí podría darse esta semana, coincidieron en alertar ayer lunes los gobiernos de <b>Estados</b> <b>Unidos </b>e <b>Israel</b>.</p><p>“Compartimos la estimación hecha por nuestros homólogos israelíes de que algo podría ocurrir tan pronto como esta semana por parte de Irán y sus aliados”, afirmó el portavoz del Consejo de Seguridad Nacional de la <b>Casa</b> <b>Blanca</b>, John Kirby, en una llamada con periodistas.</p><p>El portavoz estadounidense quiso dejar claro que han llegado a esta conclusión, que coincide con la de Israel, de manera autónoma. “Compartimos las mismas preocupaciones y expectativas que tienen nuestros homólogos israelíes con respecto al posible momento, que podría ser esta semana”, dijo.</p><p>Kirby, sin embargo, admitió que “es difícil afirmar o determinar en este momento cómo podría ser un ataque por parte de Irán y/o sus aliados”</p><p>El ataque sería la respuesta iraní al asesinato del líder político de <b>Hamás </b>en <b>Teherán </b>hace casi dos semanas, <b>Ismail Haniyeh</b>, y del líder militar de <b>Hezbolá</b>, Fuad Shukr, en <b>Beirut</b>.</p><p>El presidente estadounidense, <b>Joe Biden</b>, mantuvo una conversación telefónica con sus homólogos del <b>Reino Unido</b>, <b>Francia</b>, <b>Alemania </b>e Italia para abordar la situación. En una declaración conjunta posterior, pidieron a Irán que “renuncie” a un ataque que tendría “graves consecuencias” para la seguridad regional.</p><p>El presidente iraní, <b>Masud Pezeshkian</b>, afirmó que su país tiene “derecho a responder” a cualquier agresión, durante una conversación telefónica con el canciller alemán, <b>Olaf Scholz</b>, quien le instó a evitar una escalada en <b>Medio Oriente</b>. Tanto el canciller alemán como el primer ministro británico, <b>Keir Starmer</b>, expresaron directamente su preocupación en conversaciones telefónicas con el presidente iraní.</p><p>“Irán nunca cederá a la presión, las sanciones y la coerción, pero considera que tiene derecho a responder a los agresores de acuerdo con las normas internacionales”, dijo este último, según un comunicado publicado por la agencia oficial Irna tras la conversación telefónica con el dirigente alemán.</p><p>La Casa Blanca reconoció que si los ataques ocurren “eso podría ciertamente repercutir en las discusiones” previstas el jueves sobre un cese el fuego en Gaza y la liberación de rehenes israelíes a cambio de detenidos palestinos.</p><p>En abril, Irán ya había lanzado un ataque sin precedentes con aviones no tripulados y misiles contra territorio israelí, en represalia por un ataque contra el consulado iraní en Damasco, atribuido a Israel.</p><p>Las tensiones son también muy fuertes en Líbano, tras meses de intercambios de disparos en la frontera israelo-libanesa entre el poderoso<b> grupo terrorista Hezbolá</b>, aliado de Hamás, y el ejército israelí.</p><p>Israel prosigue su ofensiva en la Franja de Gaza, sobre todo en las regiones donde se enfrenta al resurgimiento de Hamás y grupos aliados.</p><p>El lunes, los bombardeos aéreos tuvieron como objetivo Jan Yunis y Rafah, en el sur.</p><div>\n<figure>\n<picture>\n<img alt=\"El ministro de Defensa israelí insiste: &quot;Si nos atacan, pagarán un alto precio&quot;. Foto: EFE\" srcset=\"https://imgs.elpais.com.uy/dims4/default/12bde0f/2147483647/strip/true/crop/1920x1279+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F6d%2Fd5c74378404eb1bf633b3d183cbe%2F6cecf7c4be4f5569189abd24af52e3379c132e50w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/608ad28/2147483647/strip/true/crop/1920x1279+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F6d%2Fd5c74378404eb1bf633b3d183cbe%2F6cecf7c4be4f5569189abd24af52e3379c132e50w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/12bde0f/2147483647/strip/true/crop/1920x1279+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F6d%2Fd5c74378404eb1bf633b3d183cbe%2F6cecf7c4be4f5569189abd24af52e3379c132e50w.jpg\" />\n</picture>\n<div>\n<figcaption>El ministro de Defensa israelí insiste: \"Si nos atacan, pagarán un alto precio\". </figcaption><p>Ariel Hermoni/EFE</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Diferentes frentes”</h3>\n<p></p>\n</div><p>El Ejército israelí aprobó ayer lunes planes para los “diferentes frentes” en vistas a un posible ataque de Hezbolá y de Irán.</p><p>En un mensaje muy parecido al que publicó hace justo una semana, tras el asesinato en Teherán de Ismail Haniyeh, el líder político de Hamás, en un ataque atribuido a Israel, y cuando una represalia iraní parecía inminente, Israel confirmó que el jefe del Estado Mayor, Herzi Halevi, mantuvo una reunión con los principales responsables de las fuerzas armadas para analizar la situación. “El jefe del Estado Mayor enfatizó la continuación de un alto nivel de alerta y los esfuerzos para prepararse tanto para una ofensiva como para la defensa”, detalló un comunicado castrense.</p><p>Por su lado, el ministro de Defensa israelí, <b>Yoav Gallant</b>, aseguró que sus fuerzas se encuentran en un estado de “vigilancia y preparación” ante la posibilidad de un inminente ataque iraní.</p><p>Gallant, durante una reunión del Comité de Asuntos Exteriores y Seguridad de la <b>Knéset </b>(Parlamento israelí), reiteró que las capacidades defensivas de Israel se han visto reforzadas en los últimos días, pero también las ofensivas.</p><p>Anoche, vía llamada telefónica, el ministro conversó con su homólogo estadounidense, Lloyd Austin, poco después de que el Pentágono ordenase el despliegue de un submarino con misiles guiados en Oriente Medio.</p><p>Austin ordenó al grupo de ataque del portaaviones <b>USS Abraham Lincoln</b>, equipado con<b> cazas F-35C</b>, que acelere su tránsito hacia el área de responsabilidad del Comando Central estadounidense, lo que se sumará a la capacidad de respuesta que ya proporciona el portaaviones <b>USS Theodore Roosevelt.</b></p><div>\n<p>\n</p><h3>El eje terrorista</h3>\n<p></p>\n</div><p>Varias fuentes de inteligencia apuntaron a que Irán podría coordinar su ataque con sus aliados del llamado “Eje de la Resistencia” en la festividad judía de Tisha B’av, que comenzó ayer al atardecer y que conmemora la destrucción del primer y segundo templo de Jerusalén.</p><p>Este Eje lo integran Hamás y la Yihad Islámica en <b>Cisjordania</b> y <b>Gaza</b>, Hezbolá en Líbano, los <b>rebeldes hutíes </b>en Yemen, la Resistencia Islámica en Irak y otras milicias en Siria, todos enemigas de Israel.</p><div><div>\n<p>\n</p><h3>Hamás anuncia que mató a un rehén</h3>\n<p></p>\n</div><p>El brazo militar de la organización terrorista de Hamás anunció ayer lunes que sus combatientes mataron a un rehén israelí e hirieron a dos rehenes mujeres “en dos incidentes separados” en la Franja de Gaza.</p><p>Hamás, en el poder en Gaza, capturó en el sur de Israel a 251 rehenes en el ataque del 7 de octubre que desencadenó la guerra actual. El ejército israelí estima que 111 siguen cautivos y que 39 de ellos murieron.</p><p>“En dos incidentes separados, dos soldados (de Hamás) asignados a custodiar a los prisioneros enemigos dispararon contra un prisionero sionista, matándolo inmediatamente, e hirieron de gravedad a dos prisioneras”, precisó Abu Obeida, portavoz de las Brigadas Ezzedin Al Qassam, en una declaración publicada en la mensajería Telegram, sin identificar a los rehenes.</p><p>El vocero indicó que Hamás había formado una comisión para investigar lo ocurrido en ambos casos.</p><p>El ejército israelí indicó poco después que “no dispone por el momento de ninguna información que le permita confirmar o negar” el reporte del grupo terrorista.</p><p>Horas antes, el portavoz militar Daniel Hagari dijo que Israel no olvida “ni por un momento a los rehenes cruelmente retenidos por Hamás en Gaza”.</p><p>“Estamos profundamente preocupados por su estado físico y mental, dado el tiempo transcurrido y las difíciles condiciones de su cautiverio”, añadió Hagari.</p><p>En el ataque del 7 de octubre, los comandos terroristas de Hamás mataron a 1.198 personas, en su mayoría civiles.</p><p>Desde que comenzó la guerra, Israel y Hamás solo lograron un acuerdo de tregua de una semana a finales de noviembre, que permitió liberar a 105 rehenes a cambio de 240 prisioneros palestinos; mientras la comunidad internacional trata ahora de reimpulsar las negociaciones para un alto el fuego. Israel anunció que mandaría una delegación este jueves, 15 de agosto, para reunirse con los medidores -Egipto, Catar y EE.UU-, pero Hamás anunció el domingo que no acudiría a la cita, en medio de las informaciones que apuntan a un ataque de Irán y Hezbolá contra Israel esta misma semana en represalia por el asesinato en Teherán del líder del grupo terrorista palestino, Ismail Haniyeh.</p><p>Del total de cautivos, cuatro rehenes fueron liberados por Hamás en octubre; siete rescatados por el Ejército; mientras que se han recuperado los cuerpos de 24 rehenes, tres de los cuales mataron por error las tropas israelíes.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/tension-en-medio-oriente-ejercito-israeli-aprueba-el-plan-operativo-ante-la-amenaza-de-un-ataque-de-iran\">\nTensión en Medio Oriente: Ejército israelí aprueba el plan operativo ante la amenaza de un ataque de Irán\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/maduro-dijo-que-milei-y-elon-musk-forman-parte-de-sectas-satanicas-la-respuesta-del-presidente-argentino\">\nMaduro dijo que Milei y Elon Musk forman parte de sectas satánicas; la respuesta del presidente argentino\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/varios-paises-piden-a-sus-ciudadanos-abandonar-el-libano-lo-antes-posible-por-escalada-de-violencia\">\nVarios países piden a sus ciudadanos abandonar el Líbano “lo antes posible” por escalada de violencia\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-13T06:20:01.778",
  "ttr": 247,
  "type": "article"
}