{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/7/venezuela-incertidumbre-en-la-semana-final-antes-de-las-elecciones-del-domingo/",
  "title": "Venezuela: incertidumbre en la semana final antes de las elecciones del domingo",
  "description": "El presidente venezolano Nicolás Maduro y el candidato opositor Edmundo González Urrutia, fuertemente apoyado  por la líder natural de los sectores contrarios al oficialismo, María Corina Machado, están...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/7/venezuela-incertidumbre-en-la-semana-final-antes-de-las-elecciones-del-domingo/",
    "https://ladiaria.com.uy/mundo/articulo/2024/7/venezuela-incertidumbre-en-la-semana-final-antes-de-las-elecciones-del-domingo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/venezuela_VenezuelaElectionCampaignGonzalez_article_main.jpg?r=pbPtKmkf7G09HU0J",
  "content": "<div>\n    <p>El presidente venezolano Nicolás Maduro y el candidato opositor Edmundo González Urrutia, fuertemente apoyado  por la líder natural de los sectores contrarios al oficialismo, María Corina Machado, están metidos de lleno en la recta final de la campaña previa a las elecciones que se realizarán el domingo, signadas por una enorme incertidumbre a nivel local e internacional. </p>\n<p>En sus últimos actos públicos Maduro se mostró sumamente desafiante y esa línea este lunes en un evento realizado en la ciudad de Valera, en el estado de Trujillo, en el oeste del país, dijo que “el 28 de julio vamos a ganar y le daremos una paliza a esa derecha fascista”.\n“No es cualquier cosa la que se decide el domingo, el domingo vamos a decidir el futuro de Venezuela para los próximos 50 años”, expresó el mandatario, de acuerdo a lo que consignó Telesur. </p>\n<p>En su discurso además, Maduro denunció la manipulación de los medios internacionales para justificar fraude que prepara la oposición, cuyo coalición principal es la Mesa de la Unidad Democrática (MUD).  </p>\n<p>Más duro aún habían sido las palabras que Maduro dijo la semana pasada en un acto celebrado en La Vega, un barrio popular de Caracas. Desde allí advirtió: “Si no quieren que Venezuela caiga en un baño de sangre, en una guerra civil fratricida producto de los fascistas, garanticemos el más grande éxito y la más grande victoria de la historia electoral de nuestro pueblo”.</p>\n<p>Estos dichos generaron la reacción del presidente brasileño Luiz Inácio Lula da Silva, quien este lunes durante un encuentro que tuvo con periodistas en Brasilia, dijo que “se asustó” con las expresiones de su homólogo venezolano. “Me asusté con esa declaración”, dijo Lula según lo que recogió Efe. En la misma instancia el mandatario brasileño reveló que conversó dos veces con Maduro para advertirle que “si quiere contribuir a resolver el problema de crecimiento de Venezuela y la vuelta de los que se fueron, tiene que respetar el proceso democrático”. Lula agregó que, en democracia, “el que pierde se lleva un baño de votos, no un baño de sangre”, y que “Maduro tiene que aprender que cuando uno gana se queda, y cuando pierde se va y se prepara para otras elecciones”. El líder del Partido de los Trabajadores dijo también que las elecciones del domingo serán “la única oportunidad” para que Venezuela “vuelva a la normalidad” y que el país se reintegre a la comunidad regional e internacional.</p>\n<p>También informó que, además de los dos observadores que enviará la Justicia electoral de Brasil, decidió que viaje a Venezuela para estar presente en las elecciones su excanciller y actual asesor de Asuntos Internacionales, Celso Amorim. </p>\n<p>En cuanto a las encuestas de intención de voto difundidas hasta el momento, hay una enorme diferencia entre las cifras que arrojan las realizadas por empresas afines al gobierno y las que no. </p>\n<p>Entre estas últimas está la firma Delphos, que presentó su último trabajo el miércoles durante un encuentro académico organizado por el Centro de Estudios Políticos de la Universidad Católica Andrés Bello de Caracas. Según este estudio, en cualquiera de los escenarios de participación existe una diferencia de entre 20% y 34% a favor del candidato Edmundo González Urrutia. Por su parte Saúl Cabrera, presidente de Consultores 21, empresa enfocada en áreas de investigación de mercado y opinión pública desde hace 39 años, desde el punto de vista electoral el escenario favorece a la oposición.\n“Si las condiciones se mantienen como están y no hay un cambio en el Tribunal Supremo que saque la tarjeta de la MUD o suspenda la candidatura de Edmundo González, no hay ninguna posibilidad de que pierda la elección. La diferencia está entre 25 y 30%”, expresó Cabrera en una entrevista con el portal France24. </p>\n<p>Del otro lado se encuentra la postura de la encuestadora Hinterlaces, creada a finales de los años 90, que al contrario de los dos sondeos anteriormente mencionados, da el triunfo a Maduro con una amplia ventaja. En el sondeo publicado el pasado 4 de julio la percepción de votos al oficialismo alcanza el 56,7%, frente a un 23,2% de la oposición.</p>\n<p>El clima de confianza de la oposición se reflejó en las palabras que dijo María Corina Machado el sábado, en un acto en el que se presentó junto al candidato presidencial de la MUD en la ciudad de Maturín, capital del estado de Monagas, ubicado en el noreste del territorio venezolano. </p>\n<p>Allí, Machado expresó: “A este régimen ya lo derrotamos moralmente, a este régimen ya lo derrotamos espiritualmente, pero a este régimen por fin lo derrotamos políticamente porque todo el mundo sabe que vamos a ganar”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-22T21:16:11+00:00",
  "ttr": 155,
  "type": "article"
}