{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/similarweb-adquiere-admetricks-para-expandir-su-oferta-de-inteligencia-publicitaria",
  "title": "Similarweb Adquiere Admetricks para Expandir su Oferta de Inteligencia Publicitaria",
  "description": "Diseñado para asistir en la optimización de campañas publicitarias a través de plataformas, Admetricks ayudará a consolidar a Similarweb como la solución integral para la Inteligencia Publicitaria. Tel Aviv, Israel & Nueva York--(BUSINESS WIRE)--Similarweb (NYSE: SMWB) anunció hoy la adquisición de Admetricks, el creador de un potente software de inteligencia publicitaria, que está previsto que forme el núcleo del nuevo producto Similarweb Ad Intelligence.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/similarweb-adquiere-admetricks-para-expandir-su-oferta-de-inteligencia-publicitaria",
    "https://www.elpais.com.uy/enlaces-patrocinados/similarweb-adquiere-admetricks-para-expandir-su-oferta-de-inteligencia-publicitaria?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>\n<i>Diseñado para asistir en la optimización de campañas publicitarias a través de plataformas, Admetricks ayudará a consolidar a Similarweb como la solución integral para la Inteligencia Publicitaria.</i></p><p>Tel Aviv, Israel &amp; Nueva York--(BUSINESS WIRE)--Similarweb (NYSE: SMWB) anunció hoy la adquisición de Admetricks, el creador de un potente software de inteligencia publicitaria, que está previsto que forme el núcleo del nuevo producto Similarweb Ad Intelligence.</p><p>\nFundada en 2012 en Santiago, Chile y conocida por empoderar a las marcas para que anuncien de manera más efectiva en América Latina, Admetricks avanzará la misión de Similarweb de proporcionar los datos más completos, análisis y herramientas de optimización para el marketing digital y la publicidad. Admetricks respalda campañas publicitarias multimillonarias, así como clientes diversos con un significativo potencial de crecimiento.</p><p>\n\"La excelencia de Admetricks en inteligencia publicitaria de display se ajusta naturalmente con las fortalezas de Similarweb, ayudando a los clientes a entender cómo refinar sus presupuestos de medios y mejorar su alcance en publicidad de display entre medios, retail media y marketing digital en general\", dijo el CEO de Similarweb, Or Offer. \"Esperamos llevar las capacidades de Admetricks a nivel global. Sus clientes actuales incluyen tanto marcas regionales como globales que venden en América Latina. Queremos respaldar este portafolio actual de negocios al mismo tiempo que les presentamos el valor más amplio de la plataforma de Similarweb\".</p><p>\n\"Estamos orgullosos de lo que hemos logrado en los últimos 10 años y de demostrar que el software creado en la creciente comunidad tecnológica de Chile puede tener un impacto global\", dijo el CEO de Admetricks, Felipe del Sol, quien cofundó la compañía con el CTO, Patricio del Sol. \"Somos un equipo de 'datalovers', y nos sentimos orgullosos de unirnos a la familia más grande de 'datalovers' digitales de Similarweb que ponen ese valor en práctica todos los días. Juntos podremos ofrecer una solución más integral para el marketing y la publicidad a través de sus diferentes canales\".</p><p>\nLos servicios de software de Admetricks incluyen Admetricks Ad Intelligence, que proporciona estimaciones del inversión publicitaria y de los resultados de los anuncios de los competidores, y Admetricks Media Planner, que asiste en la planificación y presupuestación para campañas en medios. Los clientes incluyen muchas marcas globales en las industrias automotriz, bancaria, de telecomunicaciones y retail, así como agencias de publicidad y marketing, editores, emisoras y compañías de medios digitales. Admetricks ya cuenta con integración técnica con Similarweb, lo que hace la adquisición aún más fluida, habiendo previamente colaborado para acceder a conjuntos de datos de Similarweb.</p><p>\nSimilarweb actualmente ofrece una extensa inteligencia para el rendimiento multicanal, incluyendo publicidad en motores de búsqueda y SEO orgánico, y Admetricks mejorará significativamente sus herramientas para publicidad de display. Admetricks fortalecerá aún más las capacidades de Similarweb en el análisis de publicidad display online, un sector estimado en atraer $174.4 mil millones de inversión en 2024, según<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.statista.com%2Foutlook%2Fdmo%2Fdigital-advertising%2Fbanner-advertising%2Fworldwide%23ad-spending&amp;esheet=53904567&amp;newsitemid=20240304503764&amp;lan=es-AR&amp;anchor=Statista&amp;index=1&amp;md5=36b20bae93fe542bdb14b7bf970d7bff\" target=\"_blank\">Statista</a>.</p><p>\nAdemás de formar la base para un próximo avance en el producto Similarweb Ad Intelligence, Similarweb planea incorporar las analíticas de Admetricks en otros aspectos de los Datos Digitales de Similarweb enfocados en comprender la fortaleza general de las marcas digitales como competidores, socios o inversiones. \"Al igual que la adquisición en 2022 de la plataforma SEO Rank Ranger por parte de Similarweb, vemos la adición de Admetricks como un complemento a las fortalezas centrales de Similarweb y que nos permite entregar una solución más completa para marketeros, medios y anunciantes\", dijo Baruch Toledano, VP y Gerente General de Soluciones de Marketing Digital en Similarweb.</p><p>\nAdmetricks continuará operando como Admetricks, una compañía de Similarweb. No se divulgaron los términos financieros de la adquisición.</p><p>\n<b>Acerca de Similarweb</b></p><p>\nSimilarweb potencia a las empresas para ganar su mercado con Datos Digitales líderes. Similarweb revela lo que está sucediendo en línea y proporciona a las empresas los datos digitales y análisis esenciales necesarios para construir estrategia, optimizar la adquisición de clientes e incrementar la monetización. Empoderamos a nuestros usuarios para ser los primeros en descubrir y capturar las mejores oportunidades de negocio y estar alerta para reaccionar instantáneamente a amenazas emergentes a su negocio. Los productos de Similarweb son fáciles de usar e integrados en el flujo de trabajo de los usuarios, impulsados por tecnología avanzada y basados en datos digitales comprensivos.</p><p>\nAprende más: <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.similarweb.com%2Fcorp%2Fabout%2F&amp;esheet=53904567&amp;newsitemid=20240304503764&amp;lan=es-AR&amp;anchor=Similarweb&amp;index=2&amp;md5=2db213d3565aa29031a90442d235dba1\" target=\"_blank\">Similarweb</a> | <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.similarweb.com%2Fcorp%2Fourdata%2F&amp;esheet=53904567&amp;newsitemid=20240304503764&amp;lan=es-AR&amp;anchor=Similarweb+Digital+Data&amp;index=3&amp;md5=adf11c0fdd9a0f4c391d036cfa713ee6\" target=\"_blank\">Similarweb Digital Data</a></p><p>\nHerramientas Gratuitas: <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.similarweb.com%2F&amp;esheet=53904567&amp;newsitemid=20240304503764&amp;lan=es-AR&amp;anchor=Analiza+cualquier+sitio+web+o+app&amp;index=4&amp;md5=177dba3333c8e62b41c0cb3b3c1fa673\" target=\"_blank\">Analiza cualquier sitio web o app</a> | <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.similarweb.com%2Fconnect%2F&amp;esheet=53904567&amp;newsitemid=20240304503764&amp;lan=es-AR&amp;anchor=Verifica+tu+sitio+web&amp;index=5&amp;md5=1c996e6def874c293043fe7d97aeab45\" target=\"_blank\">Verifica tu sitio web</a> | <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.similarweb.com%2Fcorp%2Fextension%2F&amp;esheet=53904567&amp;newsitemid=20240304503764&amp;lan=es-AR&amp;anchor=Extensi%26oacute%3Bn+de+navegador&amp;index=6&amp;md5=ce8353a4dfd777b47fa9b50c2b44d40a\" target=\"_blank\">Extensión de navegador</a></p><p>\nSíguenos: <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.similarweb.com%2Fblog%2F&amp;esheet=53904567&amp;newsitemid=20240304503764&amp;lan=es-AR&amp;anchor=Blog&amp;index=7&amp;md5=b838020d3599899dd743a814538bd1e6\" target=\"_blank\">Blog</a> | <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.linkedin.com%2Fcompany%2Fsimilarweb%2F&amp;esheet=53904567&amp;newsitemid=20240304503764&amp;lan=es-AR&amp;anchor=LinkedIn&amp;index=8&amp;md5=2fcbe34ef667d53aa6892414ec039927\" target=\"_blank\">LinkedIn</a> | <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.youtube.com%2F%40Similarweb&amp;esheet=53904567&amp;newsitemid=20240304503764&amp;lan=es-AR&amp;anchor=YouTube&amp;index=9&amp;md5=8e26597376398614a65f4dc0d6689e7d\" target=\"_blank\">YouTube</a> | <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.instagram.com%2Fsimilarwebinsights%2F&amp;esheet=53904567&amp;newsitemid=20240304503764&amp;lan=es-AR&amp;anchor=Instagram&amp;index=10&amp;md5=20d9a250c9da92bb1f4ec234e4a060b3\" target=\"_blank\">Instagram</a> | <a href=\"https://twitter.com/Similarweb\" target=\"_blank\">X</a></p><p>\n<b>Aviso legal: Todos los nombres, marcas, marcas comerciales y marcas registradas son propiedad de sus respectivos dueños.</b> Los datos, informes y otros materiales proporcionados o disponibles por Similarweb consisten en o incluyen métricas estimadas y perspectivas digitales generadas por Similarweb utilizando sus algoritmos propietarios, basados en información recopilada por Similarweb de múltiples fuentes utilizando sus metodologías de datos avanzadas. Similarweb no será responsable de la exactitud de dichos datos, informes y materiales y no tendrá responsabilidad alguna por cualquier decisión de terceros basada en todo o en parte en dichos datos, informes y materiales.</p><p>\nEste comunicado de prensa tiene fines informativos. <b>El desarrollo, lanzamiento y cronograma de cualquier producto, solución, servicio, características o funcionalidades permanecen a la única discreción de Similarweb y están sujetos a cambios.</b></p><p> <b>Contacts</b> <br /></p><p>\n<b>Prensa:</b><br />David F. Carr\n<br />Comunicaciones e Insights, Similarweb\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#5a3e3b2c333e74393b28281a29333733363b282d3f3874393537\" target=\"_blank\"><span>[email protected]</span></a></p><p>\n<b>Inversores:\n<br /></b>Jason Schwartz\n<br />CFO, Similarweb\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#cba1aab8a4a5b88bb8a2a6a2a7aab9bcaea9e5a8a4a6\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-04T15:49:00",
  "ttr": 176,
  "type": "article"
}