{
  "url": "https://www.elobservador.com.uy/nota/global-finance-elige-a-bbva-como-mejor-banco-de-trade-finance-de-uruguay-2024417112725",
  "title": "Global Finance elige a BBVA como mejor banco de ‘Trade Finance’ de Uruguay",
  "description": "Los editores de Global Finance junto a analistas del sector, ejecutivos de empresas y expertos en tecnología seleccionan cada año a los ganadores de estos reconocimientos que se han convertido en un estándar...",
  "links": [
    "https://www.elobservador.com.uy/nota/global-finance-elige-a-bbva-como-mejor-banco-de-trade-finance-de-uruguay-2024417112725",
    "https://www.elobservador.com.uy/nota/global-finance-elige-a-bbva-como-mejor-banco-de-trade-finance-de-uruguay-2024417112725/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1713364013900.jpg?&cw=600&ch=365",
  "content": "<div><p><strong>Los editores de Global Finance junto a analistas del sector, ejecutivos de empresas y expertos en tecnología seleccionan cada año a los ganadores de estos reconocimientos </strong>que se han convertido en un estándar de excelencia en la industria financiera.</p><p>Los ganadores de los ‘Best Trade Finance Providers 2024’ fueron seleccionados en función de su desempeño durante el último año en una serie de parámetros como volumen de transacciones, alcance de la cobertura global, servicio al cliente, precios competitivos y tecnologías innovadoras.</p><p>\"Un entorno económico y geopolítico desafiante y flujos comerciales cambiantes han llevado a una mayor dependencia de la digitalización y las tecnologías emergentes a medida que los bancos y sus clientes corporativos buscan garantías en una etapa de transición\", dijo Joseph D. Giarraputo, fundador y director editorial de Global Finance. \"También están encontrando nuevas formas de abordar los ecosistemas fragmentados y la mayor demanda de políticas ambientales, sociales y de gobernanza (ESG) ayudando a crear resiliencia y proporcionando una mayor transparencia en las cadenas de suministro\".</p><p><strong>Para Paola Baiocchi, responsable del área de Comercio Internacional de BBVA en Uruguay,</strong> el haber obtenido el reconocimiento por cuarto año consecutivo “ratifica el acierto de la estrategia del Grupo BBVA que, con el cliente como centro del negocio, busca estar a la vanguardia y anticiparse a sus necesidades, brindando soluciones innovadoras y competitivas que sirven como herramientas para maximizar, en este caso, el flujo comercial desde y hacia Uruguay”.  Baiocchi destacó también la capacidad y el compromiso del equipo local y el permanente apoyo y sinergia con todas las unidades que conforman el Grupo BBVA. </p><h2>En América Latina, también BBVA</h2><p>Al premio obtenido por BBVA en Uruguay se le suma también la distinción, entre otras, del mejor banco de Trade Finance en América Latina.</p><p>Además de valorar los productos y servicios tradicionales ofertados por el banco (p.e.: garantías internacionales, cartas de crédito, A/B Loans, entre otros), la publicación remarca la potente inversión de BBVA en digitalizción y destaca también el objetivo de Negocio Sostenible de BBVA para 2025, el que incluye movilizar 300.000 millones de euros en financiación verde para ayudar a luchar contra el cambio climático y promover infraestructuras sostenibles, la agroindustria, el emprendimiento y la inclusión financiera.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-17T14:27:25.524Z",
  "ttr": 73,
  "type": "article"
}