{
  "url": "https://www.montevideo.com.uy/Noticias/Botana-contra-el-vagonetismo-en-prision-plantea-proyecto-para-crear-carceles-de-trabajo-uc881795",
  "title": "Botana contra el “vagonetismo” en prisión: plantea proyecto para crear cárceles de trabajo",
  "description": "La pala como concepto                                    El senador nacionalista consideró que “nadie se recupera” con el “hacinamiento y con las condiciones que hay...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Botana-contra-el-vagonetismo-en-prision-plantea-proyecto-para-crear-carceles-de-trabajo-uc881795",
    "https://www.montevideo.com.uy/Noticias/Botana-contra-el-vagonetismo-en-prision-plantea-proyecto-para-crear-carceles-de-trabajo-uc881795?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881795="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/_W933_80/849864.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La pala como concepto</p>\n                                    <h2>El senador nacionalista consideró que “nadie se recupera” con el “hacinamiento y con las condiciones que hay hoy”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El senador nacionalista Sergio Botana afirmó este miércoles en rueda de\nprensa que presentará un proyecto de ley para la creación de “cárceles de trabajo”,\nque se sumarán a las actuales “cárceles comunes”.</p><p>Además, según dijo, la propuesta incluiría la habilitación\nde los allanamientos nocturnos, tema para el que su partido llegó a fines de\n2023 a las firmas de los legisladores para concretar un plebiscito en las próximas elecciones de\noctubre.</p><p>“No podemos pretender bajar los homicidios si no le damos\nherramientas a la policía para hacerlo”, argumentó el legislador en declaraciones consignadas por <em>Subrayado</em> (Canal 10). “Tenemos\nque darle el respaldo que se le ha dado, pero tenemos que darle el respaldo desde\nel punto de vista jurídico”, agregó.</p><p>Para Botana “hay que recuperar gente en las cárceles”. “Nadie\nse recupera en nuestras cárceles con el hacinamiento y con las condiciones que\nhay hoy”, consideró quien fue intendente de Cerro Largo entre 2010 y 2019.</p><p>La “cárcel de trabajo” tendrá, en esta línea, el cometido de\nlas personas para que puedan “rehabilitarse, recuperarse, trabajar, estudiar y aprender\nbuenas cosas”.</p><p>Para Botana el planteo “es muy simple”: “el que ingresa a la\ncárcel elige”. En el caso de optar por ir a una cárcel “común”, para Botana\nestaría eligiendo “que siga pasando lo que pasa” e ingresando a un lugar “donde\nse fomenta el vagonetismo y que es una escuela del delito”.</p><p>“Si elige la cárcel del trabajo”, en cambio, el recluso tendrá\n“beneficios”, como el descuento de penas y “vivir en otro confort”.  </p><p>“También va a tener que hacer las cosas, va a tener que\nhacer todo para rehabilitarse”, culminó.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}