{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/9/uruguay-perdio-con-brasil-por-el-sudamericano-femenino/",
  "title": "Uruguay perdió con Brasil por el Sudamericano femenino",
  "description": "Es la segunda derrota que cosecha la selección después de la caída en el debut.    En Santiago de Chile, hasta el 7 de setiembre, se está jugando el Campeonato Sudamericano Femenino 2024. Uruguay está...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/9/uruguay-perdio-con-brasil-por-el-sudamericano-femenino/",
    "https://ladiaria.com.uy/deporte/articulo/2024/9/uruguay-perdio-con-brasil-por-el-sudamericano-femenino/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/n5gdroggkuzcs8t3g3vk_article_main.jpeg?r=NLohxCUcGH7ooi76",
  "content": "<p>Es la segunda derrota que cosecha la selección después de la caída en el debut.</p><div>\n    <p>En Santiago de Chile, hasta el 7 de setiembre, se está jugando el Campeonato Sudamericano Femenino 2024. Uruguay está presente y ya jugó dos partidos por el grupo A, en los que no le fue bien: en la primera fecha perdió con Chile 80-64, mientras que en la segunda cayó por goleada contra Brasil: 87-50. Este lunes la celeste volverá a jugar, en este caso con Argentina, el martes tendrá fecha libre y cerrará el grupo el miércoles, cuando choque con Bolivia. Las dos primeras serán quienes avancen a las semifinales –contra las dos del grupo B, integrado por Venezuela, Colombia, Paraguay y Ecuador–, por lo que las derrotas iniciales complican la chance de las uruguayas.</p>\n<p>Este domingo Uruguay cayó ante Brasil. Las norteñas, siempre favoritas en esta clase de torneos, se repusieron de la derrota inicial ante Argentina y pasaron por arriba a las celestes con un segundo tiempo demoledor desde todo punto de vista: muy certeras en ofensiva e impecables en defensa, donde no dejaron que ninguna uruguaya pasara el doble dígito en puntos convertidos.</p>\n<p>El sábado fue el debut celeste ante las dueñas de casa. El primer tiempo terminó parejo (37-35 para las chilenas) y, por como estaba el juego, todo parecía continuar con paridad hasta el cierre. Sin embargo, las trasandinas, de la mano de Fernanda Ovalle, hicieron un muy buen tercer cuarto y lograron estirar la diferencia a diez tantos. Para el último período, con buenas defensas, sobre todo para controlar el juego de Florencia Niski, las rojas fueron controlando el tanteador hasta el final.</p>\n<p>La goleadora de Uruguay terminó siendo Carolina Fernández, con 20 puntos (dos más que Niski), mientras que la máxima anotadora fue la chilena Ovalle, con 23 unidades.</p>\n<p>El grupo B, como tiene una selección menos, recién comenzará este lunes con los enfrentamientos entre Paraguay y Ecuador y Venezuela contra Colombia, este último con pinta de partidazo.</p>\n<div>\n<h3>Plantel Celeste</h3>\n<p>Florencia Niski (Castelló, España)<br />\nCamila Kirschenbaum (Salerno, Italia)<br />\nCarolina Fernández (Malvín)<br />\nJoaquina Gregorio (Aguada)<br />\nJosefina Zeballos (León, España)<br />\nLucía Auza (Eastern Arizona, EE.UU.)<br />\nSabrina Molina (Juventud)<br />\nSofía Herrera (Aguada)<br />\nLucía Schiavo (D. Sporting)<br />\nMaite Pereira (Sao Jose, Brasil)<br />\nSelena Medrick (Malvín)<br />\nPaula Fernández (Malvín)</p>\n</div>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-02T00:55:10+00:00",
  "ttr": 76,
  "type": "article"
}