{
  "url": "https://www.montevideo.com.uy/Deportes/Paris-2024-Juan-Gonzalez-el-jugador-de-Los-Teros-7-s-que-hizo-historia-con-su-try-uc894989",
  "title": "París 2024: Juan González, el jugador de Los Teros 7’s que hizo historia con su try",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEnviado a ParísMás allá del “gusto amargo” de la derrota ante Fiyi en el debut en París 2024 porque “el equipo está para más”, Juan González hizo historia para el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Paris-2024-Juan-Gonzalez-el-jugador-de-Los-Teros-7-s-que-hizo-historia-con-su-try-uc894989",
    "https://www.montevideo.com.uy/Deportes/Paris-2024-Juan-Gonzalez-el-jugador-de-Los-Teros-7-s-que-hizo-historia-con-su-try-uc894989?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894989="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889002.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p><strong>Enviado a París</strong></p><p>Más allá del “gusto amargo” de la\nderrota ante Fiyi en el debut en París 2024 porque “el equipo está para más”,\nJuan González hizo historia para el rugby uruguayo. El dueño de la camiseta 12\nde Los Teros 7’s fue el autor del primer try celeste en unos Juegos Olímpicos,\nun hecho que vivió con particular orgullo.</p><p>“Es un recuerdo que me va a quedar\npara siempre. En el momento es muy difícil dimensionar lo que está pasando. Cuando\napoyé el try fue uno de los pensamientos que se me cruzó y después rápidamente\nse me fue para seguir enfocado en el partido”, contó en diálogo con FútbolUy\nminutos después del partido.</p><p>El try se revisó porque Joseva\nTalacolo estuvo a punto de impedirlo con un tackle, pero a instancias del TMO\nse validó. Con esa jugada el tanteador quedó 5-5 y luego Guillermo Lijteinstein\naportó dos puntos más con una difícil conversión para poner el 7-5.</p><p>“No tenía ni idea lo que había\npasado. Yo corrí. Sabía que había apoyado adentro pero no sabía si había pisado\nafuera antes o no. ‘Que sea lo que Dios quiera y a seguir desde lo que toque’,\npensé. Por suerte terminó en try y pudimos arrancar de buena manera el partido”,\nreconoció al respecto.</p><p><strong>“Con competir no nos basta”</strong></p><p>Sobre el rival, ganador de la\nmedalla de oro en 2016 y 2020, recordó que es “una potencia” y “el único campeón\nolímpico, pero eso no es excusa”. “No vinimos a estos Juegos Olímpicos a ver\nqué pasa. Con solo competir no nos basta. Vinimos por todo, para buscar meter a\nUruguay en lo más alto de la historia. El gusto es amargo porque estamos para\nmás”, expresó.</p><p>En relación al partido de las 15 horas\ncontra Francia, que a primera hora empató a 12 con Estados Unidos, reconoció\nque ni siquiera sabía el resultado. Más allá de no haber visto ese encuentro\npor estar en el calentamiento para el debut de Uruguay, dijo que “se hizo mucho\nanálisis y el equipo sabe a lo que se enfrenta”. “Vamos a apostar a nuestro\ntrabajo para salir a buscar el partido”, vaticinó.</p><p>Por último, resaltó el buen\nambiente en el plantel. “Es un grupo de amigos en el que siempre el uno está\npara el otro. Así es muy lindo jugar. Cuando vienen las victorias y estamos\ntodos contentos, se disfruta el doble. Perder con amigos y tener el apoyo de\nellos se siente distinto”, concluyó.</p><p><strong>James Mc Cubbin: “Dar batalla a\ntodos”</strong></p><p>James McCubbin, otro de los titulares\nuruguayos, habló de “sentimientos encontrados” y “sensaciones amargas” por la\nderrota. “Nos costó reflejar lo que planteamos en la previa del partido. Fiyi\nes muy fuerte, uno de los candidatos. En este deporte es muy difícil jugar sin\nla obtención de pelota, y no controlamos las salidas ni las recepciones”,\nanalizó.</p><p>Más allá de los errores, remarcó\nque “hubo cosas buenas de las que agarrarse”. “En ataque tuvimos buenas\nsecuencias e hicimos dos lindos tries. Sin duda hay mucho para mejorar. Lo\nbueno es que en un rato tenemos otro partido y a corregir lo que haya que\ncorregir”, dijo.</p><p>Sobre el hecho de volver a jugar menos\nde tres horas después del partido, dijo que “cuando más pesa el cansancio es al\nfinal del torneo, cuando se va acumulando el cansancio”. “Tenemos un protocolo\nde recuperación: chocolatada, fruta, hielo, tirar las patas para arriba,\ndescansar sin moverse mucho y pensar en Francia”, explicó.</p><p>“El objetivo es llegar lo más\narriba posible, ir a ganar todos los partidos que podamos y dar batallas a\ntodos los equipos que se nos pongan por delante. Tenemos con qué hacerlo”,\nconcluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 123,
  "type": "article"
}