{
  "url": "https://www.montevideo.com.uy/Noticias/Caso-Loan-manchas-de-sangre-encontradas-en-vehiculos-de-detenidos-pertenecen-a-un-varon-uc893463",
  "title": "Caso Loan: manchas de sangre encontradas en vehículos de detenidos pertenecen a un varón",
  "description": "Tras los rastros                                    La prueba genética podría ser crucial para resolver el caso, a 25 días de la desaparición del niño de 5...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Caso-Loan-manchas-de-sangre-encontradas-en-vehiculos-de-detenidos-pertenecen-a-un-varon-uc893463",
    "https://www.montevideo.com.uy/Noticias/Caso-Loan-manchas-de-sangre-encontradas-en-vehiculos-de-detenidos-pertenecen-a-un-varon-uc893463?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893463="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885558.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tras los rastros</p>\n                                    <h2>La prueba genética podría ser crucial para resolver el caso, a 25 días de la desaparición del niño de 5 años.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>A 25 días de la desaparición en Corrientes del niño de 5\naños Loan Danilo Peña, se conoció que las manchas encontradas en los dos vehículos de la pareja señalada como la principal\nsospechosa del caso efectivamente son de sangre humana\nperteneciente a un varón, informó este lunes Todo Noticias.</p><p>Ahora se buscará cotejar esta sangre con el ADN de la familia de Loan, quienes ya realizaron hisopados de saliva con los que cuenta la Justicia para comparar el perfil genético.</p><p>El 23 de junio de 2024, la Fiscalía de Corrientes, Argentina,\nordenó una pericia sobre una camioneta Ford Ranger y un auto Ford K, ambos\npertenecientes al matrimonio de la funcionaria municipal María Victoria Caillava y el\nmilitar retirado Carlos Pérez, quienes asistieron al almuerzo en la casa de la\nabuela de Loan que derivó en la desaparición del niño.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Imputan-a-detenidos-por-caso-Loan-y-Fiscalia-dice-que-el-padre-tambien-esta-bajo-sospecha-uc892111\" target=\"_blank\">Un\ndía después, el 24 de junio la Justicia imputó a seis personas en el caso,\nentre las que se encontraban Caillava y Pérez, quienes posteriormente fueron\ndetenidos.</a></p><p>Tras la primera pericia en los vehículos, en donde se utilizaron reactivos de luminol, se determinó que varias manchas encontradas dieron\npositivo como posibles rastros de sangre.</p><p>Una segunda pericia fue realizada con los implicados ya\ndetenidos, esta vez a través de pruebas para conocer si efectivamente se\ntrataba de sangre humana. Los resultados de estas se conocieron este lunes y\narrojaron que efectivamente las manchas tienen rastros de sangre humana con perfil\nmasculino. El medio argentino Todo Noticias compartió las imágenes de las distintas manchas periciadas.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}