{
  "url": "https://ladiaria.com.uy/libros/articulo/2024/4/murio-john-barth-maestro-de-escritores-posmodernos/",
  "title": "Murió John Barth, maestro de escritores posmodernos",
  "description": "El escritor estadounidense John Barth, uno de los grandes exponentes del posmodernismo literario junto a figuras como Thomas Pynchon, Angela Carter y Donald Barthelme, falleció el martes a los 93 años. La...",
  "links": [
    "https://ladiaria.com.uy/libros/articulo/2024/4/murio-john-barth-maestro-de-escritores-posmodernos/",
    "https://ladiaria.com.uy/libros/articulo/2024/4/murio-john-barth-maestro-de-escritores-posmodernos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Author_John_Barth_46716317801_article_main.jpg?r=FNJEEAAstBfKEwes",
  "content": "<div>\n    <p>El escritor estadounidense John Barth, uno de los grandes exponentes del posmodernismo literario junto a figuras como Thomas Pynchon, Angela Carter y Donald Barthelme, falleció el martes a los 93 años. La información fue confirmada por la Universidad Johns Hopkins de Baltimore (Maryland), donde Barth era profesor emérito de seminarios de escritura, tras haberse retirado en 1995.</p>\n<p>De hecho, toda su obra, tanto en ficción como en teoría, está condicionada por su pertenencia al sistema universitario estadounidense, y podría decirse que Barth fue uno de los primeros escritores “con título”, ya que se recibió de tal a principios de la década de 1950 y siempre trabajó desde el ámbito académico. </p>\n<p>A mediados de la década siguiente, mientras dictaba un seminario de lectura de autores contemporáneos, fue perfeccionando el ensayo <em>La literatura del agotamiento</em> (<em>The Literature of Exhaustion</em>), que pasaría a ser considerado, durante muchos años, una referencia del posmodernismo anglosajón. Para muchos, también recibido como una especie de manifiesto, ya que no sólo describía un tipo de escritura que venía desarrollándose en distintos ambientes –el argentino Jorge Luis Borges es central en su análisis–, sino que también parecía abogar a favor de los nuevos recursos que exponía. Allí dice que el escritor “se enfrenta a un callejón sin salida intelectual y lo utiliza contra sí mismo para realizar un nuevo tipo de trabajo”.</p>\n<p>Además, el ensayo parecía trabajar junto a la novela <em>The Sot Weed Factor</em> (traducida como <em>El plantador de tabaco</em>), que él mismo había publicado unos años antes, en 1960. Allí, Barth emprendía una crónica paródica de la época colonial que subvertía la historia estadounidense y las tradiciones literarias: es la historia de un “poeta laureado” británico que es enviado a hacer propaganda de los territorios de Maryland y que, mientras corre distintas aventuras en tierras americanas, debe proteger su virginidad. Tanto la novela como el ensayo llamaban a romper con el realismo y a abrazar las citas, explícitas o implícitas, de otros textos, así como varias formas de metaliteratura.</p>\n<p>A partir de ese nudo de ensayo y ficción, Barth reescribió sus novelas anteriores, como <em>La ópera flotante</em> (1956), y proyectó una obra que incluyó, otra vez bajo el influjo de Borges, ficciones especulativas breves (<em>Lost in the Funhouse</em> o <em>Perdido en la casa encantada</em>). En 1973 le llegó el National Book Award gracias a la novela <em>Quimera</em>, compuesta por tres novelas cortas vagamente conectadas. </p>\n<p>Del conjunto de su obra ficcional se ha dicho que logra un equilibrio inusual entre la autoconciencia experimental y caracterizaciones y tramas tradicionales. Sus relatos, divertidos y desafiantes, podían ser al mismo tiempo graciosos y letalmente serios, y mantenían tramas fragmentadas con puntos de vista cambiantes.</p>\n<p>Como ejemplo de su práctica mataliteraria está <em>Las cartas</em> (1979), una novela epistolar (obviamente) en la que personajes de sus seis novelas anteriores se escriben entre ellos, con un tal John Barth incluido como personaje.</p>\n<p>En 1980, Barth pareció hacer un repliegue táctico con el ensayo <em>La literatura del reabastecimiento</em> (<em>The Literature of Replenishment</em>), en el que aclaraba que sus intenciones no eran dar por muerta a la narrativa, sino advertir que necesitaba de acercamientos diferentes. “Quisiera recordarles a quienes leyeron en forma errónea mi ensayo anterior que la literatura escrita tiene unos 4.500 años, siglos más, siglos menos, dependiendo de la definición de literatura, pero que no tenemos forma de saber si 4.500 años constituyen su senilidad, su madurez, su juventud o su mera infancia”, escribió.</p>\n<p>La escritora Jean McGarry, exalumna y luego colega de Barth, lo describió como una persona “bien leída y profundamente reflexiva. Era un placer estar en su compañía ya fuera como su estudiante o colega. Apasionado por la literatura y con un gusto incomparable, estaba lleno de ingenio y sabiduría, y tenía un don casi científico para diseccionar los elementos de la ficción: los huesos, la carne, los nervios, el corazón y los pulmones. También era gracioso, alto y apuesto. De una manera extraña personificó su propia ficción en su persona galante e ingeniosa”.</p>\n<p>Entrevistado por <em>The Paris Review</em> en 1985, le preguntaron si creía que los procesadores de texto cambiarían el estilo de los escritores del futuro. “Es muy posible que lo hagan. Pero recuerdo que un colega mío en Johns Hopkins, el profesor Hugh Kenner, remarcó que la literatura había cambiado cuando los escritores comenzaron a utilizar la máquina de escribir. Yo levanté la mano y dije: todavía escribo con pluma fuente. Y él dijo: no importa, estás respirando el aire de la literatura escrita a máquina. Así que supongo que mi ficción será de procesador de texto por asociación, aunque yo no me convertiré en alguien detrás de una pantalla verde”.</p>\n<p>Barth había nacido en Cambridge (Maryland) en 1930 y tuvo una breve incursión por el mundo del jazz para luego adentrarse en las letras al inicar estudios en periodismo.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-03T19:39:51+00:00",
  "ttr": 161,
  "type": "article"
}