{
  "url": "https://www.elpais.com.uy/negocios/noticias/dolar-barato-lo-que-ve-lacalle-pou-y-cual-es-la-senal-que-le-dijo-a-empresarios-que-se-viene-ante-preocupacion",
  "title": "Dólar “barato”: lo que ve Lacalle Pou y cuál es la “señal” que le dijo a empresarios que se viene ante preocupación",
  "description": "Redacción El PaísEl precio del dólar, que ayer tuvo una mínima baja de 0,02% genera polémica a nivel del gobierno y los empresarios. La divisa estadounidense cae 2% en lo que va del año.Esto ha despertado...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/dolar-barato-lo-que-ve-lacalle-pou-y-cual-es-la-senal-que-le-dijo-a-empresarios-que-se-viene-ante-preocupacion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6ac7bf3/2147483647/strip/true/crop/1200x583+0+207/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F7b%2Fe113595a4ecca9dcbc2c53edfeb7%2Fimagen-nia2595.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El precio del <b>dólar</b>, que ayer tuvo una mínima baja de 0,02% genera polémica a nivel del gobierno y los empresarios. La<b> </b><a href=\"https://www.elpais.com.uy/negocios/noticias/la-supergremial-advierte-por-dolar-bajo-el-sector-productivo-esta-muy-golpeado\" target=\"_blank\"><b>divisa estadounidense</b></a> cae 2% en lo que va del año.</p><p>Esto ha despertado críticas del campo y los exportadores que están preocupados por el “<b>atraso cambiario</b>”. A nivel de gobierno, el lunes pasado hubo una reunión entre el presidente de la República <b>Luis Lacalle Pou</b>, la ministra de Economía y Finanzas, <b>Azucena Arbeleche</b> y el presidente del Banco Central (BCU),<b> Diego Labat</b>.</p><p>El martes por la noche, <b>Lacalle Pou </b>se refirió al tema dólar en una reunión cerrada con unos 80 empresarios en “Piso 40” <b>Club de Ejecutivos</b> (en el restaurante que está en ese piso de la torre 4 del <b>World Trade Center </b>de Montevideo), según informó Telemundo y confirmó El País.</p><p>El mandatario respondió allí, en un ambiente descontracturado, las distintas inquietudes de los empresarios.</p><p>Respecto al dólar, dijo que tiene el valor “que tiene que tener” en referencia a que es el mercado el que determina su precio, ya que el <b>BCU </b>no interviene desde el 31 de agosto de 2021. “Todos somos liberales hasta que nos tocan el bolsillo”, añadió al respecto.</p><p>También descartó que el BCU intervenga en el <b>mercado de cambios</b> para presionar al<b> billete verde</b> al alza, ya que antes de eso hay otras herramientas para agotar.</p><p>En ese sentido, recordó su reunión con <b>Arbeleche </b>y <b>Labat </b>(quien se perfila para ser ministro de Economía en caso de que el precandidato <b>Álvaro Delgado </b>sea presidente) del lunes y dijo que en la próxima semana habrá “alguna señal”.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Lacalle Pou.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e3aff87/2147483647/strip/true/crop/892x595+0+0/resize/892x595!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2Ff3%2F73ccc856462897e7fb5a5b55e1aa%2Fportada.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ee42285/2147483647/strip/true/crop/892x595+0+0/resize/1784x1190!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2Ff3%2F73ccc856462897e7fb5a5b55e1aa%2Fportada.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e3aff87/2147483647/strip/true/crop/892x595+0+0/resize/892x595!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2Ff3%2F73ccc856462897e7fb5a5b55e1aa%2Fportada.jpg\" />\n</picture>\n<div>\n<figcaption>Luis Lacalle Pou.</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cuestionamientos</h3>\n<p></p>\n</div><p>Las críticas de los empresarios empezaron la semana pasada con la <b>Federación Rural </b>(FR) que en un comunicado dijo que “la<b> pérdida de competitividad </b>es total”.</p><p>Una de las principales gremiales del campo señaló que “en gobiernos anteriores al campo le tocó ser la caja del Estado, llegó la pandemia y fue el sector que se mantuvo en pie generando ingreso”, pero en el “<b>año electoral </b>nos encontramos nuevamente transfiriendo recursos para mantener un nivel de consumo que no para de crecer”.</p><p>En esa misma línea, el presidente de la <b>Unión de Exportadores</b> (UEU), <b>Facundo Márquez </b>dijo el martes en “970 Noticias” de radio Universal que los sectores productivos “somos los que estamos bancando la fiesta”.</p><p>“Tenemos un atraso cambiario” y “estamos con un problema que es estructural, desde 2012 venimos hablando de atraso cambiario”, afirmó el presidente de la <b>UEU</b>.</p><p>“Hoy el gobierno tiene que agradecer al<b> sector exportador </b>y a todo el <b>sector productivo</b>” por tener la inflación baja, agregó en referencia a que la caída del dólar ayuda a que los precios de productos importados bajen en pesos.</p><p>El miércoles, tras una reunión de la <b>Confederación de Cámaras Empresariales </b>(CCE, una “supergremial” que nuclea a las principales cámaras y asociaciones de empresarios), también se manifestó preocupación por el dólar.</p><p>El presidente del CCE, <b>Diego O’Neill </b>dijo tras el cónclave que el sector productivo está “muy golpeado”.</p><p>“Hay una valoración positiva de la baja de la inflación. Aplaudimos, valoramos y entendemos que es un camino que se debe seguir, pero indudablemente el tema del atraso cambiario es algo que preocupa mucho”, añadió en declaraciones a la agencia EFE.</p><p>Para O’Neill el BCU debería intervenir ante “distorsiones” en el mercado de cambios. “Han ingresando capitales del exterior especulativos que pasan a pesos para hacer sus colocaciones y eso tiene un impacto en el tipo de cambio. Al menos ante estas cosas entendemos que debería de haber una reacción”, añadió,</p><div>\n<p>\n</p><h3>¿Qué puede pasar?</h3>\n<p></p>\n</div><p>Descartada la intervención en el mercado de cambios (mediante la compra de dólares para impulsar su valor), la “señal” a la que se refirió Lacalle Pou ante empresarios en la reunión cerrada en “Piso 40” es la baja de la<b> tasa de interés de referencia</b> por parte del Banco Central, señalaron a El País fuentes del gobierno.</p><p>Actualmente la <b>tasa de interés </b>(que no es otra cosa que “el precio de los pesos uruguayos”) está en 9% y eso hace que sea atractiva para fondos del exterior que venden dólares (lo que presiona a la baja al tipo de cambio) para posicionarse en instrumentos en pesos.</p><p>Con la nueva baja de la <b>inflación </b>-el miércoles se conoció que en 12 meses a marzo fue de 3,8%, luego de haber estado en 4,71% en 12 meses a febrero- y el hecho de que el BCU prevé reducir su proyección de 5,3% de inflación en los próximos 24 meses, la reducción de la tasa de interés se da como un hecho a nivel del gobierno.</p><p>Las fuentes consultadas por El País dijeron que lo más probable es un recorte de 25 puntos básicos de la tasa (a 8,75%). Aunque, si las expectativas de empresarios muestran una nueva reducción a 24 meses (la encuesta se conocerá hoy, estaban en 7% en la anterior), el recorte podría llegar a 50 puntos básicos (a 8,5%).</p><p>De cualquier manera, es una “señal” para hacer un poco menos atractivos los instrumentos en pesos, explicaron las fuentes.</p><p>Eso, por efecto expectativas, podría quitar presiones a la baja a la<b> moneda estadounidense</b>.</p><p>En cualquier caso, el dólar bajo favorece el consumo y eso en año electoral, siempre rinde políticamente.</p><div><div>\n<p>\n</p><h3>Ayer quedó estable y lo que marcaba el Índice Big Mac</h3>\n<p></p>\n</div><p>El dólar quedó prácticamente estable ayer (con una mínima caída de -0,02%) y se negoció en promedio a $ 38,24. En la jornada, la divisa estadounidense cotizó entre $ 38,15 y $ 38,35 para finalizar en el máximo. El <b>valor de cierre </b>no varía respecto al del miércoles.</p><p>En lo que va del mes el dólar sube 1,83% mientras que en el 2024 baja 2%.</p><p>A través de las pantallas de la <b>Bolsa Electrónica de Valores</b> (Bevsa) ayer se hicieron 45 operaciones por US$ 24 millones.</p><p>Al público, en las pizarras del <b>Banco República</b> (BROU), el dólar cerró estable ayer en $ 37,15 a la compra y $ 39,55 a la venta.</p><p>En <b>Brasil</b>, principal <b>mercado de referencia </b>en materia cambiaria, el dólar bajó 0,96% ayer y finalizó en 5,0237 reales. En el mes aumenta 0,55% y en el año sube 3,77%.</p><p>En <b>Argentina </b>el <b>dólar oficial</b> subió 0,06% ayer y cerró en 861,50 pesos argentinos. En el mes el <b>dólar en Argentina</b> lleva un alza de 0,41% y en el año de 6,56%. El <b>dólar Blue </b>terminó en 1.000 pesos argentinos.</p><p>Una forma de ver qué tan “barato” o “caro” está el valor del dólar en un país es con el <b>Índice Big Mac</b> que elabora la revista británica The Economist.</p><p>La última medición del indicador fue realizada el pasado 25 de enero (con datos a fin de 2023). Si bien algunos medios informaron en estos días de un nueva actualización del índice, esto no es real.</p><p>En esa medición del 25 de enero, mostraba que el peso uruguayo estaba 23,7% sobrevaluado respecto al dólar. Es decir, para que la hamburguesa Big Mac tuviera el mismo precio en Uruguay que en Estados Unidos, el billete verde debía cotizar a $ 48,33.</p><p>El indicador se basa en la en la teoría de la paridad de poder adquisitivo, según la cual a largo plazo los tipos de cambio deberían ir hacia el valor que iguale los precios de una canasta idéntica de bienes y servicios. Se toma como referencia la hamburguesa de McDonald’s ya que su valor es constante año a año y sus ingredientes varían poco entre los países.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Dolar americano y Peso uruguayo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/06f0395/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F08%2F56d7274d46c8807543ea7da370af%2Fimagen-a20220713t060225-m-10-1-20-66-69-3246-6182-09-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/83dbc08/2147483647/strip/true/crop/2000x1333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F08%2F56d7274d46c8807543ea7da370af%2Fimagen-a20220713t060225-m-10-1-20-66-69-3246-6182-09-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/06f0395/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F08%2F56d7274d46c8807543ea7da370af%2Fimagen-a20220713t060225-m-10-1-20-66-69-3246-6182-09-f.jpg\" />\n</picture>\n<div>\n<figcaption>El dólar bajó en Uruguay, pero menos que en Brasil.</figcaption><p>Foto: Estefania Leal</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>¿El mercado ya descuenta baja de tasa de interés?</h3>\n<p></p>\n</div><p>La<b> tasa de interés call</b> (que se cobran los bancos por préstamos entre sí a un día) se operó ayer en 8,75%, por debajo del actual objetivo del Banco Central (9%). ¿El mercado ya está descontando que esa será la nueva tasa de referencia desde la próxima semana?</p><p>En tanto, el riesgo país, medido a través del<b> Índice UBI </b>que elabora <b>República AFAP</b>, subió una unidad ayer y cerró en 79 puntos básicos. En abril el riesgo país sube tres puntos básicos y en el año aumenta nueve unidades.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-dolar-sube-en-uruguay-pero-recien-pasa-el-piso-de-38-y-los-exportadores-dicen-bancamos-la-fiesta\">\nEl dólar sube en Uruguay, pero recién pasa el “piso” de $ 38 y los exportadores dicen: “bancamos la fiesta”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/el-gobierno-sale-al-cruce-de-la-frase-de-peor-atraso-cambiario-de-la-historia-y-defiende-la-libre-flotacion\">\nEl gobierno sale al cruce de la frase de “peor atraso cambiario de la historia” y defiende la libre flotación\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/encuesta-a-cuanto-cotizara-el-dolar-a-fin-de-ano-que-evolucion-tendran-los-precios-y-que-pasara-con-el-deficit-fiscal\">\nEncuesta: ¿A cuánto cotizará el dólar a fin de año, qué evolución tendrán los precios y qué pasará con el déficit fiscal?\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-tiscornia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-05T06:50:02.787",
  "ttr": 278,
  "type": "article"
}