{
  "url": "https://www.elpais.com.uy/opinion/columnistas/encuestas-y-elecciones-ii",
  "title": "Encuestas y elecciones II",
  "description": "En nota anterior dijimos que si la Coalición Republicana aspira a triunfar en las próximas elecciones deberá obtener mayoría absoluta en primera vuelta evitando la segunda, donde, según las encuestas, la...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/encuestas-y-elecciones-ii"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>En nota anterior dijimos que si la Coalición Republicana aspira a triunfar en las próximas elecciones deberá obtener mayoría absoluta en primera vuelta evitando la segunda, donde, según las encuestas, la diferencia de Orsi sobre Delgado parece indescontable. Algo muy similar a lo ocurrido en 2019 donde la inicial y amplia ventaja republicana se redujo a poco más de un uno por ciento en el posterior balotaje.</p><p>Cuando efectuamos ese comentario dos encuestadoras otorgaban al Frente Amplio una ventaja de cinco puntos en la puja electoral. Hoy, catorce de agosto, una nueva encuesta de la empresa Factum da vuelta las tornas, predice que la coalición oficialista recibiría el 49% y el Frente Amplio un 44%, señalando que la caída de Alvaro Delgado se compensa con una notoria mejoría tanto del Partido Colorado como del Independiente que triplica su votación.</p><p>Un panorama que revela un electorado, o más bien una parte del mismo, de alrededor de un quince por ciento, en estado de fusión, donde se repiten los traslados de votantes a uno a otro bloque y cunde la indecisión, dificultando adelantar resultados definitivos. Aun así, los guarismos de votación de los bloques enfrentados se encuentran muy cerca de la mayoría absoluta, por lo que no es quimérico adoptar este resultado como objetivo de campaña. Particularmente por parte de la Coalición Republicana, débil en un eventual balotaje.</p><p>Para lograrlo resulta fundamental el comportamiento en dicha campaña y el mejor aprovechamiento de los errores y debilidades del adversario. Debilidades que en la coalición frenteamplista son de tipo estructural, su propia composición partidaria se las impone, mostrando como en las resoluciones importantes, está lejos de ser un movimiento unitario.</p><p>Tardíamente Carolina Cosse comunicó que no acompañaría la reforma constitucional referida a la seguridad social. Poco antes el Frente había decidido dejar en libertad, tanto a sus partidos como a sus militantes para que se pronunciasen como mejor les pareciera adoptando la insólita actitud de abstenerse frente a un tema crucial para los destinos del país. Nada menos que su seguridad social. El resultado: la coalición frentista no se manifiesta, sus partidos se dividen y sus candidatos electorales a la presidencia, se expresan según su propia decisión. Todo ello después que la ambigua Carolina, mediante una explicación baladí, firmase apoyando la realización de un plebiscito que más tarde, en definitiva, rechazará.</p><p>Allí no terminan las ambigüedades. Juan Castillo, dirigente del Partido Comunista, adelanto en televisión que la libertad de acción concedida implicaba que los frentistas opositores no harían comentarios o análisis contrarios a la reforma, mientras ellos sí los realizarían, además de ensobrar la papeleta para las elecciones de octubre. La propuesta parece ridícula. Pretende el silencio de los opositores frente a su estentórea promoción de la reforma. Sin embargo, es menos inocente de lo que parece. No es casual que la fórmula Ossi-Cosse casi no mencione el tema, para evitar dificultades internas. Un tema central que la Coalición Republicana, deberá hacer centro de su campaña, mostrando las contradicciones de su oponente.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hebert-gatto",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-19T06:10:01.588",
  "ttr": 100,
  "type": "article"
}