{
  "url": "https://www.montevideo.com.uy/Noticias/Cerro-hombre-fue-asesinado-en-boca-de-droga-cuando-huia-de-la-policia-uc894308",
  "title": "Cerro: hombre fue asesinado en boca de droga cuando huía de la policía",
  "description": "Disparos en la noche                                    El sujeto fue baleado en el lugar donde procuró refugio ante la persecución de los agentes, a los que antes les...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Cerro-hombre-fue-asesinado-en-boca-de-droga-cuando-huia-de-la-policia-uc894308",
    "https://www.montevideo.com.uy/Noticias/Cerro-hombre-fue-asesinado-en-boca-de-droga-cuando-huia-de-la-policia-uc894308?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894308="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201905/_W933_80/694387.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Disparos en la noche</p>\n                                    <h2>El sujeto fue baleado en el lugar donde procuró refugio ante la persecución de los agentes, a los que antes les disparó.</h2>\n                                </div> \n                                <div>\n                              \t<p>La policía investiga un violento y confuso episodio ocurrido\ndurante la pasa madrugada en la zona del Cerro de Montevideo, y que dejó como\nsaldo una persona fallecida.</p><p>Según informara el noticiero <em>Telemundo</em>, los hechos\nocurrieron sobre las 02:00 horas de hoy en un inmueble sito en Río de Janeiro y\nEstados Unidos.</p><p>Por ese lugar pasaba un patrullero, y los agentes advirtieron\nque en la puerta de una casa se encontraba un hombre que portaba un arma de\nfuego.</p><p>Al advertir la presencia policial el sujeto disparó contra\nlos uniformados y corrió por un pasillo hacia el interior del inmueble. El\nindividuo cerró tras de sí un portón de chapa y dificultó la persecución de los\nagentes que iba tras él. Estos alcanzaron a oír una voz que gritaba “¡Abrime,\nabrime!”, y luego varias detonaciones.</p><p>Una vez que lograron ingresar los policías\nencontraron muerto al hombre que les había disparado. En el lugar había un arma\ny varios casquillos de bala, pero no se encontraba ninguna otra persona</p><p>De acuerdo con el citado informe, en la finca se hallaron drogas\ny otros elementos que sugieren que allí funcionaba un punto de venta de estupefacientes.\nTambién se comprobó que el occiso tenía antecedentes penales.</p><p>Policía Científica trabajó en la escena y prosiguen las\ninvestigaciones para aclarar las circunstancias del deceso de la víctima.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}