{
  "url": "https://www.elpais.com.uy/mundo/argentina/desaparicion-de-loan-pena-perros-rastreadores-llevaron-a-los-investigadores-a-una-parcela-en-un-cementerio",
  "title": "Desaparición de Loan Peña: perros rastreadores llevaron a los investigadores a una parcela en un cementerio",
  "description": "La Nación/GDAA 22 días de la desaparición de Loan Danilo Peña los investigadores buscan pistas del niño en el cementerio Sagrado Corazón de Jesús, en Nueve de Julio, en Corrientes. Los detectives judiciales...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/desaparicion-de-loan-pena-perros-rastreadores-llevaron-a-los-investigadores-a-una-parcela-en-un-cementerio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d40f134/2147483647/strip/true/crop/872x424+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2Fc3%2Fca884cbd49fe8b164c6a28fcb5b1%2Floan-pena-nino-desaparecido-en-argentina.JPG",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />A 22 días de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/desaparicion-de-loan-pena\"><b>la desaparición de Loan Danilo Peña</b></a> los investigadores buscan pistas del niño en el<b> cementerio Sagrado Corazón de Jesús</b>, en Nueve de Julio, en Corrientes. Los detectives judiciales se centran en una parcela en particular que fue marcada por un georadar y por perros especializados en búsqueda de personas.</p><p>Así lo informaron a La Nación calificadas fuentes que participan de la investigación. Personal de la <b>Policía Federal Argentina </b>(PFA) hace 48 horas que trabaja en el cementerio de Nueve de Julio, pero hoy las tareas se intensificarán.</p><p>“Se trata de una pista nueva. El resultado del georadar no es concluyente, pero el olfato de los perros nos señalaron el mismo lugar, <b>una parcela de un allegado a la familia</b>. No queda otra que romper y buscar”, sostuvieron las fuentes consultadas.</p><p>Loan, de cinco años, fue visto por última vez el 13 de junio pasado después de haber almorzado en la casa de su abuela paterna,<b> Catalina Peña</b>. La causa, que por el momento se investiga como un caso de trata, tiene seis detenidos: el capitán de navío retirado Carlos Guido Pérez, su esposa, <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/caso-loan-grabacion-muestra-a-una-sospechosa-en-un-hospital-a-horas-de-la-desaparicion-del-nino\">María Victoria Caillava</a>; Bernardino Benítez, tío del niño desaparecido; Daniel Ramírez, conocido como Fierrito, y su pareja, Mónica del Carmen Millapi, y el comisario Walter Maciel.</p><p>Pérez y Caillava están acusados de captación de persona con <b>fines de explotación </b>con el agravante de que la víctima es menor de edad. En tanto, Benítez, Ramírez y Millapi fueron considerados “partícipes necesarios” del mismo delito. Maciel fue imputado de <b>encubrimiento</b>.</p><p>La hipótesis de los fiscales de Corrientes Juan Carlos Castillo y Guillermo Barry, que estuvieron la investigación a su cargo hasta que la causa pasó al fuero federal, es que Loan fue capturado entre las 14.30 y las 15 del 13 de junio y fue subido a la camioneta Ford Ranger blanca del capitán de navío Carlos Guido Pérez, esposo de Caillava, y después lo pasaron Ford Ka rojo.</p><div>\n<figure>\n<picture>\n<img alt=\"Personal de la Policía Federal en un cementerio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/69daa45/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F28%2F8bab1fc3425aa77588910bc0bd93%2Fpersonal-de-la-policia-federal-en-el-cementerio-av6b56wtlvetbb55ehwitlc2tq.jpg 1x, https://imgs.elpais.com.uy/dims4/default/98e2664/2147483647/strip/true/crop/880x586+0+0/resize/1760x1172!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F28%2F8bab1fc3425aa77588910bc0bd93%2Fpersonal-de-la-policia-federal-en-el-cementerio-av6b56wtlvetbb55ehwitlc2tq.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/69daa45/2147483647/strip/true/crop/880x586+0+0/resize/880x586!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffe%2F28%2F8bab1fc3425aa77588910bc0bd93%2Fpersonal-de-la-policia-federal-en-el-cementerio-av6b56wtlvetbb55ehwitlc2tq.jpg\" />\n</picture>\n<div>\n<figcaption>Personal de la Policía Federal en un cementerio.</figcaption><p>Foto: La Nación/GDA. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Legajos y recorridos de los patrulleros</h3>\n<p></p>\n</div><p>Por orden de la jueza federal de Goya, Cristina Pozzer Penzo, personal de la Gendarmería Nacional solicitó al Ministerio de Seguridad argentino el legajo del comisario Maciel y de todos los agentes de la comisaría distrital de Nueve de Julio que estuvieron de servicio durante el mes de junio y, particularmente, se informe de sus teléfonos personales y profesionales.</p><p>Maciel, jefe de la comisaría de Nueve de Julio en el momento de la desaparición de Loan, está detenido con <b>prisión preventiva </b>acusado de encubrimiento.</p><p>“Además, deberán aportar un cuadro con la composición de la comisaría en el momento de los hechos, en la que se grafique la fecha de ingreso de cada integrante, su jerarquía e informe si los móviles asignados a la dependencia y si los vehículos tienen instalado GPS con historial de recorrido, en su caso, que aporten una constancia de lo realizado cada uno los días 13 y y 14 de junio pasados”, se pidió en el oficio entregado a Gendarmería Nacional.</p><p>La <b>Gendarmería Nacional</b> informó a los funcionarios del juzgado que se consiguieron 39 legajos, “pero con respecto de modulaciones radiales y GPS de móviles a la fecha del hecho [la desaparición de Loan] estos datos resultaron negativos porque no poseen dicha tecnología”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/busqueda-de-loan-pena-el-resultado-del-peritaje-a-una-camioneta-que-confirmaria-que-el-nino-fue-atropellado\">\nBúsqueda de Loan Peña: el resultado del peritaje a una camioneta que confirmaría que el niño fue atropellado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/es-todo-mentira-lo-que-dijo-declaracion-de-la-tia-de-loan-encendio-una-discusion-en-el-seno-de-la-familia\">\n\"Sabemos que miente\": la declaración de la tía de Loan encendió una discusión en el seno de la familia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/busqueda-de-loan-en-argentina-cura-revelo-cual-fue-el-pedido-del-comisario-maciel-antes-de-ser-detenido\">\nBúsqueda de Loan en Argentina: cura reveló cuál fue el pedido del comisario Maciel antes de ser detenido\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-05T16:46:24.542",
  "ttr": 119,
  "type": "article"
}