{
  "url": "https://brecha.com.uy/al-carnaval-hay-que-salir-a-buscarlo/",
  "title": "Pinocho Routin y la vuelta de Murga Madre: «Al carnaval hay que salir a buscarlo» - Semanario Brecha",
  "description": "El espectáculo teatral musical que navega por las conductas humanas y el género más reconocible del carnaval uruguayo, escrito por Pablo Pinocho Routin, musicalizado por Edú Pitufo Lombardo y dirigido por Fernando Toja se presentará este fin de semana en el Teatro Solís.",
  "links": [
    "https://brecha.com.uy/al-carnaval-hay-que-salir-a-buscarlo/",
    "https://brecha.com.uy/?p=111296"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/06/29-Murga-Madre-w.jpg",
  "content": "<div><div><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/728-x-90-final-1.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/728-x-90-final-1-300x37.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/728-x-90-final-1-600x74.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/728-x-90-final-1.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/06/728-x-90-final-1.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/06/728-x-90-final-1-300x37.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/06/728-x-90-final-1-600x74.jpg 600w\" /></picture></div><p><strong>—¿Cómo conecta la obra <em>Murga Madre</em> con la enseñanza del género murga?</strong></p><p>—No hay conexión consciente con un acto educativo. Sí, como cualquier hecho artístico consolidado, tiene un sesgo de educación. Una canción educa, una película, un cuadro. A veces el autor puede proponérselo y a veces está navegando, simplemente. <em>Murga Madre</em> no tiene en su texto y en su concepción una intencionalidad educativa, ni siquiera didáctica, de poder mostrar el mundo del carnaval. Hace mención a algunas cosas vinculadas a los carnavales de antes, como los bailes del Parque Hotel, los cabezudos o, a través de la canción, la idea de mirar un tablado «bien de al lado». Son pequeñas señales de que el carnaval no es un género académico, hay que salir a buscarlo y se aprende entre generaciones. En el sentido folclórico, quizás brinda la posibilidad de acercar partes de su mundo a un público que puede conocerlo como desconocerlo completamente. La obra bucea en las conductas humanas que rodean la fiesta y, a su vez, intenta hacer un paralelismo con otros ámbitos. Habla del ser humano, de su imposibilidad de reconocerse frágil. De la alegría y lo luminoso del carnaval, pero también del dolor y de la oscuridad.</p><p><strong>—A dos décadas del estreno, ¿qué ha cambiado?</strong></p><p>—No ha cambiado ni un punto, ni una coma, ni una inflexión, ni la prosodia de ningún relato de los personajes. Sentimos que es una obra añejada y que el tiempo le ha hecho muy bien. Nos sentimos quizás más representados por <em>Murga Madre</em> hoy que en aquel momento, porque también hemos transitado, a través de 20 años, un camino carnavalero que se ha ido profundizando en relación con todo eso, lo luminoso y lo oscuro. Conservarla tal como fue concebida es un privilegio.</p><p><strong>—Hace 20 años no eras fonoaudiólogo, tenías otra percepción del manejo de la voz en escena y es una obra exigente. ¿Cómo transitás el trabajo vocal hoy?</strong></p><div><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/728-x-90-final-1.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/728-x-90-final-1-300x37.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/728-x-90-final-1-600x74.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/728-x-90-final-1.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/06/728-x-90-final-1.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/06/728-x-90-final-1-300x37.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/06/728-x-90-final-1-600x74.jpg 600w\" /></picture></div><p>—He generado una conciencia tanto del buen uso como del abuso vocal, digamos, de la voz desperdiciada, desperdigada por ahí. Con los años, más allá de la carrera artística y la formación más específica en la voz, he ido abandonando eso que tenía cuando era joven, porque la vida te va mostrando que debés cuidar lo que tenés. En mi trabajo, si bien trato con personas que tienen dificultades vocales, porque en su gran mayoría ya hay una patología instalada, mi cabeza está en la prevención como también en lo auditivo, a través de la audiología. Estoy rodeado de cantidad de amigos y amigas músicas, y una de las cosas que siempre aparece es esa intención de decir «cuídense, que todavía están a tiempo». Pero uno tiene que ser cauto porque no puede estar todo el tiempo trasladando su ámbito profesional a lo social. Sí ha calado muy hondo en mí sentir la voz como un verdadero privilegio. Hice una toma de conciencia muy profunda y siento una gratitud enorme a la vida por haberme brindado un instrumento que, a pesar de que ha tenido dificultades en tantos años, ha sido muy noble.</p><p><strong>—¿Han imaginado que <em>Murga Madre</em> se mantenga en el tiempo, con versiones hechas por otras personas?</strong></p><p>—Es muy lindo imaginarlo. Tengo la experiencia, junto con Luis Trochón, de haber entrado en las profundidades de la Troupe Ateniense… Fue una experiencia alucinante porque sentí que realmente estábamos abriendo un cofre con un material invaluable, de un montón de gente que ya no está. Eso te carga de responsabilidad, pero, a la vez, te libera. Pienso en <em>Murga Madre</em>, que lleva tantos años, cruzando el tiempo, y eso es hermoso. Quizás pase que, en algún momento, personas de alguna nueva generación miren hacia el costado y digan: ¡Qué bueno que estaría hacer esto!». Es maravilloso que alguien tome un pedacito de lo que alguna vez hiciste con amor y lo transforme.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-06-14T02:49:47+00:00",
  "ttr": 128,
  "type": "article"
}