{
  "url": "https://www.elobservador.com.uy/nota/alvaro-navia-tomamos-la-decision-de-volver-a-la-argentina--2024213134048",
  "title": "Álvaro Navia: \"Tomamos la decisión de volver a la Argentina\"",
  "description": "Explosivas declaraciones del actor y humorista Álvaro Navia en relación a su vuelta a la Argentina.Invitado especialmente a la \"Paella Solidaria\" que organizó la Comisión de fomento del balneario La...",
  "links": [
    "https://www.elobservador.com.uy/nota/alvaro-navia-tomamos-la-decision-de-volver-a-la-argentina--2024213134048"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707841923375.jpg?&cw=600&ch=365",
  "content": "<div><p><strong>Explosivas declaraciones del actor y humorista Álvaro Navia en relación a su vuelta a la Argentina.</strong></p><p>Invitado especialmente a la \"Paella Solidaria\" que organizó la Comisión de fomento del balneario La Esmeralda, ubicado en Rocha, Álvaro ¨Waldo Navia¨, realizó una estupenda performance de humor, canciones y emociones para un público que disfrutó de su show. La ¨Paella Solidaria¨ que tuvo como cocineros al chef Jorge Simeone y a la comunicadora y actriz Eunice Castro en la elaboración de tres paellas y un risotto, pero que además tuvo varios shows con entrada gratuita.</p></div><div><video width=\"100%\"></video><p>Apenas finalizó el espectáculo, <strong>Waldo, conversó con El Observador sobre esta decisión que tomaron junto a Vanina Escudero su esposa.</strong> \"Habíamos tomado la decisión de venirnos a Uruguay, cuando cerró la frontera y yo tenía dos proyectos que ya eran realidad. Uno era Polémica (en el Bar) el otro La Peluquería (de Don Mateo) y además yo quería que mis hijos también pudieran vivir Uruguay, disfrutar Uruguay. Ahora son uruguayo-argentinos, argentino-uruguayos, fue una etapa muy linda en Uruguay. Voy a seguir viniendo como siempre, Vanina y los chicos también, pero tomamos la decisión de volver a Argentina. Nosotros nunca desarmamos la casa (en Argentina) y siempre estaba esa disyuntiva; ¿qué hacemos?, nos quedamos definitivamente en Uruguay nos volvemos a la Argentina. Evaluando varias cosas sentíamos que, bueno ahora somos nosotros los que vamos y venimos siempre. Sentíamos que teníamos que volver, que hay proyectos muy lindos en Argentina de teatro, televisión y después, yo en Uruguay, sigo con La Peluquería Don Mateo y Polémica en el Bar en Canal 10¨.</p><p>Sobre el proyecto de volver a la TV Argentina, Waldo dijo: \"Hay dos cosas dando vueltas, una que me encantaría que vuelva, me encantaría y creo que es en la pantalla, ojalá que sea en la pantalla de América. Me encantaría, es un programa que le tengo mucho amor y me parece que es un buen año para que vuelva. Hablamos de Polèmica en el Bar, convencelo a (Gustavo) Sofovich. Ojalá, me parece que es un gran año para que Polémica, cómo fue el año pasado con el elenco que tuvo, pero me encantaría. Si hay una cosa que me encantaría es que vuelva Polémica\".</p></div>",
  "author": "Gustavo Descalzi",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-13T16:40:48.525Z",
  "ttr": 73,
  "type": "article"
}