{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/3/penarol-y-nacional-se-preparan-para-el-clasico/",
  "title": "Peñarol y Nacional se preparan para el clásico",
  "description": "Peñarol y Nacional piensan en el clásico y tienen dudas en los arcos. Es sabido que Luis Mejía, el arquero panameño de los tricolores, arrastra una lesión que incluso lo dejó afuera de participar con su...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/3/penarol-y-nacional-se-preparan-para-el-clasico/",
    "https://ladiaria.com.uy/deporte/articulo/2024/3/penarol-y-nacional-se-preparan-para-el-clasico/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS204669_20240314CDS_011861413CDS__article_main.JPG?r=yBhvBmNSVhqkPgxs",
  "content": "<div>\n    <p>Peñarol y Nacional piensan en el clásico y tienen dudas en los arcos. Es sabido que Luis Mejía, el arquero panameño de los tricolores, arrastra una lesión que incluso lo dejó afuera de participar con su selección. La citación del arquero al combinado de su país era inminente y había sido el primer obstáculo en su camino al clásico. Todo parecía indicar que Ignacio Suárez sería el arquero de Nacional, pero el Apertura se suspendió por la agresión a los árbitros, lo que abrió una ventana para los lesionados. </p>\n<p>El partido está fijado para este viernes 29 de marzo a las 16.00 en el Campeón del Siglo. El equipo mirasol disputó su último encuentro ante Racing por la quinta etapa el 16 de marzo, previo al paro de actividades, por lo que cuenta con un supuesta ventaja en la recuperación de sus jugadores, incluso en fijar la cabeza en el encuentro. Los dirigidos por Diego Aguirre tienen en sanidad a Washington Aguerre y Byron Castillo, quienes entrenaron diferenciado con respecto al resto del plantel. El arquero es el que corre con más chance. El ecuatoriano está casi descartado. </p>\n<p>El lateral derecho ecuatoriano arrastra una lesión desde el 9 de marzo en el duelo ante Cerro en el Campeón del Siglo, cuando el mirasol goleó 3-0. Camilo Mayada podría ocupar su lugar. En el caso del arco de Peñarol, en caso de no llegar Aguerre, Guillermo de Amores ocupará la tarea de cuidar la valla. Aguerre, quien volvió al club después de años y se quedó con el puesto de titular, arrastra una lesión desde el partido con Racing, el último que disputó el carbonero.</p>\n<p>En cuanto al resto del aparato defensivo, el DT se inclinaría por colocar una línea de tres con Leonardo Coelho, Javier Méndez y Guzmán Rodríguez. En el ataque, los mejores del momento, Leonardo Sequeira, el argentino, y Maximiliano Silvera. En el banco guardará la magia de Gastón Ramírez. </p>\n<p>El equipo tricolor, por su parte, viene de empatar frente a Progreso sin goles en un partido durísimo. Los gauchos del Pantanoso son hasta ahora la revelación del campeonato y se mantienen prendidos a la ilusión y a la tabla. Nacional cumplió con el complemento de la quinta etapa, una semana después que su tradicional rival. Mauricio Pereyra terminó cargado dicho partido y es quizás la duda más grande que se plantea el <em>Chino</em> Álvaro Recoba. </p>\n<p>En el arco también hay dudas. Mejía llegaría en el día 15 de su recuperación, de los conocidos 21 que ocupa un desgarro en un deportista de élite. En el resto del campo todo hace indicar que Recoba se inclinaría por jugar con cuatro en el fondo, más allá de que en el partido con Progreso ensayó una línea de tres que no experimentaba desde los entrenamientos del verano, con Diego Polenta, Juan Izquierdo y Mateo Antoni. En la zona ofensiva, el doble nueve con Gonzalo Carneiro y Ruben Bentancourt. En el medio del campo la duda pasa por Mauricio Pereyra, que se mostró con ánimos de llegar, y es el más lúcido de los tricolores. Estaría acompañado por Lucas Sanabria y Francisco Ginella. Se espera por la recuperación de Jeremía Recoba para ver si queda a la orden para uno de los partidos más lindos del año. </p>\n<h3>Previa al inicio de la Libertadores</h3>\n<p>La Confederación Sudamericana de Fútbol dio a conocer este martes las designaciones arbitrales para los partidos de la primera fecha de la fase de grupos de la Copa Libertadores. Nacional juega el miércoles 3 mientras que Peñarol y Liverpool lo harán el jueves 4 de abril.</p>\n<p>Los albos reciben a Libertad de Paraguay en el Gran Parque Central a las 19.00, su primer rival por el grupo G que completan River Plate de Argentina y Deportivo Táchira de Venezuela. Contará con el arbitraje de Anderson Daronco, Rodrigo Correa y Rafael Alves. El cuarto árbitro será Rafael Klein y en el VAR estarán Wagner Reway y Rodrigo Nunes, todos de Brasil. </p>\n<p>Ya se pueden adquirir las entradas en el siguiente orden: primero los socios vitalicios, honorarios y Atilio García, el miércoles lo podrán hacer los Socios Full y Cadetes con más de cinco años de antigüedad. El jueves 28 accederán a las entradas los socios en general y el viernes 29 será el turno para el público en general. Los tickets se adquieren a través de <em>nacional.uy</em> y los menores de hasta 5 años inclusive accederán de forma gratuita acompañados por un mayor.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS196557_20240123CDS_005500124CDS__1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS196557_20240123CDS_005500124CDS__900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS196557_20240123CDS_005500124CDS__700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS196557_20240123CDS_005500124CDS__250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Byron Castillo. (archivo, enero de 2024)</p>\n<p>Foto: Camilo dos Santos</p>\n</figcaption>\n</figure>\n</div>\n<h3>Generales</h3>\n<p>-Abdón Porte: $ 420   </p>\n<p>-Codo: $ 915   </p>\n<p>-Atilio García (laterales): $ 925   </p>\n<p>-Atilio García (central): $ 1.365   </p>\n<p>-José María Delgado: $ 1.960   </p>\n<p>-Héctor Scarone: $ 350   </p>\n<h3>Socios</h3>\n<p>-Abdón Porte: $ 105 (Atilio), $ 210 (Full) y $ 315 (Estándar)   </p>\n<p>-Codo: $ 230 (Atilio), $ 460 (Full), $ 685 (Estándar)   </p>\n<p>-Atilio García (laterales): $ 230 (Atilio), $ 465 (Full) y $ 695 (Estándar)   </p>\n<p>-Atilio García (central): $ 340 (Atilio), $ 680 (Full), $ 1.025 (Estándar)   </p>\n<p>-José María Delgado: $ 490 (Atilio), $ 980 (Full) y $ 1.470 (Estándar)   </p>\n<p>-Héctor Scarone: $ 90 (Atilio), $ 175 (Full) y $ 265 (Estándar)   </p>\n<h3>Dale carboné</h3>\n<p>Peñarol, que visitará a Rosario Central en el Gigante de Arroyito el jueves 4 a las 19.00, será arbitrado por Wilmar Roldán junto a Alexander Guzmán y David Fuentes, Santiago Bismark como cuarto, y Juan Lara y Edson Cisternas en el VAR, todos de Colombia. Para dicho encuentro, los hinchas carboneros <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/3/se-agotaron-las-2800-entradas-para-la-hinchada-de-penarol-en-rosario/\">ya agotaron las entradas disponibles</a>.</p>\n<p>Por su parte, Liverpool recibirá al difícil Independiente del Valle de Ecuador el mismo jueves en el estadio Centenario a las 21.00 con el arbitraje de Andrés Rojas, Jhon Gallego y Mary Blanco. Jhon Hinestroza será el cuarto y en el VAR estarán Jhon Perdomo y Jenny Arias, todos de Colombia.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-26T22:48:51+00:00",
  "ttr": 193,
  "type": "article"
}