{
  "url": "https://www.elpais.com.uy/opinion/columnistas/mas-de-lo-mismo-columna-danilo-arbilla",
  "title": "Más de lo mismo",
  "description": "Así como los mejicanos cantan que “como México no hay dos…”, nosotros sencillamente afirmamos que “como el Uruguay no hay”. Esto se da internamente, con ciertas nostalgias y poca gratitud, pero se inflama...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/mas-de-lo-mismo-columna-danilo-arbilla"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Así como los mejicanos cantan que “como México no hay dos…”, nosotros sencillamente afirmamos que “como el Uruguay no hay”. Esto se da internamente, con ciertas nostalgias y poca gratitud, pero se inflama cuando estamos fuera del país, al que con humildad llamamos “paisito”, pero del cual, lo asumimos con convicción, el mundo está pendiente. ¿O no?</p><p>Y eso alcanza el éxtasis cuando se trata de exposiciones de candidatos presidenciales ante plateas de empresarios y potenciales inversores argentinos. En donde sea; en Buenos Aires o Punta del Este. (“En ese país es que quiero vivir yo”, pensaría cualquiera mientras hace la cola para conseguir el pasaporte italiano).</p><p>Es lo que pasó hace algunos días con el candidato del Frente Amplio Yamandú Orsi, quien viajó a la vecina capital llevado de la mano por López Mena y se reunió y tuvo un almuerzo con empresarios argentinos.</p><p>Si uno se remite a las informaciones de los principales medios escritos Orsi se preocupó en resaltar “el respeto a las reglas” y las “políticas nacionales” y “de Estado” que prima en el Uruguay y trasmitirle “certezas” a los presentes y “la seguridad” de que aquí no pasa ni cambia nada gane quien gane, que el país ofrece estabilidad, que “funciona” y “seguirá funcionando si gana el FA”. Le faltó decir, poco menos, que será la continuidad del gobierno de Lacalle Pou, a quien en la “local” le da como “en bolsa” y le cuestiona todo. Por momentos parecía un discurso de Delgado y más cuando este mira un poquito para lo social y la “zurda”, instado por Ripoll.</p><p>Más de lo mismo; se podría decir. Incluso cuando respondió preguntas sobre la huelga, las ocupaciones, la LUC, la política fiscal y la tributaria o el Mercosur, Orsi aventó cualquier sospecha sobre eventuales cambios. Titubeó un poco con Venezuela: a él no le gusta que lo interroguen sobre ese tema y quizás faltó alguna pregunta más, por lo que leí.</p><p>Convengamos que el candidato de la izquierda las da casi todas en la herradura y muy pocas en el clavo. Por ahí se entusiasmó y tras observar que los uruguayos somos algo “lentos”, especie de “argentinos sin intensidad”, reclamó “que nos contagien”. ¡Epa!, que nos contagien qué: ¿el dengue?, ¿el mal de Chagas?, ¿el covid? (estamos todos fritos dada la performance de Alberto Fernández). ¿Que nos contagien de progresismo “kirchnerista”? ¿No dice Mujica que “esta vieja es peor que el tuerto”? Batlle, por su parte se extralimitó, dijo que “son todos unos ladrones desde el primero hasta el último”; exageró y lo admitió. La verdad es que son muy pocos pero, eso sí, casi todos kirchneristas y “se la llevan toda”.</p><p>Es posible que Orsi lo haya dicho por aquello de que “al bobo para que corra hay que decirle que es rápido”.</p><p>Sobre Venezuela no termina de concretarlo y hace salvedades: “No es una dictadura común y corriente”, dice, cosa que también podría decir de Cuba o Nicaragua, por ejemplo. Cosas de “la geopolítica” y de Lula.</p><p>Por lo que yo leí, reitero, no le preguntaron sobre el plebiscito propuesto por el Pit-Cnt y el Partido Comunista -uno de los dos grandes de la coalición-, al cual el candidato no apoya pero no desapoya. Ahí sí que “las certezas”, “garantías”, “reglas claras”, “políticas de Estado”, “estabilidad” se van todas al “carajo”, por decirlo a la moda.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/danilo-arbilla",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-21T05:55:03.568",
  "ttr": 112,
  "type": "article"
}