{
  "url": "https://www.elobservador.com.uy/nota/bergara-dijo-que-mujica-ningunea-a-todos-los-demas-precandidatos-al-decir-que-solo-orsi-podria-ganar-2024220112256",
  "title": "Bergara dijo que Mujica \"ningunea a todos los demás precandidatos\" al decir que solo Orsi podría ganar",
  "description": "El senador y precandidato a la Presidencia, Mario Bergara, dijo que el exmandatario José Mujica \"ningunea a todos los demás precandidatos y creo que es un error\" al decir que solo Yamandú Orsi puede ganarle...",
  "links": [
    "https://www.elobservador.com.uy/nota/bergara-dijo-que-mujica-ningunea-a-todos-los-demas-precandidatos-al-decir-que-solo-orsi-podria-ganar-2024220112256",
    "https://www.elobservador.com.uy/nota/bergara-dijo-que-mujica-ningunea-a-todos-los-demas-precandidatos-al-decir-que-solo-orsi-podria-ganar-2024220112256/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/102018/1539363298996/_CDS8246.JPG?&cw=600&ch=365",
  "content": "<p>El senador y precandidato a la Presidencia, Mario Bergara, dijo que el exmandatario José Mujica \"<strong>ningunea a todos los demás precandidatos y creo que es un error\"</strong> al decir que solo Yamandú Orsi puede ganarle las elecciones al Partido Nacional.</p><div><p>\"Las internas son cooperación y competencia. En el caso de las declaraciones de Mujica, a mí me parece razonable que Mujica entre en campaña y que lo haga a favor de su candidato. Creo que el plantear que el único candidato que puede ganar la elección es Orsi, ahí es donde creo que<strong> ningunea a todos los demás precandidatos y creo que es un error\"</strong>, dijo este martes en <em>Desayunos Informales</em> (Canal 12).</p><p>El pasado viernes Mujica había hablado en rueda de prensa<strong> sobre por qué respalda al intendente de Canelones, </strong>que integra su sector: el Movimiento de Participación Popular (MPP). </p><p>\"Porque lo conozco hace años. Y porque además es el único que le puede ganar a los blancos. <strong>Cosse es buenísima pero no le gana a los blancos. Porque no la bancan en el interior y por eso perdimos las elecciones (2019) en el interior</strong>\".</p><p>Sus declaraciones generaron molestia en la interna frenteamplista, principalmente en el Partido Comunista, que <strong>apoya la precandidatura de la intendenta de Montevideo. </strong></p><p>\"Yo creo que nadie lo recibió muy bien en el Frente ese planteamiento\", opinó Bergara, cuya candidatura representa a la Convocatoria Seregnista Progresista, una coalición de sectores inclinada a la centroizquierda.</p><p>\"Pero bueno, uno termina diciendo,<strong> 'es el Pepe, todo el mundo lo conoce'</strong>. El Pepe tiene cierta impunidad para decir algunas cosas, pero está claro que<strong> no puede interpretarse eso como un gesto unitario fraterno\"</strong>, agregó el exministro de Economía.</p><p><strong>\"Hablar de las ventajas de una propia candidatura me parece que es parte de lo que hay que hacer</strong>. Y de alguna manera en el debate y demás también van quedando diferencias, porque acá no es un tema de competencias personales, <strong>es un tema de competencias en base a espacios que tienen visiones, ideologías, perspectivas diferentes\", </strong>sostuvo Bergara.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-20T14:23:40.071Z",
  "ttr": 67,
  "type": "article"
}