{
  "url": "https://rurales.elpais.com.uy/mercados/mercado-ganadero-espera-por-el-clima-pocas-operaciones",
  "title": "Mercado ganadero espera por el clima: pocas operaciones",
  "description": "El mercado ganadero tuvo pocas operaciones la semana pasada debido a la expectativa del clima ante los anuncios de lluvias, que finalmente se dieron. En el mercado domina una demanda cautelosa y una oferta...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/mercado-ganadero-espera-por-el-clima-pocas-operaciones",
    "https://rurales.elpais.com.uy/mercados/mercado-ganadero-espera-por-el-clima-pocas-operaciones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2af1f97/2147483647/strip/true/crop/1536x747+0+996/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2F12%2F7dc9be1b4ad2b01b8b15b87efc8a%2Fnota-1.jpg",
  "content": "<div>\n<p>El <b>mercado ganadero </b>tuvo pocas operaciones la semana pasada debido a la expectativa del clima ante los anuncios de lluvias, que finalmente se dieron. En el mercado domina una demanda cautelosa y una oferta limitada y retraída. Ahora, se espera ver cómo afectarán las lluvias al mercado esta semana.</p><p>En diálogo con Rurales El País, el presidente de la <b>Asociación de Consignatarios de Ganado (ACG), Joaquín Falcón</b>, comentó que el mercado ganadero tuvo muy pocas operaciones durante la semana pasada.</p><p>En el caso de las haciendas gordas dijo que “estamos en un momento de ver qué sucede con el mercado porque estamos ante una semana atípica con la salidas de las plantas de lo que son las haciendas de los ganados de la Cuota 481”.</p><p>“Indudablemente mucha gente está expectante de lo que podía pasar con el factor clima, sobre todo, en el caso de las lluvias que estaban anunciando para este fin de semana”, señaló Falcón.</p><p>En lo que respecta al mercado de las haciendas gordas, comentó que hay una industria que, como semanas anteriores, han pasado precios por debajo de lo que se venían concretando los negocios.</p><p>Por ello, comentó que, lógicamente, con un novillo por debajo de US$ 3,40 por kilo era difícil de concretar las operaciones, sobre todo, en el caso de los pesados.</p><p>Actualmente, continúa la disparidad en valores y entradas en distintas plantas. Además, puntualizó que se está terinando la faena de ganado con destino a la cuota 481, por lo que las plantas están “un poco más cortas en las entradas”.</p><p>En el caso de la vacas, explicó que hay grandes brechas de valores de acuerdo a lo que son las terminaciones y las carcasas.</p><p><b>Reposición. </b>En el caso de la reposición, Falcón explicó que hay un mercado con escasas operaciones debido también al factor clima.</p><p>“Indudablemente, mucha gente estaba viendo a ver qué pasaba con las lluvias”, reiteró el presidente de los consignatarios.</p><p>Explicó que hay pocas operaciones debido a la disparidad de precios para poder atar las puntas y así concretar los negocios.</p><p>Hay también una demanda cautelosa, una oferta limitada y retraída, “tal cual se viene dando desde hace varias semanas”.</p><p>En el caso de valores, Falcón comentó que hay subas en algunas categorías del mercado de la reposición, pero que también bajan alguna otras.</p><p><b>Exportación. </b>El <b>Ingreso Medio de Exportación Semanal de Carne Bovina </b>alcanzó un valor de US$ 3.861 por tonelada peso carcasa en la semana inmediata anterior. Según los datos publicados por el Instituto Nacional de Carnes (INAC), el valor acumulado en lo que va de 2024 es de US$ 3.989/ton pc, representando un 1,3% menor al mismo período del año 2023.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-13T07:00:03.659",
  "ttr": 87,
  "type": "article"
}