{
  "url": "https://www.montevideo.com.uy/Noticias/El-ultimo-cable-de-la-agencia-argentina-Telem-antes-del-cierre-ordenado-por-Milei-uc881542",
  "title": "El último cable de la agencia argentina Télem antes del cierre ordenado por Milei",
  "description": "En su discurso del viernes ante la Asamblea Legislativa, el presidente argentino Javier Milei anunció el cierre de Télam a los 82 días de gestión en la Presidencia.Tras el anuncio, los primeros actos del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-ultimo-cable-de-la-agencia-argentina-Telem-antes-del-cierre-ordenado-por-Milei-uc881542",
    "https://www.montevideo.com.uy/Noticias/El-ultimo-cable-de-la-agencia-argentina-Telem-antes-del-cierre-ordenado-por-Milei-uc881542?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881542="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873876.jpg",
  "content": "<div>\n                              \t<p>En su discurso del viernes ante la Asamblea Legislativa, el presidente argentino Javier Milei anunció el cierre de Télam a los 82 días de gestión en la Presidencia.</p><p>Tras el anuncio, los primeros actos del Ejecutivo no se han hecho esperar, cuando este lunes, la web aparece como “página en reconstrucción” y la puerta de la sede aparece vallada.</p><p>Según confirmaron a la agencia<em> EFE </em>fuentes de la plantilla de trabajadores, sin que mediase ningún tipo de aviso previo por parte de las autoridades, los empleados recibieron una notificación por la que quedaron “dispensados” de trabajar los próximos 7 días desde las 23:59 hora local del domingo 3 de marzo “con goce de haberes”.</p><p>Además, como mostró la cuenta oficial de la asamblea de trabajadores (Somos Télam) en la red social X, la puerta del medio fue vallada a la medianoche del domingo, mientras sus delegados sindicales asistían a esa instalación, en lo que calificaron de “ataque a la libertad de expresión”.</p><p>Distintos medios argentinos como <em>La Nación</em> y <em>La Voz</em>, en tanto, publicó de forma íntegra el último cable emitido por Télam, que es reproducido a continuación:</p><p><strong>La policía valló los edificios de Télam, donde se realizará hoy un abrazo simbólico contra su cierre</strong></p><p><em>La policía porteña valló esta medianoche los dos edificios de Télam en la Ciudad de Buenos Aires, donde este mediodía se realizará un abrazo simbólico en defensa de la agencia de noticias, cuyo cierre fue anunciado el viernes por el presidente Javier Milei</em>.</p><p><em>La acción policial fue presenciada por trabajadores de la agencia que aún cumplían tareas en el horario de cierre de la edición de este domingo, y minutos después fue denunciada por la Comisión Gremial Interna y el Sipreba.</em></p><p><em>“El Gobierno nacional está llevando adelante uno de los peores ataques a la libertad de expresión en los últimos 40 años de democracia. Esta noche, policía de la ciudad valló los dos edificios de la Agencia Nacional de noticias y publicidad Télam, para evitar el masivo abrazo e impedir el acceso al edificio” de los trabajadores, denunció el gremio, en un comunicado, difundido por X.</em></p><p><em>Ante la colocación de las vallas que impide el acceso a los edificios de las calles Bolívar y Belgrano del centro porteño, los dirigentes del Sipreba se presentaron en estas dos sedes “para garantizar el resguardo del patrimonio público”, indicó el gremio.</em></p><p><em>El abrazo simbólico a los edificios, previsto para las 12.30, y del que participarán trabajadores de la agencia, dirigentes de varios gremios y de la CGT y las dos CTA, entre otros, fue convocado tras el anuncio del presidente de cierre de la agencia durante su discurso de apertura de sesiones extraordinarias ante la Asamblea Legislativa el viernes pasado.</em></p><p><em>Milei argumentó que Télam “ha sido utilizada durante las últimas décadas como agencia de propaganda kirchnerista”, el mismo justificativo que utilizó el exsecretario de Medios Públicos, Hernán Lombardi, cuando en 2018 se ordenaron 357 despidos en la agencia, muchos de ellos revertidos luego por la Justicia.</em></p><p><em>El anuncio de cierre de Télam fue reportado en tiempo real por los periodistas de la agencia que realizaban la cobertura de la apertura de sesiones.</em></p><p><em>“Los periodistas de la agencia demostraron el mismo viernes en la cobertura de la cadena nacional su profesionalismo”, resaltó, al respecto, el Sipreba.</em></p><p><em>Tras el anuncio presidencial, referentes de la cultura, de derechos humanos y del ámbito político, sindical, periodístico y de diversos organismos de la sociedad civil manifestaron su rechazo al cierre de la agencia, se solidarizaron con sus trabajadores y resaltaron “su trayectoria y profesionalismo” desde su fundación en 1945.</em></p><p>Con información de EFE.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 117,
  "type": "article"
}