{
  "url": "https://www.montevideo.com.uy/Deportes/Aguirre-tras-el-2-1-de-Penarol-en-Maldonado--Fue-linda-la-forma-porque-estaba-complicado--uc884808",
  "title": "Aguirre tras el 2-1 de Peñarol en Maldonado: “Fue linda la forma porque estaba complicado”",
  "description": "De arremetida                                    “Apareció la calidad de los jugadores para decir ‘acá estamos’ y poder seguir en el primer lugar”, valoró el entrenador...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Aguirre-tras-el-2-1-de-Penarol-en-Maldonado--Fue-linda-la-forma-porque-estaba-complicado--uc884808",
    "https://www.montevideo.com.uy/Deportes/Aguirre-tras-el-2-1-de-Penarol-en-Maldonado--Fue-linda-la-forma-porque-estaba-complicado--uc884808?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884808="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877224.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>De arremetida</p>\n                                    <h2>“Apareció la calidad de los jugadores para decir ‘acá estamos’ y poder seguir en el primer lugar”, valoró el entrenador mirasol.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Diego\nAguirre, entrenador de Peñarol, valoró el 2-1 sobre Deportivo Maldonado a\ndomicilio y de atrás como “un triunfo importante”. “Era necesario para poder\nseguir arriba y recuperarnos del último resultado, que no había sido bueno.\nCostó bastante pero lo pudimos dar vuelta y fue lindo y emocionante”, dijo a la\ntransmisión de VTV, y explicó que confió la titularidad a una mayoría de\njugadores suplentes porque, por el calendario, “de otra forma no se puede”.</p><p>“Siempre\nhay un riesgo porque si hacés ocho o nueve cambios en un equipo no va a haber\nfuncionamiento, por más que tengas muchas horas de entrenamiento, pero son riesgos\nque hay que asumir porque tenemos un calendario tremendo. Hace que tengamos que\ndar la oportunidad a los jugadores en este tipo de partidos. Nos costó bastante\npero había que ganar. Fue linda la forma porque estaba complicado”, destacó.</p><p>“Hubo\nalgunas situaciones que no pudimos aprovechar, empezaron a pasar los minutos y el\njuego se hacía lento. Estaba complicado, pero apareció la calidad de los\njugadores para decir ‘acá estamos’ y poder seguir en el primer lugar, que es\ndonde queremos estar siempre”, añadió el DT, quien ponderó que los jugadores de\nrecambio “entraron muy bien y le dieron al equipo una inyección de energía y de\njuego que hizo que ganara merecidamente el partido”.</p><p>Sobre la\ncondición de rival accesible de Caracas, el rival de Copa Libertadores que\nvisitará el Campeón del Siglo el próximo miércoles, advirtió que “accesible\nhace tiempo que no hay nada en el fútbol”. “Tenemos que ganar contra todos y\ndespués seguir. Primero hay que respetarlos a todos y tratar de dar el máximo\npara ganar”, indicó.</p><p>Para\nese partido tendrá a la orden a Guzmán Rodríguez y Damián García, que hoy\ntuvieron descanso, y es optimista respecto a la recuperación de Matheus Babi,\nquien terminó con un golpe. Aún no se sabe si estarán Leonardo Sequeira y Maximiliano\nOlivera.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 70,
  "type": "article"
}