{
  "url": "https://www.montevideo.com.uy/Salud/Ministerio-de-Salud-activo-alerta-por-posible-ingreso-de-dengue-sobre-todo-en-frontera-uc879456",
  "title": "Ministerio de Salud activó alerta por posible ingreso de dengue, sobre todo en frontera",
  "description": "Brasil ha tenido un rebrote importante de casos de dengue. En las últimas tres semanas se registró un 300% de aumento de los casos en zonas como Río de Janeiro o San Pablo.Por este motivo, el Ministerio de...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Ministerio-de-Salud-activo-alerta-por-posible-ingreso-de-dengue-sobre-todo-en-frontera-uc879456",
    "https://www.montevideo.com.uy/Salud/Ministerio-de-Salud-activo-alerta-por-posible-ingreso-de-dengue-sobre-todo-en-frontera-uc879456?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879456="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201702/_W933_80/602597.jpg",
  "content": "<div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Salud/Brasil-recibe-primer-lote-de-vacunas-contra-dengue-en-medio-de-un-brote-de-la-enfermedad-uc877328\" target=\"_blank\">Brasil ha\ntenido un rebrote importante de casos de dengue</a>. En las últimas tres\nsemanas se registró un 300% de aumento de los casos en zonas como Río de Janeiro\no San Pablo.</p><p>Por este\nmotivo, el Ministerio de Salud Pública (MSP) entiende que el riesgo de que la enfermedad circule en Uruguay es “alto”, según dijo la ministra de Salud Pública\nKarina Rando esta mañana al programa <em>Primera mañana </em>(El Espectador).</p><p>En Uruguay,\ndijo la ministra, hubo 12 casos importados en el último tiempo (Montevideo, Maldonado\ny Río Negro). Actualmente, además, hay 33 sospechosos en seguimiento. Estamos lejos\nde la endemia y la OMS no recomienda la vacunación en esta coyuntura.</p><p>“Nos estamos\nocupando del tema. Ya hemos alertado al Sistema Nacional de Emergencias (Sinae)\nporque el retorno de las personas que vienen de Argentina y sobre todo de\nBrasil, en estas vacaciones de Carnaval y después de Semana Santa, genera que la\nposibilidad de que haya casos de dengue importado de Brasil sea alta”, afirmó\nla ministra.</p><p>Rando\nagregó: “Se activó el Cecoed (Centros de Coordinación de Emergencia\nDepartamentales) en todo el territorio, sobre todo en los departamentos del litoral\ny de la frontera con Brasil”.</p><p>Si bien\nexisten vacunas para el dengue, la ministra señaló que la manera más efectiva de\ncombatirlo “es evitar los criaderos y la proliferación del mosquito, y evitar\nla picadura”. “<a href=\"https://www.montevideo.com.uy/Salud/La-vacuna-brasilena-contra-el-dengue-tiene-una-eficacia-del-79-6--segun-estudio-uc878775\" target=\"_blank\">La vacuna tiene mucho menos eficacia</a> y está recomendada a\nalgunas poblaciones específicas y en situaciones de endemia. No es como con el\ncovid, que se vacuna y se previene la enfermedad”, aclaró.</p><p>La última\nvez que hubo casos de dengue autóctono (es decir, generados a partir de\npicaduras dentro de nuestro país) fue en mayo de 2023.</p><p>En ese\nsentido, Rando dijo que “por suerte el dengue no se termina de instalar” en\nUruguay. “Pero eso no debemos tomarlo como que acá no se instala, porque ahora,\nmientras estamos hablando, podemos tener un caso de dengue autóctono. Es\ncuestión de tiempo. Y si las condiciones se siguen dando como ahora, con el\nrebrote en Brasil, el aedes aegypti va a contener el dengue. No lo estamos descartando”,\ndijo.</p><p>Rando\nadvirtió que “hay que estar con todas las alertas” y, de hecho, en el Consejo\nde Ministros que se hizo días atrás, se le informó al presidente Lacalle acerca\ndel estado de situación y las acciones que se están llevando a cabo para\nadelantarse a un ingreso mayor.</p><p>La jerarca señaló\nen ese marco que los directores departamentales de Salud están realizando en\ndistintas localidades, en comunicación con los vecinos, campañas para que se\nvacíen de agua todos los recipientes de los hogares y se evite acumulación de\nagua para frenar la propagación del mosquito.</p><p>Rando\nmencionó que, a pesar de la sequía de los últimos años, “las temperaturas están\nsiendo altas” y se debe insistir con las campañas de descacharrización.</p><p>Insistió, a\nsu vez, con el uso del repelente como medida para evitar la picadura. Aseguró\nque el Sinae ha comprado miles de frascos de repelente que se están tratando de\nhacer llegar a las poblaciones vulnerables debido a su alto precio.</p><p>Para aquellos\nque viajen a Brasil próximamente, la principal recomendación es llevar\nrepelente y, en caso de hacerlo con niños pequeños, llevar tules para cunas y\ncochecitos. Y, al retornar, es deseable permanecer en zonas con pocos mosquitos.\nEs decir, evitar que, en caso de haberse contagiado, sean picados por mosquitos\nque puedan retransmitir el virus.</p><p>“El riesgo\nes más importante que el que hemos tenido hasta ahora debido al brote en Brasil”,\naseguró Rando.</p><p>El\nMinisterio de Salud tiene dispuestas unas 1.300 ovitrampas, es decir,\nrecipientes en los que el mosquito hembra coloca sus huevos. Ahí se puede ver\nla cantidad de huevos y cómo evoluciona en el correr del año. En estos momentos\nhay “un aumento importante” de los huevos en varios departamentos, sostuvo la\nministra, aunque no pudo precisar cantidades. Insistió en que eso implica un\nmayor riesgo de circulación de dengue, sobre todo en la frontera.</p><p>“Necesitamos\nque la población esté realmente alineada con nosotros para evitar los criaderos\ny las picaduras”, recalcó.</p><p>En cuanto a\nlos síntomas a los que hay que estar atentos, Rando indicó que la enfermedad se\nmanifiesta con fiebre alta, dolor detrás de los ojos, posibles erupciones en la\npiel; también puede causar dolor abdominal y vómitos. Los médicos pueden llegar\na detectar agrandamiento del hígado, señaló, y esto puede derivar en un 5% de\ncasos graves, que ocasionalmente pueden ser mortales. También recordó que el 80%\nde los casos son asintomáticos.</p><p>Sobre los\nvirus de zica y chikungunya, no hay en la región un aumento de casos como sí de\ndengue. De todas formas, las medidas preventivas aplican para los tres.</p><p>El MSP\nemitió un comunicado en el que pone este tema en consideración de la población.</p><blockquote><div><p>Evitar que se propague el mosquito Aedes aegypti que trasmite el dengue es tarea de todos.</p><p>Ante el aumento de casos de arbovirosis en países de la región, es importante que nos esforcemos más en adoptar las medidas de prevención.</p><p>Comunicado del MSP | <a target=\"_blank\" href=\"https://t.co/XS98R5AbMz\">https://t.co/XS98R5AbMz</a> <a target=\"_blank\" href=\"https://t.co/AOCsX7PobI\">pic.twitter.com/AOCsX7PobI</a></p></div>— Dra. Karina Rando (@karinarando) <a target=\"_blank\" href=\"https://twitter.com/karinarando/status/1756062502125711755?ref_src=twsrc%5Etfw\">February 9, 2024</a></blockquote> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 168,
  "type": "article"
}