{
  "url": "https://www.elpais.com.uy/sostenible/empresas-que-no-se-acoplen-a-la-sostenibilidad-quedaran-fuera-aseguro-el-presidente-de-pacto-global-uruguay",
  "title": "Empresas que no se acoplen a la sostenibilidad \"quedarán fuera”, aseguró el presidente de Pacto Global Uruguay",
  "description": "“Cada vez más organizaciones y personas en el mundo exigen estándares de sostenibilidad. Esto no tiene vuelta, no tiene retorno”, sostuvo Gabriel Cimas, presidente de Pacto Global de las Naciones Unidas para...",
  "links": [
    "https://www.elpais.com.uy/sostenible/empresas-que-no-se-acoplen-a-la-sostenibilidad-quedaran-fuera-aseguro-el-presidente-de-pacto-global-uruguay",
    "https://www.elpais.com.uy/sostenible/empresas-que-no-se-acoplen-a-la-sostenibilidad-quedaran-fuera-aseguro-el-presidente-de-pacto-global-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/082b7af/2147483647/strip/true/crop/1500x729+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F49%2Feea1c246411c9f816721b87d561e%2Fgabriel-cimas.JPG",
  "content": "<div>\n<p>“Cada vez más organizaciones y personas en el mundo exigen <b>estándares de </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible\"><b>sostenibilidad</b></a>. Esto no tiene vuelta, no tiene retorno”, sostuvo <b>Gabriel Cimas</b>, presidente de <b>Pacto Global de las Naciones Unidas para Uruguay</b>. Más de 20 mil empresas en 168 países forman parte de esta iniciativa de sostenibilidad corporativa que busca alinear estrategias y operaciones en base a 10 principios universales derivados de declaraciones de las Naciones Unidas en materia de derechos humanos, normas laborales, medioambiente y anticorrupción.</p><p><b>Pacto Global en Uruguay</b> comenzó a desarrollarse en 2020 y dos años después fue la red de mayor crecimiento de Pacto Global en el mundo, contó Cimas en entrevista con El País. Hoy, 66 empresas del sector privado forman parte de la iniciativa; una de ellas, la que preside Cimas, que lleva su propio nombre y se dedica al comercio exterior.</p><p><b>— ¿Cómo llegó Pacto Global a Uruguay?</b><br />— A partir de un estudio de factibilidad se encontró que Uruguay estaba en un momento maduro y comprometido con la <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/de-que-hablamos-cuando-hablamos-de-sostenibilidad-expertos-uruguayos-responden-preguntas-clave\">sostenibilidad</a> para dar lugar a la iniciativa. El empresariado estaba apostando y accionando en pos de la sostenibilidad, cosa que años atrás no se veía. Ya había algunas empresas adheridas antes de 2020, pero ese año, con apoyo del coordinador residente de las Naciones Unidas en Uruguay, Pablo Ruiz, lanzamos la red de forma oficial con las primeras doce empresas.</p><p>Pacto Global se encarga de articular los <b>Objetivos de Desarrollo Sostenible</b> (ODS) en el sector empresarial. Nos enfocamos en una propuesta de <b>desarrollo sostenible</b> que apunta más allá del medio ambiente y el clima. De hecho, cuando una empresa se une, se adhiere a los Diez Principios del Pacto Global, que abarcan cuatro áreas: derechos humanos, normas laborales, anticorrupción y medioambiente.</p><p><b>— ¿Por qué es importante formar parte de la red?</b><br />— Primero, porque nos mantiene actualizados y alineados a las estrategias de las Naciones Unidas y los ODS. Los reportes muestran que en todo el mundo hay un atraso de al menos cinco años para alcanzar la <b>Agenda 2030 para el Desarrollo Sostenible</b>. Al ritmo que vamos, no llegamos para el 2030. Hay que acelerar. En ese sentido, Pacto Global cuenta con la iniciativa Forward Faster, un compromiso para acelerar el progreso hacia los ODS mediante cinco áreas de acción: igualdad de género, acción climática, salario digno, finanzas e inversiones y resiliencia hídrica. Esas son las áreas donde hoy estamos enfocados y donde el sector empresarial puede mover la aguja. Forward Faster se lanzó mundialmente en agosto del año pasado y en Uruguay hay seis empresas trabajando en ella, pero la idea es seguir creciendo.</p><p>La red también es importante porque aporta valor a las empresas. Cada año, las empresas adheridas deben reportar sobre su progreso en lo que se llama la Comunicación de Progreso (CoP). Es una herramienta muy útil porque permite orientar al empresariado en la toma de decisiones, acelerar el cambio y comunicar avances a proveedores y clientes. Además, Pacto aporta conocimiento a través de la plataforma Academy donde las empresas acceden a cursos, talleres, programas y webinars, no solamente para los líderes o la gerencia, sino para todos los colaboradores.</p><div>\n<figure>\n<picture>\n<img alt=\"Pacto Global en Uruguay\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b8730d6/2147483647/strip/true/crop/3530x2647+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F2b%2F34f2b5ea4127bac84333b4cfd1b6%2Fpacto-global.jpg 1x, https://imgs.elpais.com.uy/dims4/default/425399c/2147483647/strip/true/crop/3530x2647+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F2b%2F34f2b5ea4127bac84333b4cfd1b6%2Fpacto-global.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b8730d6/2147483647/strip/true/crop/3530x2647+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F2b%2F34f2b5ea4127bac84333b4cfd1b6%2Fpacto-global.jpg\" />\n</picture>\n<div>\n<figcaption>Parte del equipo de Pacto Global en Uruguay.</figcaption><p>Foto: Cortesía Pacto Global Uruguay.</p></div>\n</figure>\n</div><p><b>— En su experiencia como empresario, ¿cuál ha sido el mayor beneficio de adherirse a Pacto Global?</b><br />— El sentirse acompañado, compartir experiencias con otros y aprender de los que ya han avanzado más que uno. Pacto trabaja a medida según lo que cada empresa necesite. Eso es innovador y muy importante porque no todas las empresas transitan el camino a la misma velocidad y con el mismo enfoque.</p><p>Aparte, Pacto da espacios de intercambio donde uno puede ponerse en contacto con otras empresas de distintos sectores, ya sea de Uruguay, la región o el mundo. Una de las cosas de las que sacan mayor provecho las empresas en Uruguay es aprender de lo que pasa en otros países. Entre otras actividades, tenemos aceleradores, que son programas regionales de aprendizaje, como el Acelerador de Igualdad de Género y el de Empresas y Derechos Humanos. Además, grupos de aprendizaje entre pares y lo que llamamos “open house para pequeñas y medianas empresas (Pymes)”, que son charlas regionales abiertas para compartir recursos, guías y herramientas prácticas para implementar <b>políticas y prácticas sostenibles</b>.</p><p>También están las alianzas que se generan con las demás <b>organizaciones que trabajan en sostenibilidad</b>. Hoy en Uruguay hay una <b>mesa de sostenibilidad</b> integrada por entidades como Deres, Cempre, Sistema B y, por supuesto, Pacto Global. Todas se sientan en la misma mesa como aliados. Eso está muy bueno y se dio después de la llegada de Pacto.</p><div><div>\n<p>\n</p><h3>Un enfoque personalizado para el desarrollo sostenible</h3>\n<p></p>\n</div><p>El director ejecutivo de Pacto Global Uruguay, Felipe Filomeno, dijo a El País que cada empresa puede acceder a programas, actividades y herramientas “según su necesidad y maduración en la temática”.</p><p>Además, los planes de acción varían según los departamentos que se involucren: “Hay programas para equipos de recursos humanos o para líderes de Marketing o de Finanzas, por ejemplo”.</p><p>En los Programas de Aprendizaje entre Pares (PLG) se fomenta el intercambio entre la alta gerencia y especialistas en sostenibilidad para acompañar los procesos de transformación cultural dentro de la empresa.</p></div><p><b>— ¿Cuáles han sido los principales logros de Pacto Global en Uruguay?</b><br />— Se hizo un gran trabajo con el Acelerador de Igualdad de Género donde participaron más de 20 empresas y se establecieron metas precisas para garantizar el cumplimiento de los Principios para el Empoderamiento de las Mujeres (WEPs), una iniciativa de Pacto Global de las Naciones Unidas (Global Compact) y ONU Mujeres. También hubo un trabajo muy importante en temas de anticorrupción que llevó al diseño de un proyecto de <b>Ley para la anticorrupción en el sector empresarial</b>. El proyecto es liderado por la Oficina de Naciones Unidas contra la Droga y el Delito (Unodc) en conjunto con Pacto Global Uruguay y participan la Junta de Transparencia y Ética Pública (Jutep), la Suprema Corte de Justicia y la Fiscalía General de la Nación. Este es un año de elecciones y, por lo tanto, no sabemos cuándo se presentará, pero en cuanto suceda podrá salir una ley en materia de anticorrupción del sector empresarial que hoy Uruguay no tiene. Hay una ley a nivel del sector público, pero no en el sector privado.</p><p><b>— ¿Y los principales desafíos?</b><br />— Adecuar la propuesta de Pacto Global a la medida de lo que Uruguay necesita para que pueda llevarse a cabo y que dé buenos resultados. No nos olvidemos de que en este país la gran mayoría de las empresas son Pymes y muchas de las propuestas en otros países del mundo están pensadas para organizaciones más grandes. Es importante ajustarlas para que cada uno sienta que está trabajando por algo que vale la pena y que le aportará valor, porque si no, no sirve.</p><p><b>— En lo personal, ¿cuál ha sido su mayor aprendizaje?</b><br />— Antes de ingresar en Pacto creía que, al hablar de sostenibilidad, hablábamos de medioambiente y de clima, pero aprendí que es mucho más profundo y abarcativo. Por ejemplo, Uruguay es uno de los países que tiene mayor cumplimiento en derechos humanos y estándares laborales, pero igualmente hay un montón de temas que pueden trabajarse. Lo mismo con la anticorrupción; Uruguay es uno de los países con menor índice de corrupción en el mundo, pero hay mucho para hacer porque no tenemos una ley en el sector privado.</p><p>Uno puede seguir creciendo como empresa, vendiendo y posicionándose, sin perder de vista que todo lo que hace tiene un impacto. Podemos tomar acciones que nos ayuden a dejar un mejor mundo, un mejor país y una mejor empresa que se sostenga en el correr de los años. Es un aprendizaje constante. A mí me atrapó y me apasionó la temática y el encontrar lugares donde uno puede aportar su granito de arena. Y siempre será más potente hacerlo con otras empresas, aprendiendo de los que más saben y de otros lugares.</p><p>Al mismo tiempo, lleva tiempo, trabajo, horas, estar presente. Si uno no está convencido de que, en lugar de quitarle rentabilidad, esto le otorgará valor, entonces es muy difícil. Y lo cierto es que es el futuro, porque cada vez más organizaciones y personas en el mundo exigen estándares de sostenibilidad. Las empresas que no se acoplen, quedarán fuera del mercado. Esto no tiene vuelta, no tiene retorno. Si queremos dejar un mundo mejor, tenemos que hacer cosas, pero hay que estar convencidos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/planeta-vs-plasticos-hoy-es-el-dia-de-la-tierra-2024-preludio-de-un-debate-clave-en-busca-de-acuerdo-mundial\">\nPlaneta vs. plásticos: hoy es el Día de la Tierra 2024, preludio de un debate clave en busca de acuerdo mundial\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/glosario-sostenible-conceptos-clave-para-entender-el-mundo-de-la-sostenibilidad-de-la-a-a-la-c\">\nGlosario sostenible: conceptos clave para entender el mundo de la sostenibilidad de la A a la C\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/tren-que-funciona-con-hidrogeno-rompio-record-mundial-por-lograr-mayor-autonomia-de-la-historia-sin-recargas\">\nTren que funciona con hidrógeno rompió récord mundial por lograr mayor autonomía de la historia sin recargas\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tatiana-scherz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-23T06:45:00.734",
  "ttr": 291,
  "type": "article"
}