{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Disney-Amazon-y-NBC-aceleran-en-las-negociaciones-por-los-derechos-televisivos-de-la-NBA-uc889091",
  "title": "Disney, Amazon y NBC aceleran en las negociaciones por los derechos televisivos de la NBA",
  "description": "Show time                                    La liga podría multiplicar por tres los ingresos por derechos televisivos gracias a sus nuevos...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Disney-Amazon-y-NBC-aceleran-en-las-negociaciones-por-los-derechos-televisivos-de-la-NBA-uc889091",
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Disney-Amazon-y-NBC-aceleran-en-las-negociaciones-por-los-derechos-televisivos-de-la-NBA-uc889091?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889091="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882331.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Show time</p>\n                                    <h2>La liga podría multiplicar por tres los ingresos por derechos televisivos gracias a sus nuevos contratos.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t\t<p>Disney, Amazon y NBC están en conversaciones avanzadas con la NBA para cerrar próximamente un nuevo acuerdo para los derechos televisivos de la competencia, que difunde actualmente sus encuentros en la televisión nacional de Estados Unidos en ESPN y TNT, informaron este martes los medios estadounidenses.</p><p>El contrato de derechos televisivos de ESPN, cadena parte de Disney, y TNT, cadena parte del coloso Warner Bros. Discovery, expira en la temporada 2024-2025.</p><p>Las negociaciones están abiertas desde hace meses y la NBA podría multiplicar por tres los ingresos por derechos televisivos gracias a sus nuevos contratos, que podrían llevar a las cajas de la liga de baloncesto estadounidense de 24.000 a 76.000 millones de dólares, según estima CNBC.</p><p>Amazon podría entrar en el escenario de las cadenas con derechos de la NBA a cambio de cifras entre los 1.800 millones y los 2.000 millones de dólares anuales, a partir del curso 2025-2026, según unas informaciones adelantadas por el 'Sport Business Journal'.</p><p>Entre los partidos incluidos en este acuerdo estarían encuentros de 'playoffs' de primera ronda, así como del 'play-in' y del 'In Season Tournament'.</p><p>NBC estaría dispuesta a pagar 2.500 millones de dólares anuales por un paquete que incluye a su plataforma de 'streaming' Peacock, con dos encuentros semanales en temporada regular y 'playoffs'.</p><p>Por su parte, Disney debería pagar unos 2.600 millones de dólares anuales, comparados con los 1.500 anuales de la actualidad, para renovar el acuerdo actual, según 'WSJ'.</p><p>EFE.</p>\n                                </div> \n\t\t\t\t\t\t\t\t</article>\n                               <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/tendencias/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 51,
  "type": "article"
}