{
  "url": "https://www.elpais.com.uy/domingo/se-creo-un-ciberjuego-para-celulares-que-ensena-a-no-caer-en-el-cuento-del-tio-y-es-apto-para-todas-las-edades",
  "title": "Se creó un ciberjuego para celulares que enseña a no caer en \"el cuento del tío\" y es apto para todas las edades",
  "description": "\"Invasión de los Estafaliens\" es una iniciativa de la  ORT, IBM, Securitas y el BROU en la que los jugadores deben superar cuatro niveles y así acceder a la resolución de 200 casos de estafas reales.",
  "links": [
    "https://www.elpais.com.uy/domingo/se-creo-un-ciberjuego-para-celulares-que-ensena-a-no-caer-en-el-cuento-del-tio-y-es-apto-para-todas-las-edades"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/406bdc9/2147483647/strip/true/crop/512x249+0+16/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2Fe1%2F5b00319f4b5eaa3394a3e697a11c%2Fhome-estafaliens-1743760522.jpg",
  "content": "<div>\n<h2>\"Invasión de los Estafaliens\" es una iniciativa de la ORT, IBM, Securitas y el BROU en la que los jugadores deben superar cuatro niveles y así acceder a la resolución de 200 casos de estafas reales. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Home Estafaliens (17437605)22.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c2d2975/2147483647/strip/true/crop/419x288+40+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2Fe1%2F5b00319f4b5eaa3394a3e697a11c%2Fhome-estafaliens-1743760522.jpg 1x, https://imgs.elpais.com.uy/dims4/default/39222b1/2147483647/strip/true/crop/419x288+40+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2Fe1%2F5b00319f4b5eaa3394a3e697a11c%2Fhome-estafaliens-1743760522.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c2d2975/2147483647/strip/true/crop/419x288+40+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2Fe1%2F5b00319f4b5eaa3394a3e697a11c%2Fhome-estafaliens-1743760522.jpg\" />\n</picture>\n<p>\n</p><figcaption>Invasión de los Estafaliens.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p>Atrapar a Urgencio, Confundio u Octopass; detectar si un mail o un mensaje de WhatsApp son falsos o saber si la persona que está golpeando la puerta realmente viene a hacernos un <a target=\"_blank\" href=\"https://rurales.elpais.com.uy/agro/censo-general-agropecuario-lleva-relevado-el-60-del-territorio-nacional\">censo</a>, son algunas de las misiones que tiene para nosotros la <b>Agencia Virtual de Identificación de Vulnerabilidades Alienígenas Terrestre</b> (<b>AVIVATE</b>). Si las resolvemos exitosamente avanzamos niveles hasta llegar a resolver casos más complejos.</p><p>Eso es lo que nos propone <b><i>Invasión de los Estafaliens</i></b>, el juego educativo diseñado para <b>aprender a identificar estafas</b> que fue desarrollado por la universidad ORT, Securitas, IBM y el Banco República, y que está disponible para su descarga gratuita en celulares (Android e iOS).</p><p>“Está pensado para educar a nuestros hijos y a nuestros padres”, señaló a <i>Domingo</i> <b>Ethel Kornecki</b>, <b>adjunta de la Cátedra de Ciberseguridad de la ORT</b> y una de las integrantes del equipo multidisciplinario que llevó adelante esta idea surgida ante el crecimiento del número y modalidades de estafa.</p><p>El <b>ciberjuego</b> es para todas las edades y propone atravesar cuatro niveles presentados a modo de historias con toques de humor. A los jugadores se les van planteando situaciones que pueden darse ya sea por teléfono, vía mail o en la puerta de su casa o lugar de trabajo. Si responde correctamente, podrá acceder al<b> Desafío AVIVATE</b>, que es un nivel de supervivencia con más de 200 casos basados en ejemplos reales de estafas.</p><p>“Cada nivel deja una enseñanza y también explica por qué el usuario tiene que tener una <b>contraseña segura</b>. Se trabaja mucho este concepto”, remarcó Kornecki haciendo referencia a que continuamente se le solicita al jugador recordar o cambiar su contraseña y se le dan tips para que la elección sea la mejor posible. “Además de jugar, se le está educando en cada caso”, destacó.</p><p>Kornecki anunció que lo desarrollado hasta ahora es un determinado escenario —la habitación en la que transcurre la historia—, pero lo que se pretende es crear más escenarios y situaciones y que, en tal sentido, el Banco Central ya se mostró interesado en trabajar con ellos para que la iniciativa continúe creciendo.</p><p>“Hay una realidad y es que <b>las estafas siguen en aumento</b>. Por eso lo que se pretende es que las personas estén interiorizadas y que nosotros vayamos actualizando a través del juego el nivel de estafa. Creo que el concepto fundamental que entendemos y visualizamos en ORT desde hace muchos años es que la educación es la herramienta clave”, enfatizó la docente sobre el compromiso que la institución tiene con la seguridad digital y la educación de los uruguayos.</p><div><div>\n<p>\n</p><h3>Creado para todo público</h3>\n<p></p>\n</div><p>“La colaboración en el desarrollo de<i> </i><b><i>Invasión de los Estafaliens</i></b><i> </i>se inscribe en un proyecto que tiene más de 10 años, mediante el que la <b>Escuela Profesional de Seguridad</b> busca capacitar a la comunidad, llevando a la ciudadanía enseñanzas y aprendizajes en materia de seguridad”, indicó a <i>Domingo </i><b>Hernando Hernández</b>, director de esta escuela del <b>Instituto Securitas</b>, uno de los creadores del ciberjuego junto a la ORT, IBM y el Banco República.</p><p>Según un informe de<b> Check Point Research</b>, los ciberataques globales aumentaron un 38% en 2022, con un incremento significativo en los sectores de la salud y la educación debido al auge del trabajo remoto y el aprendizaje en línea.</p><p>“Puntualmente, a través de<b><i> Invasión de los Estafaliens</i></b>, se busca educar en materia de ciberseguridad de una forma dinámica y entretenida, para personas sin formación en el área”, agregó Hernández sobre la iniciativa que está en marcha desde junio de este año.</p><p>“Se buscó que el juego fuera accesible y atractivo para un público objetivo muy amplio. Que fuera también para un público que tenga poca o cero experiencia en videojuegos. Por eso es tan fácil, tan jugable”, destacó por su parte <b>Ethel Kornecki</b>, <b>adjunta de la Cátedra de Ciberseguridad de la ORT</b>, que además confesó estar muy enganchada con los Estafaliens.</p><p>El juego es realmente muy entretenido e incentiva el lado detectivesco que todos tenemos. Presentado en formato de cómic o viñetas, termina por atrapar a todos los públicos que, sin darse cuenta, están aprendiendo a defenderse mientras juegan.</p><div>\n<figure>\n<picture>\n<img alt=\"Characters Estafalien (17437602)2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/92ec2c4/2147483647/strip/true/crop/512x392+0+0/resize/512x392!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F6e%2F386b9e6d40bcbd8c1fa5f1182f77%2Fcharacters-estafalien-174376022.jpg 1x, https://imgs.elpais.com.uy/dims4/default/97756fc/2147483647/strip/true/crop/512x392+0+0/resize/1024x784!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F6e%2F386b9e6d40bcbd8c1fa5f1182f77%2Fcharacters-estafalien-174376022.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/92ec2c4/2147483647/strip/true/crop/512x392+0+0/resize/512x392!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2F6e%2F386b9e6d40bcbd8c1fa5f1182f77%2Fcharacters-estafalien-174376022.jpg\" />\n</picture>\n<p>\n</p><figcaption>Invasión de los Estafaliens.</figcaption><p></p>\n</figure>\n</div></div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-filosi",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-21T05:00:01.16",
  "ttr": 144,
  "type": "article"
}