{
  "url": "https://www.elpais.com.uy/ovacion/futbol/hugo-de-leon-con-ovacion-el-batacazo-que-es-posible-la-forma-de-jugarle-al",
  "title": "Hugo de León con Ovación: el batacazo de Nacional que es posible y la mejor forma de jugarle al São Paulo",
  "description": "Enviado a São Paulo - BrasilHugo de León siempre genera cosas especiales en los hinchas de Nacional y se puede percibir claramente cada vez que se cruza con un fanático. Invitado por el club, está hospedado...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/hugo-de-leon-con-ovacion-el-batacazo-que-es-posible-la-forma-de-jugarle-al"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/113fcc5/2147483647/strip/true/crop/1600x778+0+211/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2Fc8%2F16ff1076411699ab2b2b1bb799ba%2F21d79329-b42d-49e1-a875-ae559f6069c3.jpg",
  "content": "<div>\n<p><b><i>Enviado a São Paulo - Brasil</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/hugo-de-leon\">Hugo de León</a> siempre genera cosas especiales en los hinchas de <b>Nacional </b>y se puede percibir claramente cada vez que se cruza con un fanático. Invitado por el club, está hospedado en el mismo hotel del plantel y disfruta de su rol de ídolo a la vez que analiza los pormenores del partido con <b>São Paulo</b>: dónde plantarse es la clave para el multicampeón. </p><p><b>- ¿Qué te genera haber sido invitado por Nacional para acompañar a la delegación?</b></p><p>- Seba Eguren fue el que se puso en contacto conmigo, quería que estuviera en este partido que va a ser definitoria para nosotros. Las fechas coincidieron y acá estamos acompañando a Nacional. Es reencontrarme con gente del fútbol, sobre todo de Nacional. Como yo estoy viviendo en Porto Alegre es verme con gente del club, con jugadores, cuerpo técnico, funcionarios y la hinchada. Es volver a vivir la Copa Libertadores y Nacional jugando esta etapa decisiva.</p><p><b>- Vos dirigiste a Eguren en su primera etapa en Nacional; ¿Desde ahí quedó el vínculo o se da ahora por el rol que cumple él?</b></p><p>- Por otras cosas habíamos quedado en contacto, siempre hemos mantenido el vínculo desde aquel momento.</p><p><b>- ¿Qué te pareció el partido de ida?</b></p><p>- São Paulo jugó para el empate, solo buscando algún error de Nacional, pero no buscó el partido. En Morumbí es otro São Paulo, acá por la presión que van a tener van a jugar osadamente, a lo que les gusta jugar, intentar llevarte a tu campo, en espacios cortos y ser protagonistas. Va a depender de dónde Nacional bloqueé, qué tan largo se le haga el trayecto a São Paulo y qué tan largo se le hagan los minutos pasando y que Nacional no le dé chance de ponerse en ventaja. La estrategia de Martín (Lasarte) va a ser la adecuada, ojalá que los jugadores tengan un buen rendimiento. El asunto va a ser dónde corta Nacional; cuando jugás de visitante lo importante es distinguir dónde tu equipo está cortando el juego. Si estás cortando al borde del área estás en peligro, pero si es más en mediocampo es cuando el equipo está sobrellevando el partido y buscando jugar lejos del arco. Los brasileños te buscan jugar en la última línea, que es donde están acostumbrados a desequilbrar, en el uno-dos y en los mano a mano.</p><p><b>- ¿Qué debe hacer Nacional para que el corte se pueda dar lo más lejos posible de su arco?</b></p><p>- No tiene que dejar que el rival se instale en la cancha de Nacional, que sea un partido de media cancha. Nacional tiene que estirar el partido a 70 metros y ahí molestarlos.</p><p><b>- Por esto que decís del mejor lugar para bloquear al rival, ¿considerás que una buena estrategia es colocar más volantes?</b></p><p>- No. Es relativo. Con cinco volantes, por ejemplo, con un solo pase, pasás a los cinco. Es igual que jugar con línea de cinco defensores, porque jugás al borde del área, ahí te patean, te hacen una jugada y se te fueron los cinco. No me gusta la línea de cinco para defender. Tus puntas nunca van a estar en la jugada, porque van a estar jugando con cinco o seis jugadores que lo van a estar bailando de un lado para el otro y van a obligar a que tus dos volantes jueguen replegados casi con el lateral. No sería la estrategia más adecuada, pero va a depender de lo que quiera Martín y de cómo los pare y dónde corte; lo que me gusta es que el rival sienta que no va a entrar con facilidad.</p><p><b>- ¿Qué partido recordás en Brasil como entrenador de Nacional?</b></p><p>- No fui feliz en los partidos que dirigí aquí. Jugamos un primer tiempo bien, pero en cualquier momento los equipos brasileños son muy peligrosos y te cambian el juego, por más que lo intentamos, no pudimos plasmar lo que queríamos. Acá si no jugás 90 minutos aplicado y aparte en las pocas que tenés no sos efectivo para hacerle sentir la presión, eso va a depender de la fortaleza del equipo, tanto en defensa, y cuando salga al ataque que también sea un equipo que mantenga el balón y que Nacional va a poder generar peligro.</p><p><b>- ¿Es un partido para jugadores veloces, para extremos que sientan la posición, o más para futbolistas de las características de Mauricio Pereyra y Diego Zabala?</b></p><p>- Eso lo va a definir Martín en base a la estrategia. Tenés que sacar un ataque rápido y plantarte en cancha de ellos, para que sientan los rivales que les va a costar volver. Nacional necesita marcadores, pero también jugadores de buen pie para tener la pelota, con solo marcar va a ser imposible aguantar el malón. Cuando Nacional tenga el balón va a tener que estirar la cancha y va a tener que generar que lo corran un poco de atrás para sentir que no va a ser ataque contra defensa, Nacional lo puede contrarrestar manejando el balón.</p><p><b>- ¿Qué tan posible es un batacazo de Nacional?</b></p><p>- Siempre es posible. Estás a 90 minutos, el equipo tiene jugadores de experiencia, que ya han jugado en esta instancia, que la han pasado algunos, que han jugado en Brasil grandes partidos. Va a depender del rendimiento promedio que tenga el equipo, que sea un equipo trabajador y que sea consciente de lo que se juega, de cómo manejen los tiempos, los cambios de ritmo, enlentecer el partido cuando sea necesario y agredirlos cuando se pueda. Ellos están acostumbrados a marcar a futbolistas que juegan con balón al pie, Nacional en algún momento debería jugarle pelotazos al fondo de la defensa. Los equipos brasileños, por esa manía que hay de Guardiola de que tiene que ser todo pase al pie, los defensas se mal acostumbran, cuando les jugás pelotazos a las espaldas no están acostumbrados a correr en diagonal hacia atrás. Nacional debería aprovechar eso ante cualquier momento de adelantamiento de São Paulo.</p><p><b>- A fin de año hay elecciones en Nacional; ¿totalmente retirado de la política?</b></p><p>- Sí, lejos de la política. Soy un hincha de Nacional, volví a mi lugar de siempre. Soy fanático del club, tengo una gran relación con los jugadores de todas mis épocas, con algunos nos reunimos más seguido. Para mí es una alegría ir al GPC o encontrarme con ellos, sobre todo el grupo del 98 y con Sosita.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/nacional-presento-lista-de-viajeros-para-la-revancha-con-sao-paulo-mira-quienes-integran-la-nomina-de-lasarte\">\nNacional presentó lista de viajeros para la revancha con São Paulo: mirá quienes integran la nómina de Lasarte\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/sebastian-eguren-manager-de-nacional-en-la-previa-de-libertadores-siempre-pensas-que-va-a-ser-tu-gran-dia\">\nSebastián Eguren, mánager de Nacional, en la previa de Libertadores: \"Siempre pensás que va a ser tu gran día\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-22T06:05:01.656",
  "ttr": 220,
  "type": "article"
}