{
  "url": "https://www.elpais.com.uy/ovacion/turf/la-breeders-cup-de-de-mar-toma-color-de-la-classic-de-los-siete-millones",
  "title": "La Breeders Cup de De Mar toma color de la Classic de los siete millones",
  "description": "Los actores dan sus impresiones como llegan los caballos a la gran cita del sábado 2 de noviembre                                                            La serie mundial de la Breeders Cup, tal...",
  "links": [
    "https://www.elpais.com.uy/ovacion/turf/la-breeders-cup-de-de-mar-toma-color-de-la-classic-de-los-siete-millones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d90c264/2147483647/strip/true/crop/700x340+0+63/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F7e%2Fbdbe215f45d0880d243763802458%2Fcity-of-troy.jpg",
  "content": "<div>\n    <h2>Los actores dan sus impresiones como llegan los caballos a la gran cita del sábado 2 de noviembre</h2>\n                    </div><div>\n    <div><figure>\n        <picture>\n    <img alt=\"City of Troy.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ac443ca/2147483647/strip/true/crop/678x466+11+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F7e%2Fbdbe215f45d0880d243763802458%2Fcity-of-troy.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2b64837/2147483647/strip/true/crop/678x466+11+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F7e%2Fbdbe215f45d0880d243763802458%2Fcity-of-troy.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ac443ca/2147483647/strip/true/crop/678x466+11+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F7e%2Fbdbe215f45d0880d243763802458%2Fcity-of-troy.jpg\" />\n</picture>\n</figure>\n</div>\n                    <div>\n    <p>La serie mundial de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/turf/la-breeders-cup-recibio-212-pre-entradas-para-las-grandes-jornadas-del-1-y-2-de-noviembre\">Breeders Cup</a>, tal cual como la llaman los organizadores, ya comienza a tomar otro color en las mañanas en la cancha, toma color en el aeropuerto y como no puede ser de otra forma en los establos de cada uno de los participantes de los 11 clásicos que componen la Serie de la Breeders que reparte 34 millones de dólares en premios, la Classic que va sobre 2.000 metros y es la estrella de la serie reparte siete de esa cantidad de millones.</p><p>Día a día la información aflora a diario, Bill Mott, entrenador de Artur’s Pride, que correrá la Classic con Junior Alvarado, declaró que “el caballo lo está haciendo todo bien desde el miércoles en cada mañana”.</p><p>La gran ficha de Coolmore City of Troy, que será presentado por Aiden O’Brien y conducido por Ryan Moore, a su llegada deberá realizar la cuarentena para estar en la cancha mañana a la mañana para reconocimiento de pista y luego ir en la semana a paddock para reconocer desde donde saldrá el hijo de Justify rumbo a los partidores el próximo sábado.</p><p>Los japoneses Forever Young -que será presentado por el cotizado Ypshito Yahagi y conducido por Ryusei Saki- ha salido a la pista para realizar ejercicios cómodos al igual que Derma Sotogate que llegó a San Diego con la dupla de Hidetaka Otonashi y el cotizado jinete Christophe Lemaire.</p><p>El hípico local tiene toda la confianza en Fierceness que en Saratoga pasó en la jornada de viernes 800 en 48”98. El pupilo de Todd Pletcher que tendrá a John Velázquez en su silla, su cuidador declaró antes del embarque del ganador del Juvenile del pasado año y que viene de dos triunfos estelares que “su movimiento fue excelente, hizo todo de forma fácil con buena energía y finalizando de forma fuerte”.</p><p>Newgate será conducido por Frank Dettori y presentado por Bob Baffert que comentó “el caballo está bien, es un clase ‘A’ para correr la Classic, llega de forma fresca ya que estuvo parado durante un tiempo luego de correr la Dubai World Cup en marzo y cayó en el California Crown G1 el 28 de setiembre, correrá sin anteojeras.”</p><p>Pyrenees está siendo embarcado en la jornada de hoy desde Keenlando en donde pasó el viernes 800 en 49 con un compañero de techo. Su entrenador Cherie DeVaux lo ve bien: “El caballo está contento y de forma excelente para correr la carrera”.</p><p>Se viene la Breeders con la cobertura de Ovación.</p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "https://www.elpais.com.uy/autor/hector-garcia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-28T06:45:01.338",
  "ttr": 87,
  "type": "article"
}