{
  "url": "https://www.elpais.com.uy/mundo/blinken-promete-a-zelenski-que-la-ayuda-militar-esta-en-camino-el-ucraniano-reclama-mas-misiles",
  "title": "Blinken promete a Zelenski que la ayuda militar \"está en camino\"; el ucraniano reclama más misiles",
  "description": "El secretario de Estado de EE.UU. afirmó durante su visita a Kiev que la ayuda militar aprobada por Washington el mes pasado ha empezado a llegar a Ucrania y \"tendrá efecto\" en el campo de batalla.",
  "links": [
    "https://www.elpais.com.uy/mundo/blinken-promete-a-zelenski-que-la-ayuda-militar-esta-en-camino-el-ucraniano-reclama-mas-misiles",
    "https://www.elpais.com.uy/mundo/blinken-promete-a-zelenski-que-la-ayuda-militar-esta-en-camino-el-ucraniano-reclama-mas-misiles?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/84bc662/2147483647/strip/true/crop/5696x2769+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F8f%2F3318ecab49a38ded173097438fd9%2Fimagen-afp-34rk4kp.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />El secretario de Estado norteamericano, <b>Antony Blinken</b>, dijo ayer martes en <b>Kiev </b>que la <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/biden-firma-una-ley-que-contiene-ayuda-militar-a-ucrania-e-israel-y-un-posible-veto-a-tiktok\" target=\"_blank\"><b>ayuda militar de Estados Unidos</b></a> “está en camino” y marcará “la diferencia” en la batalla de <b>Ucrania </b>por repeler a las<b> fuerzas invasoras rusas</b>.</p><p>“La ayuda está en camino y va a marcar una verdadera diferencia contra la <b>agresión rusa</b> en el campo de batalla”, señaló al presidente ucraniano,<b> Volodimir Zelenski</b>, al inicio de su reunión en Kiev.</p><p>Blinken llegó en tren nocturno a la capital ucraniana desde <b>Polonia </b>para una visita no anunciada, coincidiendo con la<b> gran ofensiva de Rusia</b> en el <b>noreste de Ucrania</b>.</p><p>Se trata de su cuarta visita desde el inicio de la invasión rusa, en febrero de 2022, y llega pocas semanas después de la votación en el C<b>ongreso estadounidense </b>de un <b>paquete de ayuda para Ucrania </b>de 61.000 millones de dólares que estuvo bloqueado durante meses por cuestiones políticas internas en <b>Estados Unidos</b>, en pleno año electoral.</p><p>Desde entonces, Estados Unidos ha liberado unos 1.400 millones de dólares en ayuda militar, principalmente <b>sistemas antiaéreos Patriot</b> y <b>NASAMS </b>que necesita Ucrania para enfrentar a los rusos, así como municiones para artillería.</p><p>“El primer propósito de este viaje es enviar una señal fuerte para tranquilizar a los ucranianos que claramente se encuentran en una situación muy difícil, tanto por la intensificación de los combates en el frente del este como porque los rusos ahora están extendiendo sus ataques transfronterizos a <b>Járkov</b>”, dijo un alto funcionario estadounidense a los periodistas a bordo del tren que transportaba al secretario de Estado.</p><div>\n<figure>\n<picture>\n<img alt=\"El secretario de Estado de Estados Unidos, Antony Blinken, durante una conferencia de prensa con motivo de la guerra en Ucrania\" srcset=\"https://imgs.elpais.com.uy/dims4/default/214315f/2147483647/strip/true/crop/1024x654+0+0/resize/1024x654!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F20%2F6170a99365bf5.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/efa33dd/2147483647/strip/true/crop/1024x654+0+0/resize/2048x1308!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F20%2F6170a99365bf5.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/214315f/2147483647/strip/true/crop/1024x654+0+0/resize/1024x654!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F10%2F20%2F6170a99365bf5.jpeg\" />\n</picture>\n<div>\n<figcaption>El secretario de Estado de EE.UU. Antony Blinken, durante una conferencia de prensa por la guerra en Ucrania.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Más Patriot</h3>\n<p></p>\n</div><p> Por su parte, <b>Zelenski</b>, pidió al secretario de Estado que <b>Washington </b>envíe dos sistemas de misiles Patriot adicionales que permitan defender la<b> ciudad ucraniana de Járkov</b> y el resto de esa región nororiental.</p><p>En la misma reunión, Zelenski afirmó que Ucrania tiene su “mayor déficit” en <b>sistemas antiaéreos</b>. “Pienso que es el mayor problema”, agregó el jefe del Estado ucraniano, citado por la agencia nacional de noticias, Ukrinform.</p><p>Zelenski también pidió a Blinken que ayude a Ucrania a atraer al mayor número de países posibles a la llamada <b>Cumbre de la Paz</b> que se celebrará a mediados de junio en Suiza.</p><p>Rusia lanzó una ofensiva sorpresa el viernes contra Járkov, la segunda ciudad más grande de Ucrania, en el noreste del país, cerca de la frontera común, donde según el Estado mayor ucraniano ha obtenido “éxitos tácticos”. Esta operación hace temer el avance ruso frente a un ejército ucraniano que carece de recursos.</p><p>En este sentido, el ministerio ruso de Defensa aseguró ayer que sus soldados han “liberado” el pueblo de <b>Bugrouvatka</b>, cerca de la frontera rusa y de la ciudad ucraniana de <b>Vovchansk</b>, y que siguen “avanzado profundamente hacia las defensas enemigas”.</p><p>El jefe de la seguridad nacional ucraniana, <b>Oleksandr Lytvynenko</b>, dijo en una entrevista con la AFP que “más de 30.000” soldados rusos estaban atacando la región de Járkov.</p><p>Sin embargo estimó que por el momento, ninguna “amenaza” se cierne sobre la ciudad con el mismo nombre, a unos treinta kilómetros de la zona de combate y que tenía casi un millón y medio de habitantes antes de la invasión rusa.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-15T06:20:02.312",
  "ttr": 107,
  "type": "article"
}