{
  "url": "https://www.montevideo.com.uy/Noticias/Funcionarios-del-Hospital-Maciel-pidieron-refuerzos-policiales-para-mujer-en-CTI-por-temor-uc903277",
  "title": "Funcionarios del Hospital Maciel pidieron refuerzos policiales para mujer en CTI por temor",
  "description": "Más vale prevenir                                    La madre del bebé asesinado el pasado sábado en el Cerro permanece en estado grave y con intubación...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Funcionarios-del-Hospital-Maciel-pidieron-refuerzos-policiales-para-mujer-en-CTI-por-temor-uc903277",
    "https://www.montevideo.com.uy/Noticias/Funcionarios-del-Hospital-Maciel-pidieron-refuerzos-policiales-para-mujer-en-CTI-por-temor-uc903277?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903277="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201805/_W933_80/654282.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Más vale prevenir</p>\n                                    <h2>La madre del bebé asesinado el pasado sábado en el Cerro permanece en estado grave y con intubación invasiva.</h2>\n                                </div> \n                                <div>\n                              \t<p>Funcionarios del Hospital Maciel que atiende a la madre del\nbebé que fue asesinado este sábado tras un tiroteo entre lo que se investigado\ncomo un caso de pelea de bandas criminales, solicitaron más refuerzo policial\npara la mujer, que se encuentra internada en CTI, ante el temor por personas\nque se acercan al lugar.</p><p>De acuerdo con lo que informó a <em>Montevideo Portal</em> una\nfuente del centro hospitalarios los trabajadores temen por la aparición de\nvarias “caripelas” en los alrededores del lugar.</p><p>Esta misma fuente le dijo a <em>Montevideo Portal</em> que la\nmujer está “más controlada en CTI”, en donde sigue en estado grave pese a que\nha mostrado mejoras, por lo que, por el momento no será trasladada de allí. Además tiene una intubación invasiva.</p><p>Asimismo, afirmó que la solicitud del hospital fue a través\nde un correo electrónico enviado a la Seccional Primera de la zona (Ciudad\nVieja).</p><p>Este lunes la Fiscalía y la Policía avanzaban en la\ninvestigación del crimen del niño de un año que se dio el pasado sábado sobre\nel mediodía en el Cerro.</p><p>En la escena, las autoridades encontraron cerca de 40\ncasquillos de bala y la madre del menor, también alcanzada por los disparos,\nsigue internada</p><p>El bebé falleció al poco tiempo de haber sido ingresado en el\nHospital del Cerro y los médicos detectaron que tenía en su cuerpo tres\nimpactos de bala, según la información policial. </p><p>Según los avances de la investigación, el crimen se dio en\nel marco de un enfrentamiento entre bandas de narcotraficantes. El padre de la\nvíctima integra el clan de Los Colorados y el ataque a balazos se lo asignan a\nLos Suárez. Ambos grupos criminales mantienen, desde hace meses, una disputa\npor el territorio. </p><p>De acuerdo con lo que informó <em>Telemundo </em>y confirmó <em>Montevideo\nPortal </em>con fuentes policiales, las autoridades reforzaron la seguridad\nen la zona ante posibles ataques a balazos de Los Colorados como venganza por\nla muerte del niño.</p><p>Los disparos, según la hipótesis de los investigadores, no\ntenían como destino a la madre y al niño; salieron desde un auto y en dirección\na un pasaje en donde estaban las dos víctimas.  </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 76,
  "type": "article"
}