{
  "url": "https://www.elpais.com.uy/informacion/politica/ute-intimo-a-la-imm-a-pagar-lo-que-debe-tras-detectarse-conexiones-irregulares-en-la-via-publica",
  "title": "UTE intimó a la IMM a pagar lo que debe tras detectarse conexiones irregulares en la vía pública",
  "description": "Hasta el momento, de acuerdo al relevamiento realizado por la estatal, se encontraron 13 puntos en donde la IMM estaba \"colgada\" a la luz; la situación fue denunciada por Martín Lema este lunes.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/ute-intimo-a-la-imm-a-pagar-lo-que-debe-tras-detectarse-conexiones-irregulares-en-la-via-publica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1b2ddf2/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F1e%2F263755094617bfe7116aa3e5f5bd%2Fnia0679.JPG",
  "content": "<div>\n<h2>Hasta el momento, de acuerdo al relevamiento realizado por la estatal, se encontraron 13 puntos en donde la IMM estaba \"colgada\" a la luz; la situación fue denunciada por Martín Lema este lunes.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Comision Permanente del Parlamento\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c209aec/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F1e%2F263755094617bfe7116aa3e5f5bd%2Fnia0679.JPG 1x, https://imgs.elpais.com.uy/dims4/default/4dcbe76/2147483647/strip/true/crop/5399x3712+84+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F1e%2F263755094617bfe7116aa3e5f5bd%2Fnia0679.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c209aec/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F1e%2F263755094617bfe7116aa3e5f5bd%2Fnia0679.JPG\" />\n</picture>\n<div>\n<figcaption>Silvia Emaldi - Sesion de la Comision Permanente del Poder Legislativo para recibir al Ministro de Industria, Energia y Mineria acompañado de las autoridades de UTE, ANTEL y ANCAP para informarse sobre el tema tarifas y sobre las politicas que se estan llevando a cabo en esos Entes del Estado, en la Camara de Senadores del Palacio Legislativo en Montevideo, ND 20230127, foto Estefania Leal - Archivo El Pais</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Luego de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-imm-se-cuelga-a-la-ute-en-varias-zonas-de-montevideo-denuncio-martin-lema-en-escrito-parlamentario\">denuncia</a>realizada este lunes contra la IMM por el diputado blanco <b>Martín Lema</b>, quien acusó a la comuna en un escrito de haber conectado \"de forma irregular el alumbrado pública en varias zonas de Montevideo\", UTE confirmó la información e indicó que la empresa estatal está buscando regularizar la situación.</p><p>La presidenta del ente, <b>Silvia Emaldi</b>, dijo de hecho a El País que se llevaron a cabo una serie de inspecciones que, hasta el momento, constataron que de un total de \"135 puntos donde se encontró consumo 0 de energía\", había 13 en donde se confirmó la existencia de \"conexiones irregulares\". </p><p>\"De esas 13, hay una que se liquidó, ya que la IMM hizo el pago que debía\", agregó la jerarca, que detalló que el monto abonado por la IMM fue de $ 1.197.000.</p><p>Ahora, añadió la jerarca, se está a la espera del pago de otros seis casos, por un total aproximado de cuatro millones de pesos.</p><p>\"Nos quedan 90 puntos para inspeccionar\", dijo Emaldi.</p><p>Las irregularidades fueron detectadas el 2 de setiembre.</p><div>\n<p>\n</p><h3>La denuncia del diputado blanco</h3>\n<p></p>\n</div><p>\"En base a documentación a la que accedimos, pudimos constatar que la Intendencia de Montevideo conectó de forma irregular el alumbrado pública en varias zonas de Montevideo en las cuales los técnicos de la Intendencia instalaron luminarias y tendido eléctrico en las calles sin conexión a un contador de UTE\", sostuvo Lema en un escrito que elevó desde la Cámara de Diputados este lunes</p><p>\"Esto significa lisa y llanamente que la Intendencia de Montevideo le cobra <b>66 millones de dólares</b> anuales a los montevideanos por un servicio que no abona sino que 'se cuelga' a UTE con con instalaciones irregulares en numerosos barrios de Montevideo\", agregó el diputado.</p><p>El monto consignado corresponde a lo recaudado en 2023 por la IMM por concepto de Tasa General Municipal.</p><p>\"Preocupa enormemente la gravedad de estos hechos constatados ya que no solo le cobran a la ciudadanía un tributo que no vierten al servicio correspondiente, sino que a su vez realizan instalaciones de energía eléctrica irregular\", insistió Lema, que además subrayó que \"no es menor recordar que la Tasa General Municipal se recauda para costear alumbrado público, recolectar residuos, realizar limpieza, conservar obras y bienes municipales que en base a las estadísticas de denuncias y reclamos ciudadanos dejan mucho que desear\".</p><p>\"Exhortamos a la Intendencia a que regularice su situación y brinde explicaciones a la ciudadanía de este hecho de enorme gravedad\", concluyó el legislador, cuyo nombre es manejado por los blancos como el próximo candidato a intendente en representación del Partido Nacional.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/calculadora-electoral-estima-los-votos-que-obtendra-cada-partido-y-mira-como-quedarian-las-bancas-en-el-parlamento\">\nCalculadora electoral: estimá los votos que obtendrá cada partido y mirá cómo quedarían las bancas en el Parlamento\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lema-redoblo-la-apuesta-con-nuevo-video-de-deposito-de-residuos-en-punta-carretas-basural-con-vista-al-mar\">\nLema redobló la apuesta con nuevo video de depósito de residuos en Punta Carretas: \"Basural con vista al mar\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/sin-presencia-de-batllistas-convencion-colorada-en-salto-proclamo-como-candidato-de-la-coalicion-a-malaquina\">\nSin presencia de Batllistas, convención colorada en Salto proclamó como candidato de la Coalición a Malaquina\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/oficialismo-cruzo-a-oddone-por-una-frase-sobre-el-plebiscito-de-la-seguridad-social-es-peor-que-lo-de-orsi\">\nOficialismo cruzó a Oddone por una frase sobre el plebiscito de la seguridad social: \"Es peor que lo de Orsi\"\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-30T22:13:45.807",
  "ttr": 122,
  "type": "article"
}