{
  "url": "https://rurales.elpais.com.uy/valor-agregado/cajas-negras-se-dejaria-de-pagar-us-1-por-animal-faenado",
  "title": "Cajas Negras: se dejaría de pagar US$ 1 por animal faenado ",
  "description": "En la jornada de ayer, en la Junta del Instituto Nacional de Carnes (INAC) se llegó a un acuerdo entre las partes para solicitarle al Ministerio de Ganadería Agricultura y Pesca derogar la tasa de US$ 1 por...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/cajas-negras-se-dejaria-de-pagar-us-1-por-animal-faenado",
    "https://rurales.elpais.com.uy/valor-agregado/cajas-negras-se-dejaria-de-pagar-us-1-por-animal-faenado?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5c31909/2147483647/strip/true/crop/945x459+0+6/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F2b%2F598760f0491a9db745d56d53dda9%2Ffcn-3-111.jpg",
  "content": "<div>\n<p>En la jornada de ayer, en la Junta del Instituto Nacional de Carnes (INAC) se llegó a un acuerdo entre las partes para solicitarle al Ministerio de Ganadería Agricultura y Pesca derogar la tasa de US$ 1 por vacuno faenado que tiene como objetivo financiar el sistema de cajas negras, “es importante recordar que el programa de cajas negras tiene un costo anual de US$ 2.6 millones, entonces lo que se recauda por la faena no alcanza para financiar totalmente al sistema”, explicó <b>Luis Bianco, integrante de la Junta del INAC como representante de Cooperativas Agrarias Federadas </b>(CAF).</p><p>Entrevistado en Valor Agregado de radio Carve, Bianco sostuvo que “INAC le pide al Poder Ejecutivo que derogue el decreto, y la financiación del sistema de Cajas Negras caería en las arcas del Instituto. Nos parece bien que haya una reducción de impuestos como se ha planteado”.</p><p>Esta financiación por parte del INAC saldrá de los recursos del propio instituto, “el costos del sistema tiene mucho que ver con el mantenimiento, renovación y funcionamiento del equipo”.</p><p>Sin querer hacer futurología, Bianco sostuvo que entiende que “el Poder Ejecutivo está alineado con esta propuesta, seguramente ha habido alguna conversación entre el presidente y el ministro, pienso que esto se va a resolver en ese sentido”.</p>\n<div>\n<p>\n</p><h3>Sistema Automatizado de Tipificación</h3>\n<p></p>\n</div>\n<p>Hace algunas semanas hubo una votación en la Junta del INAC, donde la Federación Rural propuso cambios en el SAT, esta iniciativa no fue acompañada por Cooperativas Agrarias Federadas, en este sentido Bianco señaló que “todos los indicadores que están señalando los técnicos sobre la evolución del sistema, son buenos, en el sentido de que es un sistema fiel”.</p><p>“Hay 23 plantas que están operando con este sistema, y son más del 90% de la faena. Nosotros estamos conformes”, indicó el integrante de la Junta del INAC, que además agregó que “Uruguay debería de avanzar en el pago de calidad de carne utilizando algunos indicadores más precisos de los que hay hoy”.</p><p>El integrante de CAF comentó que los principales competidores de nuestro país, “tienen sistemas de pago que valoran la calidad de la carne, entonces tenemos que avanzar más en ese sistema, esto del SAT es un paso previo, pero no el definitivo”.</p>\n<div>\n<p>\n</p><h3>Cambios en el protocolo de la cuota Hilton</h3>\n<p></p>\n</div>\n<p>Bianco cerró haciendo referencia a los cambios propuestos por la Cámara de la Industria Frigorífica en referencia a la terminación del ganado que puede ir a la cuota Hilton, en esta línea indicó que “eso no tuvo discusión a nivel de la Junta, creo que no hay por el momento ninguna posibilidad de introducir modificaciones en el protocolo con la Unión Europea”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-21T19:48:56.664",
  "ttr": 87,
  "type": "article"
}