{
  "url": "https://www.elobservador.com.uy/nota/el-aspero-camino-del-cuero-alternativo-para-hacerse-un-hueco-en-la-moda-20241179042/amp",
  "title": "El áspero camino del cuero alternativo para hacerse un hueco en la moda",
  "description": "¿Por qué un bolso de lujo confeccionado con cuero no animal cuesta tan caro como uno de piel legítima? La respuesta varía en función de diseñadores, empresarios y críticos de esta nueva tendencia que intenta...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-aspero-camino-del-cuero-alternativo-para-hacerse-un-hueco-en-la-moda-20241179042",
    "https://www.elobservador.com.uy/nota/el-aspero-camino-del-cuero-alternativo-para-hacerse-un-hueco-en-la-moda-20241179042/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705492813889.jpg?&cw=600&ch=365",
  "content": "<p><strong>¿Por qué un bolso de lujo confeccionado con cuero no animal cuesta tan caro como uno de piel legítima? </strong>La respuesta varía en función de diseñadores, empresarios y críticos de esta nueva tendencia que intenta transformar el mundo de la moda.</p><div><p>Para Stella McCartney, la voz más conocida entre los diseñadores que apuestan por la moda ecológicamente respetuosa, todo se reduce básicamente a una cuestión de voluntad... y aranceles.</p><p>\"Si llevo un zapato sin piel a Estados Unidos, ese zapato recibe un arancel que es un 30% superior a uno equivalente hecho de cuero\", aseguró esta diseñadora en una entrevista con la AFP durante la reciente conferencia del cambio climático en Dubái (COP28). \"Si pongo un trozo de cuero en ese zapato, el arancel se esfuma. Es una locura. ¿Cómo esperan motivarnos así? Es indignante\", clama esta diseñadora.</p><p>\"Somos más nocivos que la industria automovilística. La moda desechable está destruyendo el planeta. Ellos deberían ser penalizados\", insiste.</p><p>Un bolso McCartney se vende en su sitio internet entre los 500 y los 2.200 dólares aproximadamente, en función del tamaño y el modelo.</p><p>Unos precios similares a los que se pueden encontrar en marcas de perfil parecido, como la británica Burberry, aunque inferiores a las grandes marcas especialistas del cuero, como la francesa Hermès.</p><h3>Un secreto bien guardado</h3><p>Según un reciente informe del sitio web MarketsandMarkets, el mercado de cueros de origen no animal debería duplicarse ampliamente de aquí a 2028, de 107 millones a 216 millones de dólares.</p><p>Los precios del metro cuadrado de cuero tradicional son enormemente variados en función de su origen. Y también son uno de los secretos más celosamente guardados de las casas de moda.</p><p>Volkan Yilmaz es un peletero turco radicado en Estados Unidos y que se ha hecho una rápida reputación con sus videos en redes sociales y en YouTube, en los que literalmente destripa bolsos de las marcas más conocidas, para explicar a los aficionados cómo se hacen, y lo más importante, si vale la pena pagar su precio.</p><p>\"Veinte dólares el metro cuadrado es realmente el precio más bajo, para cuero vacuno\", explicó en videoentrevista con la AFP. \"Necesitas viajar a India, a China o Pakistán para encontrar esos precios\", matiza este empresario, que se define como un \"fanático del cuero\" y un acérrimo enemigo de las versiones sintéticas.</p><p>El precio máximo que pagan las grandes marcas europeas de lujo es de unos 160 dólares el metro cuadrado, asegura. \"No debería ser superior a eso, en mi opinión\", estima este especialista.</p><p>Yilmaz dice que solo ha analizado hasta ahora dos ejemplos de bolsos de \"cuero vegano\", o reciclado, que le dejaron muy escéptico.</p><p>\"Hay una cantidad significativa de plásticos y pegamentos para mantener pegado ese material\", explicó a la AFP. \"El término cuero vegano es muy confuso. Creo que se usa con mala fe\". </p><p>Ese material \"se degrada rápidamente con el uso y acaba en los vertederos\", explica.</p><p>Pero Yilmaz reconoce que aún no ha puesto a prueba la nueva generación de materiales, como el mirum, hecho a partir de hongos, sin agregados químicos.</p><p>\"Somos más baratos que el cuero de origen animal y más caros que el símil cuero [o cuero sintético]\", asegura a la AFP Roni Gamzon, cofundadora de la marca BioFluff, que patentó recientemente el savian, un material hecho a partir de fibras y residuos agrícolas.</p><p>Pero el mayor problema de su propuesta, concede esta joven empresaria, es la falta de capacidad para aumentar la producción.</p><p>El cuero vacuno, utilizado masivamente por la industria, es barato y accesible en todo el mundo \"porque es un excedente alimentario\" del suministro de carne, recuerda Maria Joao Gonçalves, cofundadora de Corium. Esta start-up, que intenta recabar fondos, es un paso más en la rápida mutación de la moda.</p><p>Corium ha logrado sintetizar en laboratorio un fragmento de piel de cocodrilo, sin ningún añadido químico.</p><p>Las pieles de origen exótico, extraídas de animales criados en cautividad, son objeto de mayor secretismo aún. Las marcas aprecian su resistencia y flexibilidad, pero temen la mala publicidad que acarrea ese material.</p><p>Maria Joao Gonçalves visitó junto a su socia Margot Muller una de esas granjas, y ambas decidieron lanzarse a ese sector exclusivo.</p><p>El m2 de piel de cocodrilo puede llegar a pagarse entre 1.500 y 5.000-7.000 dólares aproximadamente, explica a la AFP. Y Corium podría igualar ese precio, añade.</p><p>\"Nuestro plan de producción es suministrar entre 80.000 y 10.000 m2 al año\" de piel de cocodrilo, asegura.</p><p>Anualmente el mercado de pieles exóticas mueve 1,16 millones de m2, según sus cifras.</p><p>Con información de AFP</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-17T12:00:42.548Z",
  "ttr": 147,
  "type": "article"
}