{
  "url": "https://www.elpais.com.uy/negocios/finanzas/la-inversion-en-deuda-de-una-empresa-de-gastronomia-que-en-su-primer-dia-capto-a-111-pequenos-ahorristas",
  "title": "La inversión en deuda de una empresa de gastronomía que en su primer día captó a 111 pequeños ahorristas",
  "description": "La firma gastronómica uruguaya, propietaria de la boulangerie y cafetería Saint Germain y de la pizzería y fábrica de pasta italiana Piazza Italia coloca deuda en Unidades Indexadas.",
  "links": [
    "https://www.elpais.com.uy/negocios/finanzas/la-inversion-en-deuda-de-una-empresa-de-gastronomia-que-en-su-primer-dia-capto-a-111-pequenos-ahorristas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f736c61/2147483647/strip/true/crop/4353x2116+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F33%2Fb0ea3623433780495bc3bb827596%2F2s.jpg",
  "content": "<div>\n<h2>La firma gastronómica uruguaya, propietaria de la boulangerie y cafetería Saint Germain y de la pizzería y fábrica de pasta italiana Piazza Italia coloca deuda en Unidades Indexadas.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Crowder. El equipo detrás de la plataforma uruguaya. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/69354c0/2147483647/strip/true/crop/3804x2615+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F33%2Fb0ea3623433780495bc3bb827596%2F2s.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0dc0701/2147483647/strip/true/crop/3804x2615+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F33%2Fb0ea3623433780495bc3bb827596%2F2s.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/69354c0/2147483647/strip/true/crop/3804x2615+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F33%2Fb0ea3623433780495bc3bb827596%2F2s.jpg\" />\n</picture>\n<div>\n<figcaption>Crowder. El equipo detrás de la plataforma uruguaya.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />La empresa del rubro gastronómico <b>Produits de France SAS</b>, propietaria de la <b>boulangerie y cafetería Saint Germain</b> y de la <b>pizzería y fábrica de pasta italiana Piazza Italia</b>, comenzó a colocar ayer sus obligaciones negociables con vencimiento al 30 de abril del 2029 (con amortizaciones parciales a partir de los seis meses desde la fecha de la emisión) en la<b> </b><a href=\"https://www.elpais.com.uy/negocios/empresas/la-firma-gastronomica-que-coloca-deuda-en-unidades-indexadas-pagara-8-de-interes-y-busca-pequenos-ahorristas\" target=\"_blank\"><b>plataforma de crowdfuding Crowder</b></a>. A diferencia de una<b> emisión de deuda tradicional en la bolsa de valores</b> -que se anuncia un día y ese día se coloca- esta se realiza durante un período de tiempo. En este caso, la emisión está disponible desde ayer hasta que se alcance el monto de la emisión con un máximo de 45 días desde el día de apertura de la suscripción.</p><p>En el primer día, ya 111 inversores compraron el bono de la empresa de gastronomía y esta ya consiguió el 26% del monto a emitir: 5.240.000 <b>Unidades Indexadas </b>a la inflación (UI, $ 32.011.684 a hoy, es decir unos US$ 777.719). Pagará un interés de 8% anual por encima de la inflación.</p><p>La inversión mínima es de 1.000 UI, es decir que se puede adquirir las <b>obligaciones negociables </b>desde $ 6.110 (a valor de la UI de hoy).</p><p>Para invertir en esta emisión, hay que registrarse en la plataforma de <b>Crowder </b>con un usuario y completar un cuestionario de perfil de inversor. Luego, la <b>startup </b>se encarga de hacer un<b> análisis de compliance</b> (<b>cumplimiento normativo</b>). Una vez aceptado, el usuario puede empezar a invertir en las empresas listadas y se realiza mediante <b>transferencia bancaria</b>.</p><p>“Para garantizar el cumplimiento de las obligaciones financieras derivadas de la emisión, Produits de France SAS constituyó un fideicomiso en garantía, realizando la cesión de los crédito actuales y futuros a percibir de <b>VISA</b>, por las ventas efectuadas o servicios prestados y que hayan sido cancelados con la mencionada tarjeta de crédito y débito”, señaló el prospecto de la emisión.</p><p>“Estos créditos por la cobranza se encuentran cedidos en garantía al <b>Banco República</b> por una línea de crédito otorgada por esta institución bancaria. El <b>Fideicomiso de Garantía</b> percibirá la Cobranza solo en el caso que se decrete la caducidad de los plazos y la exigibilidad anticipada”, aclaró.</p><p>Es la segunda empresa en buscar financiamiento a través de la única<b> plataforma de crowdfunding </b>(financiamiento colectivo) de Uruguay. La primera fue la <b>empresa de servicios de portería remota y seguridad para edificios Foxsy</b>s que emitió obligaciones negociables denominadas <b>Bono Foxsys </b>por US$ 1 millón, en la que invirtieron 348 pequeños inversores.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-08T06:45:01.411",
  "ttr": 92,
  "type": "article"
}