{
  "url": "https://www.elobservador.com.uy/nota/elihu-yale-el-despiadado-benefactor-y-comerciante-de-esclavos-que-dio-su-nombre-a-una-de-las-universidades-mas-prestigiosas-de-ee-uu--202432395040",
  "title": "Elihu Yale: el despiadado benefactor y comerciante de esclavos que dio su nombre a una de las universidades más prestigiosas de EE.UU.",
  "description": "El mes pasado, la Universidad de Yale, en Estados Unidos, emitió una disculpa formal por los vínculos que sus primeros líderes y benefactores tenían con la esclavitud.Una pintura británica del siglo XVIII de...",
  "links": [
    "https://www.elobservador.com.uy/nota/elihu-yale-el-despiadado-benefactor-y-comerciante-de-esclavos-que-dio-su-nombre-a-una-de-las-universidades-mas-prestigiosas-de-ee-uu--202432395040",
    "https://www.elobservador.com.uy/nota/elihu-yale-el-despiadado-benefactor-y-comerciante-de-esclavos-que-dio-su-nombre-a-una-de-las-universidades-mas-prestigiosas-de-ee-uu--202432395040/amp"
  ],
  "image": "",
  "content": "<p><strong>El mes pasado, la Universidad de Yale, en Estados Unidos, emitió una disculpa formal por los vínculos que sus primeros líderes y benefactores tenían con la esclavitud.</strong></p><div><figure><img alt=\"Elihu Yale en una pintura del siglo XVIII\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3ab8/live/ffc70050-e210-11ee-8b33-3d4a4b4e0bc1.jpg\" /><figcaption>Una pintura británica del siglo XVIII de Elihu Yale (centro) en la que se lo ve con un niño esclavo.</figcaption></figure><p>Desde entonces, un nombre que ha sido objeto de intenso escrutinio en India es el de <strong>Elihu Yale</strong>, que le brindó su nombre a la universidad de la Ivy League (un grupo de ocho universidades estadounidenses de excelencia académica).</p><p>Yale fue el todopoderoso gobernador-presidente de la <strong>Compañía Británica de las Indias Orientales</strong> en Madrás, en el sur de India (actual Chennai) en el siglo XVII. Y fue una donación de unos US$1.486 lo que le valió el honor de que la universidad llevase su apellido.</p><p>\"Hoy equivale a US$264.000, si se ajusta a la inflación\", le dice a la BBC el historiador Joseph Yannielli, que enseña historia moderna en la Universidad de Aston, en Birmingham, Reino Unido, y ha estudiado los vínculos de Yale con la trata de esclavos en el Océano Índico.</p><p>No fue una suma enorme para los estándares actuales, pero ayudó a la universidad a <strong>construir un edificio</strong> completamente nuevo.</p><h3>Colonialista y comerciante de esclavos</h3><p>Descrito a menudo como un conocedor y coleccionista de cosas finas y un filántropo que donaba generosamente a iglesias y organizaciones benéficas, Elihu Yale ahora es considerado un <strong>colonialista que saqueó India</strong> y, peor aún, <strong>comerció con esclavos.</strong></p><p>La disculpa de la universidad llega después de más de tres años de investigación sobre su oscuro pasado.</p><p>Dirigido por el historiador de Yale David Blight, un equipo de investigadores profundizó en \"la historia de la universidad con la esclavitud, el papel de los esclavos en la construcción de un edificio de Yale y quiénes fueron los trabajadores que enriquecieron a líderes prominentes que hicieron obsequios a Yale\", señaló la universidad en un comunicado.</p><figure><img alt=\"Yale\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/be02/live/b3a4b2d0-e215-11ee-8b33-3d4a4b4e0bc1.jpg\" /><figcaption>Yale es una de las principales universidades de la Ivy League de EE.UU.</figcaption></figure><p>La disculpa vino acompañada de la publicación de un libro de 448 páginas, <em>“Yale and Slavery: A History”</em>, del profesor Blight, que da una idea de cuánto se benefició Elihu Yale de la esclavitud.</p><p>\"El comercio de esclavos en el Océano Índico, que eventualmente igualó al [comercio de esclavos] en el Atlántico en tamaño y alcance, no se volvió tan extenso hasta el siglo XIX. Pero en el subcontinente indio, el comercio de seres humanos a lo largo de sus costas, así como en el interior y las islas, era muy antiguo\", escribe.</p><p>Y añade que <strong>Yale \"supervisó muchas ventas, adjudicaciones y contabilidad de esclavos </strong>para la Compañía de las Indias Orientales\".</p><p>Yannielli dice que en el comercio atlántico se vendieron <strong>12 millones de esclavos a lo largo de 400 años.</strong> Él cree que el comercio en el Océano Índico fue mayor porque cubría un área geográfica mucho más grande, uniendo el Sudeste Asiático con Medio Oriente y África, y continuó por mucho más tiempo.</p><h3>Presidentes y otros alumnos eminentes</h3><p>La investigación de este pasado es importante. Fundada en New Haven, Connecticut, en <strong>1701</strong>, Yale es la tercera institución de educación superior más antigua de EE.UU. y cuenta con varios <strong>presidentes estadounidenses y otras personas eminentes entre sus alumnos.</strong></p><p>Y está bien documentado que a partir de 1713, Elihu Yale envió cientos de libros sobre teología, literatura, medicina, historia y arquitectura, un retrato del rey Jorge I, textiles finos y otros valiosos obsequios al Collegiate School de Connecticut.</p><p>El dinero recaudado con su venta se utilizó para construir un <strong>nuevo edificio</strong> de tres plantas que recibió el nombre de Yale College en su honor.</p><p>El historiador y miembro de la familia Rodney Horace Yale, que escribió una biografía de Elihu Yale en el siglo XIX, dice que su \"donación hizo de la precaria existencia de la universidad de Yale una bendita certeza\".</p><figure><img alt=\"Elihu Yale \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1991/live/d6255f50-e218-11ee-8b33-3d4a4b4e0bc1.jpg\" /><figcaption>Retrato de Elihu Yale.</figcaption></figure><p>También le compró la <strong>inmortalidad a Yale</strong>: aunque no hay descendientes directos suyos, la universidad Ivy League perpetúa su nombre.</p><p>En su disculpa, la universidad dijo que \"trabajaría para mejorar la diversidad, apoyar la equidad y promover un ambiente de bienvenida, inclusión y respeto\" y tomaría medidas para \"promover el crecimiento económico inclusivo en New Haven\", donde el 30% de la población es negra.</p><p>Pero no dijo que estuviera en juego un cambio de nombre, y ha rechazado llamadas para hacerlo en el pasado.</p><h3>Conocido por su crueldad y avaricia</h3><p>Nacido en <strong>Boston en abril de 1649</strong>, Elihu Yale se mudó con su familia a<strong> Inglaterra </strong>cuando tenía tres años. Llegó a <strong>Fort St George</strong>, la colonia blanca de <strong>Madrás</strong>, cuando era joven, en 1672, con un trabajo administrativo en la<strong> Compañía de las Indias Orientales.</strong></p><p>Los salarios ofrecidos por la empresa eran \"notoria y ridículamente pequeños: desde el del gobernador, de US$128 al año, hasta el de los aprendices, de US$6,40\", escribió Rodney Horace Yale.</p><p>Él y otros historiadores dicen que sus empleados se dedicaban a todo tipo de negocios propios para obtener <strong>ganancias privadas.</strong></p><p>Durante un cuarto de siglo, Yale ascendió de rango y finalmente fue nombrado gobernador-presidente en 1687, trabajo que desempeñó durante cinco años hasta 1692, cuando fue despedido por \"utilizar fondos de la empresa para la especulación privada, gobernar arbitrariamente y descuidar sus obligaciones\".</p><p>En 1699, cuando regresó a Inglaterra, el hombre de 51 años era <strong>enormemente rico.</strong> Construyó \"una casa señorial\" en Queen's Square en Great Ormond Street y la llenó de obras de artes y artefactos de gran valor.</p><figure><img alt=\"Universidad de Yale\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0c4e/live/c46b56a0-e21a-11ee-8b33-3d4a4b4e0bc1.jpg\" /><figcaption>Universidad de Yale, en New Haven, Connecticut.</figcaption></figure><p>Tras su muerte en julio de 1721, los periódicos británicos lo describieron como \"un caballero conocido por su gran caridad\". Pero los historiadores dicen que también era conocido durante su estancia en Madrás por su <strong>crueldad y avaricia.</strong></p><p>Sus sucesores lo acusaron de corrupción y muertes inusuales de varios de los concejales cuando era gobernador y, en una ocasión, fue acusado de ordenar el ahorcamiento de uno de sus mozos de cuadra \"por montar un caballo favorito suyo sin su permiso\", escribió Rodney Horace Yale.</p><p>El historiador dice que hay algunas dudas sobre las pruebas del caso, pero añade que no \"disienten con su carácter\".</p><p>\"Su entorno debe ser su defensa más eficaz para un historial de arrogancia, crueldad, sensualidad y avaricia mientras estuvo en el poder en Madrás\", escribió.</p><p>Pero Rodney Horace Yale pasa por alto el papel de su antepasado en la trata de esclavos, algo de lo que también se acusa a muchos otros biógrafos de Elihu Yale e historiadores recientes.</p><p>Yannielli, que ha revisado los registros coloniales de Fort St George, dice que <strong>\"está todo allí en blanco y negro\"</strong> y no se puede negar que \"Elihu Yale era un traficante de esclavos activo y exitoso\".</p><p>Yannielli no se atreve a adivinar cuánto dinero ganó Yale con la esclavitud porque las ganancias \"subían y bajaban\", y también porque comerciaba con otras cosas como diamantes y textiles, lo que hacía \"difícil desentrañar las ganancias que obtenía de cada comercio\".</p><p>Pero cree que fue una parte bastante sustancial de su fortuna.</p><p>\"Puedo decir que su capacidad para ganar dinero era enorme. Estaba a cargo de dirigir el comercio de esclavos en el Océano Índico”.</p><p>“En la década de 1680, una hambruna devastadora [en el sur de India] provocó un excedente de mano de obra y Yale y otros funcionarios de la compañía aprovecharon esa oportunidad para comprar cientos de esclavos y enviarlos a la colonia inglesa de Santa Elena\", me dijo.</p><p>Yale, añade, \"participó en una reunión que ordenó el envío de un mínimo de 10 esclavos en cada barco europeo que saliera. En sólo un mes en 1687, Fort St George exportó al menos 665 esclavos. Como gobernador-presidente del asentamiento de Madrás, Yale hizo cumplir la regla de 10 esclavos por barco\".</p><h3>\"No quisieron verlo\"</h3><p>El experto, exalumno de Yale, comenzó a investigar la asociación de Elihu Yale con el comercio de esclavos hace más de una década cuando se topó con una imagen en la que el gobernador estaba siendo <strong>atendido por un esclavo con collar.</strong></p><p>Esa famosa pintura (que se encuentra al principio de la nota), dice, es una de las pruebas más condenatorias que conectan a Yale con la esclavitud. Fechada entre <strong>1719 y 1721</strong>, muestra a Yale con otros tres hombres blancos atendidos por un \"paje\", un término que generalmente significa sirviente, pero en este caso, un eufemismo para esclavo.</p><p>\"La esclavitud era omnipresente en Inglaterra en ese momento. No está claro si él mismo era dueño del esclavo o si era un miembro de su familia [quién era el dueño]. Pero la presencia del niño en el cuadro, sirviéndole vino a él y a otros, muestra que la esclavitud estaba integrada en su vida cotidiana.\"</p><figure><img alt=\"Fort St George\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a2f0/live/7ecb7a10-e21c-11ee-8b33-3d4a4b4e0bc1.jpg\" /><figcaption>Elihu Yale llegó a Fort St George, la colonia blanca en Madrás, cuando era joven en 1672, con un trabajo administrativo en la Compañía de las Indias Orientales.</figcaption></figure><p>Yannielli dice que la razón por la que algunos de los primeros biógrafos de Yale han minimizado sus vínculos con la esclavitud podría deberse a la <strong>falta de acceso a material histórico en el pasado.</strong></p><p>Pero dado que las actas detalladas de las reuniones de la Compañía de las Indias Orientales están ahora disponibles en formato digital, los académicos más recientes que han optado por pasar por alto la evidencia es \"porque <strong>no quisieron verla</strong> o no la consideraron importante en la época anterior al movimiento Black Lives Matter\".</p><p>Yannielli también desmiente las afirmaciones de que Yale era un abolicionista que ordenó prohibir el comercio de esclavos en Madrás cuando era gobernador.</p><p>\"Decir que realmente puso fin a la esclavitud es un intento de pulir su imagen. Si nos fijamos en los documentos originales, fue el gobernante mogol de India quien le dijo a la empresa que acabara con ello. Pero Yale pronto volvió a hacerlo y ordenó el transporte de esclavos desde Madagascar a Indonesia un año después”.</p><p>\"La resistencia a la esclavitud y al imperialismo comenzó en el siglo XV y hubo abolicionistas. Pero Yale definitivamente no lo era”.</p><figure><img alt=\"Línea gris \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/dfc2/live/b31634d0-e21d-11ee-860f-4b0b053e4cd0.png\" /></figure><p><em>Haz clic aquí para leer más historias de </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>BBC Mundo.</em></a></p><p><em>Y recuerda que puedes recibir nuestras notificaciones. Descarga la última versión de la app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cd1w3d0j3lgo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La antigua ciudad española de EE.UU. donde los negros fueron libres 200 años antes de que se aboliera la esclavitud</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-63916536?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La verdadera historia de \"Peter azotado\", el esclavo cuya desgarradora fotografía cambió la percepción de la esclavitud en Estados Unidos</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-internacional-38950236?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La polémica sobre la esclavitud que llevó a la Universidad de Yale a cambiar el nombre de uno de sus colegios</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-23T12:50:40.000Z",
  "ttr": 343,
  "type": "article"
}