{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/10/ecuador-que-nunca-pudo-ganar-en-uruguay-jugo-por-eliminatorias-en-tres-estadios-uruguayos/",
  "title": "Ecuador, que nunca pudo ganar en Uruguay, jugó por eliminatorias en tres estadios uruguayos",
  "description": "Antecedentes del partido que juega esta noche la selección de Marcelo Bielsa.    La historia de celestes y ecuatorianos enfrentándose por eliminatorias en Uruguay tiene algunos puntos destacables y una...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/10/ecuador-que-nunca-pudo-ganar-en-uruguay-jugo-por-eliminatorias-en-tres-estadios-uruguayos/",
    "https://ladiaria.com.uy/deporte/articulo/2024/10/ecuador-que-nunca-pudo-ganar-en-uruguay-jugo-por-eliminatorias-en-tres-estadios-uruguayos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS87585_20210909SP_2194-lpr_article_main.jpg?r=tLAai5R7QDcanQGa",
  "content": "<p>Antecedentes del partido que juega esta noche la selección de Marcelo Bielsa.</p><div>\n    <p>La <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/10/uruguay-ecuador-por-desactivar-el-cable-rojo/\">historia de celestes y ecuatorianos enfrentándose por eliminatorias en Uruguay</a> tiene algunos puntos destacables y una singularidad: es el único enfrentamiento mundialista que en nuestro suelo se ha jugado en tres escenarios distintos y en dos ciudades diferentes.</p>\n<p>En ninguna otra competición de la FIFA, eliminatorias o Copa de Oro (Mundialito) Uruguay ha enfrentado a un mismo rival en tres estadios distintos en nuestro territorio.</p>\n<p>El primer partido de eliminatorias lo jugaron en el Centenario por la búsqueda de la clasificación a México 1970 y los celestes ganaron el 20 de julio de 1969 con gol del zaguero y cantante floridense Atilio Genaro Ancheta, para unas semanas después, con el triunfo ante Chile, asegurar la presencia en México.</p>\n<h2>De golpe</h2>\n<p>En 1973 volvieron a jugar en un recordable partido por las circunstancias de nuestra sociedad, abatida por el golpe de Estado que se había producido unos días antes. El <a target=\"_blank\" href=\"https://ladiaria.com.uy/articulo/2017/6/golpe-de-efecto/\">8 de julio de 1973, un día antes de la marcha “a las 5 de la tarde”</a> en el marco de la huelga general, Uruguay jugó un partido pesado por el ambiente y las circunstancias: cuatro días antes, había perdido por primera vez en el siglo un partido oficial en Montevideo (0-1 con Colombia) y para clasificar al Mundial de Alemania 1974 estaba obligado a ganarle a Ecuador por tres goles o más. El ambiente estaba muy espeso, dirigentes de la CNT en la clandestinidad plantearon a los seleccionados que no jugaran o salieran con un cartel contrario a la dictadura, pero esto no se logró. Uruguay ganó 4-0 y fue mundialista en Alemania.</p>\n<h2>Por la camiseta</h2>\n<p>El tercer enfrentamiento por eliminatorias en el Centenario fue el 10 de marzo de 1985 y lo ganó agónicamente Uruguay 2-1 con gol en la hora de Venancio Ariel Ramos, que festejó sacándose y tirando la camiseta. Según el testimonio del <em>Chichara</em>, fue la primera vez que en un partido internacional un jugador se sacaba la camiseta para festejar, algo que luego se volvería común y cotidiano.</p>\n<h2>Con hambre y repatriados</h2>\n<p>El de 1993, nuevamente en el Centenario, fue el primer empate de Ecuador en Montevideo. Eran los últimos partidos de Luis Cubilla como director técnico de sus jugadores “con hambre” y el primero de los repatriados en el Centenario después de una triste disputa de tres años.</p>\n<h2>Afuera (de Montevideo)</h2>\n<p>El de 1997 fue un encuentro singularísimo: la primera vez, en 97 años de la Asociación Uruguaya de Fútbol, que la selección uruguaya jugó un partido por los puntos en territorio nacional fuera de Montevideo. Se jugó el 16 de noviembre de 1997 en el Campus Municipal de Maldonado. Uruguay, que ya estaba eliminado, le ganó 5-3 a Ecuador, con dos goles de Sebastián Abreu, dos de Marcelo Saralegui y uno de Carlos <em>Pato</em> Aguilera, que en su último partido con la celeste fue el capitán.</p>\n<h2>Al Campeón del Siglo</h2>\n<p>Después hubo cinco partidos más, todos en el Centenario, con tres triunfos celestes y dos empates, hasta llegar <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2021/9/uruguay-derroto-1-0-a-ecuador-y-quedo-tercero-en-la-clasificatoria-a-catar-2022/\">al último, el 9 de setiembre de 2021, en el Campeón del Siglo, cuando con un gol en el minuto 92 de Gastón Pereiro</a> se consiguieron tres puntos que fueron determinantes para llegar a Qatar. Fue uno de los últimos en Uruguay con Óscar Tabárez al frente de la selección y uno de los primeros con público en las tribunas después del aislamiento voluntario por la covid-19.</p>\n<h2>Otra historia</h2>\n<p>La otra singularidad de esta historia es que Ecuador no ganó en Uruguay en ninguno de los 18 partidos que jugó, por la competición que fuere.</p>\n<p>Desde la Copa América de 1942, el primer partido de los ecuatorianos en Montevideo (7-0 para Uruguay), hasta el 2021 en el Campeón del Siglo, Ecuador no ha conocido la victoria en territorio uruguayo.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-15T16:14:02+00:00",
  "ttr": 128,
  "type": "article"
}