{
  "url": "https://www.montevideo.com.uy/Noticias/Porto-Alegre-protestas-callejeras-contra-prestador-de-electricidad-tras-prolongado-corte-uc877167",
  "title": "Porto Alegre: protestas callejeras contra prestador de electricidad tras prolongado corte",
  "description": "A turma é fogo                                    El suministro se cortó luego de una gran tormenta. Los ciudadanos acusan a la empresa privada de ser omisa y morosa en el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Porto-Alegre-protestas-callejeras-contra-prestador-de-electricidad-tras-prolongado-corte-uc877167",
    "https://www.montevideo.com.uy/Noticias/Porto-Alegre-protestas-callejeras-contra-prestador-de-electricidad-tras-prolongado-corte-uc877167?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877167="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869013.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A turma é fogo</p>\n                                    <h2>El suministro se cortó luego de una gran tormenta. Los ciudadanos acusan a la empresa privada de ser omisa y morosa en el restablecimiento.</h2>\n                                </div> \n                                <div>\n                              \t<p>El temporal de\nlluvias y fuertes rachas de viento que <a href=\"https://www.montevideo.com.uy/Noticias/-Noche-de-pavor--la-ciudad-gaucha-de-Porto-Alegre-sufrio-una-tempestad-destructiva-uc876933\" target=\"_blank\">sacudió en la noche del martes a la\nciudad brasileña de Porto Alegre</a>, Brasil dejó un muerto, 1,1 millones de\npersonas sin electricidad y 49 ciudades afectadas.</p><p>La tormenta\nderrumbó árboles, inundó calles y provocó la muerte de un hombre por la caída\nde la marquesina de un supermercado en la región metropolitana de Porto Alegre,\nque cuenta con algo más de cuatro millones de habitantes.</p><p>Más de 13.000\npersonas fueron afectadas por las inundaciones y deslizamientos, 12 resultaron\nheridas y 109 perdieron sus casas, según información oficial consignada por la\nagencia noticiosa EFE</p><p>En los barrios\ncentrales de la capital del estado de Rio Grande do Sul, vecinos esperaban\nfrente a sus viviendas la llegada de los equipos de respuesta, que no daban\nabasto.</p><p>\"Es\nlamentable que la Defensa Civil estuviera aquí y no pudiera hacer nada porque\ntenían apenas unos machetes\", afirmó a EFE Carlos Cavaliero, de 58 años,\nmientras señalaba las ramas de un gran árbol que han caído sobre su casa.</p><p>La empresa\nencargada del suministro eléctrico en la zona, CEEE Grupo Equatorial Energia,\ninformó que los vientos de hasta 90 kilómetros por hora y la gran cantidad de\nrayos dañaron las redes y forzaron la interrupción del servicio a parte de sus\nclientes.</p><p>Además, el\nalcalde de la ciudad, Sebastião Melo, dijo el jueves que cinco de las seis\nplantas de tratamiento de agua que tiene Porto Alegre estban sin electricidad\ndesde la noche del martes, afectando a 1,2 millones de personas.</p><p>La actuación del\nprestador privado de electricidad causó la furia de los vecinos, que llevaron a\ncabo manifestaciones de protesta en varios puntos de la capital gaúcha.</p><p>En la mañana\nposterior a la tormenta, la empresa prestadora se vio desbordada e incapaz de\natender los requerimientos de la ciudadanía, incluso los del propio alcalde.</p><blockquote><p>Já que a direção da <a target=\"_blank\" href=\"https://twitter.com/CEEE_Equatorial?ref_src=twsrc%5Etfw\">@CEEE_Equatorial</a> não atende o telefone nas últimas horas, fazemos um apelo para que alguém da empresa compareça ao Ceic e nos auxilie na governança conjunta para retomar a normalidade. Não há abastecimento de água sem energia!</p>— Sebastião Melo (@SebastiaoMelo) <a target=\"_blank\" href=\"https://twitter.com/SebastiaoMelo/status/1747558585876226346?ref_src=twsrc%5Etfw\">January 17, 2024</a></blockquote> <p>Con el paso de\nlas horas, las demoras en las tareas de reconexión generaron la ira de los pobladores,\nque la lanzaron a las calles a protestar.</p><blockquote><p>O povo não aguenta mais a CEEE Equatorial. Mais de 10 protestos são registrados em diversas regiões de Porto Alegre. A Câmara de Porto Alegre já abriu uma CPI para investigar essa empresa, está na hora da Assembleia Legislativa fazer o mesmo. É com mobilização que vamos reverter… <a target=\"_blank\" href=\"https://t.co/sOiP2mnGnT\">pic.twitter.com/sOiP2mnGnT</a></p>— Laura Sito (@laurasito) <a target=\"_blank\" href=\"https://twitter.com/laurasito/status/1748066472197226569?ref_src=twsrc%5Etfw\">January 18, 2024</a></blockquote> <blockquote><p>AO VIVO: Porto Alegre tem protestos simultâneos por falta de luz, na Zona Sul e na Zona Norte<a target=\"_blank\" href=\"https://t.co/kBXNIblUCw\">https://t.co/kBXNIblUCw</a></p>— GZH (@gzhdigital) <a target=\"_blank\" href=\"https://twitter.com/gzhdigital/status/1748038772548161724?ref_src=twsrc%5Etfw\">January 18, 2024</a></blockquote> <blockquote><p>Manifestação na Avenida Ignês Fagundes, no bairro Restinga, na Zona Sul de Porto Alegre. Os moradores pedem uma solução para o retorno da energia elétrica. <a target=\"_blank\" href=\"https://t.co/qXkqhoe31d\">pic.twitter.com/qXkqhoe31d</a></p>— Porto Alegre 24 Horas (@portoalegre24h) <a target=\"_blank\" href=\"https://twitter.com/portoalegre24h/status/1748108693852356820?ref_src=twsrc%5Etfw\">January 18, 2024</a></blockquote> <blockquote><p>Equatorial pediu um “voto de confiança aos gaúchos”. Acreditam? Foi com protesto que a comunidade da AJ Renner, de Porto Alegre, respondeu o pedido dela. Ninguém suporta mais os péssimos serviços da Equatorial! <a target=\"_blank\" href=\"https://t.co/6rTXNyAJsY\">pic.twitter.com/6rTXNyAJsY</a></p>— Laura Sito (@laurasito) <a target=\"_blank\" href=\"https://twitter.com/laurasito/status/1747928200531845293?ref_src=twsrc%5Etfw\">January 18, 2024</a></blockquote> <blockquote><div><p>ACABOU A PACIÊNCIA! </p><p>Mais de 36h sem água nesse calorão é desumano! A prefeitura não dá um retorno de quando vem o caminhão pipa aqui no Morro da Vila Maria da Conceição e ainda manda umas garrafinha de água... É muita cara de pau! </p><p>TODO NOSSO APOIO! A REAÇÃO É LEGÍTIMA! <a target=\"_blank\" href=\"https://t.co/pepfS7oXiK\">pic.twitter.com/pepfS7oXiK</a></p></div>— Matheus Gomes (@matheuspggomes) <a target=\"_blank\" href=\"https://twitter.com/matheuspggomes/status/1748057341788864628?ref_src=twsrc%5Etfw\">January 18, 2024</a></blockquote> <p>La situación no mejoró con el cinematográfico\nspot publicitario que la compañía grabo para anunciar la llegada de “refuerzos”\nde otros puntos del país.</p><blockquote><p>Essa é a Equatorial achando que é um time de futebol pra fazer vídeo motivacional anunciando reforço, enquanto milhares seguem sem energia e sem água. Parece piada, mas não é.??????? <a target=\"_blank\" href=\"https://t.co/2eemiHaUUu\">https://t.co/2eemiHaUUu</a></p>— Matheus Gomes (@matheuspggomes) <a target=\"_blank\" href=\"https://twitter.com/matheuspggomes/status/1748089369808777488?ref_src=twsrc%5Etfw\">January 18, 2024</a></blockquote> <p>Asimismo, internautas recordaron que, durante un evento\nclimático similar ocurrido en 2016, la respuesta de las cuadrillas fue más\neficiente. En aquel entonces la tarea estaba en manos de una empresa estatal.</p><blockquote><p>A passagem de um grande temporal da noite anterior, ao circular de carro pela cidade, vimos exatos 2 carros e 1 caminhonete da <a target=\"_blank\" href=\"https://twitter.com/CEEE_Equatorial?ref_src=twsrc%5Etfw\">@CEEE_Equatorial</a>. Empresa pública é ruim? Pois, sigam privatizando! (E esperem a luz ser reestabelecida, sem prazo de conclusão!)</p>— Rigotti (@_rigotti_29) <a target=\"_blank\" href=\"https://twitter.com/_rigotti_29/status/1747633385839722537?ref_src=twsrc%5Etfw\">January 17, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 150,
  "type": "article"
}