{
  "url": "https://www.elpais.com.uy/mundo/cientos-de-rusos-desafian-al-regimen-de-putin-desfilando-frente-a-la-tumba-del-lider-alexei-navalny",
  "title": "Cientos de rusos desafían al régimen de Putin desfilando frente a la tumba del líder Alexéi Navalny",
  "description": "Al día siguiente del funeral del principal opositor del Kremlin, los manifestantes hicieron fila frente a la sepultura; madre del líder también estuvo presente.       Funeral de Alexei Navalny.Foto: Olga...",
  "links": [
    "https://www.elpais.com.uy/mundo/cientos-de-rusos-desafian-al-regimen-de-putin-desfilando-frente-a-la-tumba-del-lider-alexei-navalny",
    "https://www.elpais.com.uy/mundo/cientos-de-rusos-desafian-al-regimen-de-putin-desfilando-frente-a-la-tumba-del-lider-alexei-navalny?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a6fca11/2147483647/strip/true/crop/5075x2467+0+227/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Faf%2F3b95831c4353a05bdb59fa02d9d9%2Fimagen-afp-34kh24h.jpg",
  "content": "<div>\n<h2>Al día siguiente del funeral del principal opositor del Kremlin, los manifestantes hicieron fila frente a la sepultura; madre del líder también estuvo presente.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Funeral de Alexei Navalny.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c2c68ac/2147483647/strip/true/crop/4921x3383+154+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Faf%2F3b95831c4353a05bdb59fa02d9d9%2Fimagen-afp-34kh24h.jpg 1x, https://imgs.elpais.com.uy/dims4/default/73d7c41/2147483647/strip/true/crop/4921x3383+154+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Faf%2F3b95831c4353a05bdb59fa02d9d9%2Fimagen-afp-34kh24h.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c2c68ac/2147483647/strip/true/crop/4921x3383+154+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F23%2Faf%2F3b95831c4353a05bdb59fa02d9d9%2Fimagen-afp-34kh24h.jpg\" />\n</picture>\n<div>\n<figcaption>Funeral de Alexei Navalny.</figcaption><p>Foto: Olga Maltseva/AFP.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>AFP</i></b><br />Cientos de rusos desfilaron ayer sábado en Moscú frente a la tumba de <b>Alexéi Navalny</b>, principal detractor de <a href=\"https://www.elpais.com.uy/mundo/riesgo-real-de-una-guerra-nuclear-de-consecuencias-tragicas-la-amenaza-de-putin-a-las-potencias-occidentales\" target=\"_blank\"><b>Vladimir Putin</b></a> muerto en prisión, para rendirle homenaje, al día siguiente de un funeral y a pesar de las advertencias del <b>Kremlin</b>.</p><p>Por la tarde y bajo un sol de invierno, decenas de personas hacían fila frente a la s<b>epultura del opositor </b>llevando ramos de flores, constataron periodistas.</p><p>Al igual que el día anterior, la policía instaló<b> pórticos de detección de metales </b>en la entrada del cementerio.</p><p>Algunas de las personas que vinieron, muchos de ellos jóvenes que son la base de apoyo de<b> Navalny</b>, pasaron delante de la tumba del opositor con lágrimas en los ojos.</p><p>Navalny, el crítico más acérrimo del presidente Vladimir Putin durante más de una década, murió a los 47 años en una <a href=\"https://www.elpais.com.uy/mundo/miles-de-personas-despidieron-al-opositor-ruso-alexei-navalny-dos-semanas-despues-de-su-muerte\" target=\"_blank\"><b>colonia penitenciaria del Ártico el mes pasado</b></a>, donde cumplía una condena de 19 años por acusaciones de “extremismo”, en condiciones todavía por esclarecer.</p><div>\n<p>\n</p><h3>Navalnya</h3>\n<p></p>\n</div><p>Su madre, <b>Liudmila Navalnaya</b>, visitó su tumba, cubierta de flores y coronas, en el cementerio de Borisovo, en el sur de Moscú, a primera hora de ayer. La acompañaba Alla Abrosimova, madre de la viuda de Navalny, Yulia Navalnaya.</p><p>Yulia Navalnaya, los dos hijos de la pareja y el hermano de Navalny viven todos en el extranjero y no asistieron al funeral, por temor a ser detenidos. La viuda del opositor se comprometió a continuar la labor de su marido y <b>responsabilizó a Putin de su muerte</b>.</p><p>Muchos se declararon “tristes por la pérdida de un hombre digno de nuestro tiempo”, e instaron a sus compatriotas a seguir haciendo todo lo posible por <b>cambiar la situación en Rusia</b>. Pero para otras personas, la muerte de Navalny significa el fin de las esperanzas de cambio, tras más de un cuarto de siglo de Putin en el poder. “Todo lo que se construyó a lo largo de los años con él ha quedado enterrado aquí”, lamentó Roman, un joven de 29 años.</p><p>Miles de seguidores de Navalny acudieron la víspera a las exequias del opositor para rendirle un último homenaje.</p><p>Mientras se dirigían desde una iglesia cercana al <b>cementerio</b>, en una larguísima fila, algunos coreaban “¡<b>No a la guerra</b>!” y otras consignas a favor de Navalny. También tildaron a <b>Putin </b>de “asesino” y pidieron la liberación de los presos políticos.</p><p>La policía rusa detuvo el viernes al menos a 128 personas que asistieron a homenajes a Navalny en 19 ciudades, según la oenegé de derechos humanos OVD-Info. Las escenas de miles de personas que marchaban en apoyo al opositor, exigiendo el <b>fin de la ofensiva rusa en Ucrania</b> y arremetiendo contra el Kremlin, no se habían visto en Rusia desde el inicio de la operación militar en febrero de 2022.</p><p>El Kremlin reprime duramente la disidencia y utiliza estrictas leyes para perseguir a cientos de personas que se han manifestado públicamente en contra de la campaña oficial.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-03T05:15:02.977",
  "ttr": 102,
  "type": "article"
}