{
  "url": "https://ladiaria.com.uy/rioabierto/articulo/2018/8/gobierno-abre-a-consulta-publica-el-plan-ambiental-nacional/",
  "title": "Gobierno abre a consulta pública el Plan Ambiental Nacional",
  "description": "El sábado, en Salto, se llevó a cabo la primera actividad del ciclo “Diálogos en el territorio, organizado por el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente (MVOTMA) para abrir a...",
  "links": [
    "https://ladiaria.com.uy/rioabierto/articulo/2018/8/gobierno-abre-a-consulta-publica-el-plan-ambiental-nacional/",
    "https://ladiaria.com.uy/rioabierto/articulo/2018/8/gobierno-abre-a-consulta-publica-el-plan-ambiental-nacional/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/p3f1-20180806-if_article_main.jpg?r=Iyq11PmoVqn7ze8T",
  "content": "<div>\n    <p>El sábado, en Salto, se llevó a cabo la primera actividad del ciclo “Diálogos en el territorio, organizado por el Ministerio de Vivienda, Ordenamiento Territorial y Medio Ambiente (MVOTMA) para abrir a consulta pública el Plan Ambiental Nacional elaborado por esa cartera y aprobado por el Gabinete Nacional Ambiental de Presidencia de la República. Habrá instancias de diálogo en los 19 departamentos hasta el 13 de octubre, en las que se pretende que participen organizaciones de la sociedad civil, instituciones educativas, representantes del gobierno y de empresas. También está la posibilidad de participar por medio de la página web del MVOTMA.</p>\n<p>Como objetivos generales, el plan se plantea lograr un compromiso a nivel nacional para la protección del ambiente y el “acceso equitativo a los bienes y servicios ambientales para las generaciones actuales y futuras, con énfasis en la población más vulnerable”. También se propone “generar una relación con el ambiente basada en el respeto por la naturaleza, que conserve la biodiversidad y asegure la resiliencia de los sistemas ambientales”, “promover activamente el desarrollo de modelos y prácticas de producción y consumo ambientalmente sostenibles e incorporar la dimensión ambiental en las actividades socioeconómicas actuales y futuras”, y “fortalecer, consolidar y articular las capacidades institucionales y de la ciudadanía para la gestión y protección de los sistemas ambientales”.</p>\n<p>El plan establece objetivos específicos, metas a cumplir en este período y metas a cumplir en 2030.</p>\n<p>En materia de agua potable, se proyecta a 2030 “tender a la universalización” del acceso al agua potable y el saneamiento adecuado y tener en funcionamiento un sistema de monitoreo de calidad y cantidad de agua a nivel nacional integrado al Sistema de Información Ambiental. También se propone diseñar medidas de protección para las áreas vulnerables del Acuífero Raigón y del Acuífero Guaraní.</p>\n<p>En cuanto a la calidad del aire, la apuesta a 2030 es reducir 30% las emisiones de material particulado en áreas urbanas con respecto a 2014.</p>\n<p>En materia de residuos, el objetivo para el final de este período es reducir 5% la generación y 5% la disposición final. Para 2030 se procura que la generación de residuos disminuya 10%, que la disposición final lo haga 20% y que 95% de los residuos sólidos se gestionen “mediante un abordaje integral y sostenible”. También se plantea para el mismo año registrar 95% de los sitios contaminados y tomar acciones de remediación en 50% de ellos.</p>\n<p>En cuanto a la salud de la población, para 2030 el objetivo es reducir a la mitad la población “en situaciones de riesgo” ambiental, así como mejorar el marco normativo nacional y departamental en materia de contaminación acústica.</p>\n<p>En el área de recursos genéticos y de organismos genéticamente modificados (OGM) y sus paquetes asociados, el plan propone aprobar una ley sobre recursos genéticos y conocimientos tradicionales asociados, que permita el acceso a ellos y su conservación, así como la distribución equitativa de los beneficios derivados de su uso. Plantea reducir “significativamente” el uso de productos fitosanitarios de síntesis química en la producción agropecuaria en general y, particularmente, los plaguicidas categoría 1. Propone además perfeccionar los criterios y ampliar el alcance de la evaluación de OGM y sus impactos en la salud, e implementar un sistema de etiquetado de productos que contienen OGM.</p>\n<p>Otros compromisos plasmados en el plan son revisar los instrumentos económicos vigentes de promoción de las actividades productivas “para orientarlos como medios de prevención, mitigación y/o remediación de los impactos ambientales negativos”; establecer “mecanismos ágiles y conocidos por la población” para el acceso a la justicia en temas ambientales, y generar marcos legales que incorporen “visiones integrales sobre el ser humano y su relacionamiento con el entorno, como forma de garantizar el acceso a un ambiente sano”.</p>\n<h3>Medidas para el Santa Lucía</h3>\n<p>El plan ambiental se propone implementar sobre el final del período planes de gestión integrada de las cuencas prioritarias: Santa Lucía, Laguna del Sauce, Laguna del Cisne y el río Negro. Matilde Saravia, de la Dirección Nacional de Aguas, dijo a <em>la diaria</em> que ya se envió a la Comisión de Cuenca del Río Santa Lucía una propuesta de plan para esa cuenca. La comisión de cuenca no se reúne desde noviembre de 2017, pero Saravia aseguró que se fijará un encuentro para este mes.</p>\n<p>Por otra parte, el año pasado el titular de la Secretaría Nacional de Ambiente, Agua y Cambio Climático de Presidencia de la República, Carlos Colacce, había dicho a <em>la diaria</em> que estaban terminando de definir las medidas para una actualización del plan de acción del Santa Lucía aprobado en 2013. El trabajo “se atrasó un poco pero está a punto de salir”, aseguró el jerarca a este medio la semana pasada. Valoró que la propuesta podrá someterse a consideración de la comisión de cuenca en su próxima reunión. “En este momento estamos esperando que el Ministerio de Ganadería, Agricultura y Pesca les dé el visto bueno a algunos aportes, y estaríamos en condiciones de que el documento tome luz”, aseguró.</p>\n<p>Colacce destacó que la actualización del plan de acción incorporará cronogramas y responsables para el cumplimiento de las medidas, y evaluaciones de costo-beneficio. Además, anunció que se acordó ampliar la zona <em>buffer</em>, no sólo en el ancho sino también incluir en la medida a los efluentes de los cursos principales. El plan de acción de 2013 para el Santa Lucía creó una zona de amortiguación en los afluentes principales del río, donde no se puede trabajar la tierra ni utilizar agroquímicos, de manera de evitar que las actividades productivas y la falta de vegetación natural agraven los procesos de erosión y pérdida del suelo e intensifiquen la contaminación difusa que se produce cuando contaminantes y nutrientes como el fósforo pasan del suelo al agua por escurrimiento superficial.</p>\n<p>La medida de ampliación de la zona <em>buffer</em> se trabajó en un subgrupo de la comisión de cuenca. Actualmente, la zona de amortiguación es de 20 metros en las márgenes de algunos ríos y arroyos de la cuenca y de 100 metros para los embalses. La pro- puesta del subgrupo no pretende variar sustancialmente el metraje, sino que apunta a sumar cursos de agua. La zona <em>buffer</em> actual comprende 696 kilómetros de río y un área total de 7.000 hectáreas; se pretende sumar 4.248 kilómetros de ríos y alcanzar un área de 23.992 hectáreas.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:05:19-03:00",
  "ttr": 210,
  "type": "article"
}