{
  "url": "https://www.elpais.com.uy/ovacion/basquetbol/celtics-accedieron-a-la-final-de-la-conferencia-este-mavericks-ganaron-y-dejaron-complicados-a-los-thunder",
  "title": "Celtics accedieron a la Final de la Conferencia Este; Mavericks ganaron y dejaron complicados a los Thunder",
  "description": "El conjunto de Massachusetts superó 113-98 a los Cleveland Cavaliers para cerrar esa semifinal con un global de 4-1, mientras que el elenco que lidera Luka Doncic se puso 3-2 arriba en su llave.",
  "links": [
    "https://www.elpais.com.uy/ovacion/basquetbol/celtics-accedieron-a-la-final-de-la-conferencia-este-mavericks-ganaron-y-dejaron-complicados-a-los-thunder",
    "https://www.elpais.com.uy/ovacion/basquetbol/celtics-accedieron-a-la-final-de-la-conferencia-este-mavericks-ganaron-y-dejaron-complicados-a-los-thunder?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aa393f3/2147483647/strip/true/crop/1280x622+0+266/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2Fec%2F4eb332604c449dfb59a78b020f85%2F71e5bf99f7a1e8139811904b6a2b589affc92b13w.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />Los <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/boston-celtics\"><b>Boston Celtics</b></a> derrotaron este miércoles a los <b>Cleveland Cavaliers</b> y clasificaron a la final de la Conferencia Este de la NBA por un global de 4-1, mientras los <b>Mavericks </b>se adelantaron 3-2 ante los <b>Thunder </b>tras un descomunal <b>Luka Doncic.</b></p><p>El primer equipo clasificado a las Finales de conferencia fueron los Celtics con un último triunfo por 113-98 frente a sus aficionados del TD Garden.</p><p>Los <b>Celtics</b> enfrentarán ahora a los <b>New York Knicks</b> o los <b>Indiana Pacers</b> en sus sextas <b>Finales del Este </b>de los últimos ocho años. De todas esas eliminatorias, el equipo verde únicamente superó la de 2022 pero después cayó en la pugna por el anillo frente a los <b>Golden State Warriors.</b></p><p>El dominicano Al Horford fue la figura del miércoles con una fabulosa cuenta de 22 puntos, 15 rebotes y seis triples.</p><p>A sus 37 años, el pívot se convirtió en el jugador más veterano en lograr al menos 15 puntos, 10 rebotes y cinco triples en un partido de playoffs.</p><p>A su lado, <b>Jayson Tatum</b> colaboró con 25 puntos, 10 rebotes y nueve asistencias para impulsar el triunfo definitivo ante unos Cavaliers mermados por las bajas de su estrella <b>Donovan Mitchell</b>, que se perdió su segundo juego consecutivo por una lesión de gemelos, el pívot Jarrett Allen y el escolta Caris LeVert.</p><p>Evan Mobley y el suplente Marcus Morris, con 33 y 25 puntos, trataron de comandar la resistencia de los Cavaliers.</p><p>\"Cualquiera que haya jugado en esta liga entiende lo que pasa cuando los mejores jugadores de un equipo están fuera. El resto tiene más libertad y juega con un nivel diferente de confianza\", advirtió Tatum, que competirá en sus quintas Finales del Este a los 26 años.</p><p>\"Estamos curtidos en mil batallas. Sabemos lo que hace falta. Sólo tenemos que dejar a un lado las cosas individuales\", demandó el alero.</p><p>Los Cavaliers aguantaron el tipo durante la primera mitad y volvieron a acercarse a sólo tres puntos con nueve minutos por jugar.</p><p>Mientras tanto los Celtics, el mejor equipo de la fase regular, esperan rival de la llave entre los Pacers y los Knicks, que dominan éstos por 3-2.</p><div>\n<p>\n</p><h3>Luka Doncic sometió a los Thunder</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Luka Doncic ante Jalen Williams.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/94aabd4/2147483647/strip/true/crop/1467x1064+0+0/resize/1440x1044!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F68%2F4764fe6944b3a80119281aeda789%2F6682f61ed212c6b1b9f9f1ba2456686311beb492w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b84b50a/2147483647/strip/true/crop/1467x1064+0+0/resize/2880x2088!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F68%2F4764fe6944b3a80119281aeda789%2F6682f61ed212c6b1b9f9f1ba2456686311beb492w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/94aabd4/2147483647/strip/true/crop/1467x1064+0+0/resize/1440x1044!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F68%2F4764fe6944b3a80119281aeda789%2F6682f61ed212c6b1b9f9f1ba2456686311beb492w.jpg\" />\n</picture>\n<div>\n<figcaption>Luka Doncic ante Jalen Williams.</figcaption><p>Foto: EFE.</p></div>\n</figure>\n</div><p>En el Oeste, los <b>Dallas Mavericks </b>vencieron 104-92 a los <b>Oklahoma City Thunder</b> y se colocaron a un triunfo de clasificar a su segunda <b>Final del Oeste</b> en tres años.</p><p>Luka Doncic, que estaba protagonizando una gris serie, reaccionó con un triple doble de 31 puntos, 10 rebotes y 11 asistencias para unos Mavericks que evitaron una remontada final de Oklahoma City como la del cuarto partido del lunes.</p><p>\"Nos enfocamos sólo en el básquet. A veces olvidamos que esto es lo que amamos. Se trata de jugar con una sonrisa\", declaró Doncic. \"Nos falta una (victoria) más, en dos partidos. Estamos 3-2 pero aún es nada, tenemos que acabarlo\".</p><p>El ala-pívot <b>PJ Washington</b> (10 puntos y 10 rebotes), la gran sensación de esta eliminatoria para Dallas, anotó un triple y una volcada consecutivas cuando los locales se habían acercado 90-83 después de ir 18 puntos por debajo.</p><p>Doncic coronó la victoria de los Mavericks a un minuto del final colocando un tapón a Shai Gilgeous-Alexander, quien fue otra vez el máximo anotador de los Thunder con 30 puntos y ocho asistencias.</p><p>Mark Daigneault, el Entrenador del Año en la NBA, había arrancado el partido con variantes en el quinteto de Oklahoma City, dejando por primera vez en el banco al base australiano Josh Giddey por el tirador Isaiah Joe.</p><p>Los Mavericks tendrán la oportunidad de eliminar al primer sembrado del Oeste el próximo sábado frente a sus aficionados.</p><p>El ganador de la serie enfrentará en la Final del Oeste al vencedor de la otra llave entre los Minnesota Timberwolves y los Denver Nuggets, que dominan por 3-2.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/las-victorias-aplastantes-de-new-york-knicks-y-denver-nuggets-los-dejan-a-un-triunfo-de-la-final-de-la-nba\">\nLas victorias de New York Knicks y Denver Nuggets los dejan a un triunfo de las finales de Conferencia de la NBA\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/pacers-y-nuggets-ganaron-y-empataron-sus-series-de-semifinales-de-conferencia-en-la-nba-ante-knicks-y-wolves\">\nPacers y Nuggets ganaron y empataron sus series de semifinales de Conferencia en la NBA ante Knicks y Wolves\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/empatados-dallas-mavericks-y-cleveland-cavaliers-ganaron-e-igualaron-las-semifinales-de-conferencia-de-la-nba\">\nEmpatados: Dallas Mavericks y Cleveland Cavaliers ganaron e igualaron las semifinales de Conferencia de la NBA\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-16T17:41:39.772",
  "ttr": 136,
  "type": "article"
}