{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/9/israel-sigue-su-campana-contra-hezbola-en-el-libano-y-tambien-ataco-a-los-huties-de-yemen/",
  "title": "Israel sigue su campaña contra Hezbolá en el Líbano y también atacó a los hutíes de Yemen",
  "description": "Este domingo las fuerzas israelíes bombardearon la ciudad de Hodeida, en Yemen, el principal puerto que desde 2021 está bajo control de los hutíes, las milicias chíies pro iraníes que están combatiendo en el...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/9/israel-sigue-su-campana-contra-hezbola-en-el-libano-y-tambien-ataco-a-los-huties-de-yemen/",
    "https://ladiaria.com.uy/mundo/articulo/2024/9/israel-sigue-su-campana-contra-hezbola-en-el-libano-y-tambien-ataco-a-los-huties-de-yemen/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/medio_oriente__stinianIsraelConflictReligionIsl_article_main.jpg?r=Ny6yyj7C9atUynj9",
  "content": "<div>\n    <p>Este domingo las fuerzas israelíes bombardearon la ciudad de Hodeida, en Yemen, el principal puerto que desde 2021 está bajo control de los hutíes, las milicias chíies pro iraníes que están combatiendo en el conflicto interno que hay en ese país árabe situado en el extremo sur de la península arábiga.  </p>\n<p>Dicho puerto es fundamental para entregar alimentos y otras necesidades a la población yemení, que depende de las importaciones dada la devastación que existe en el país por la guerra que ya lleva 10 años. Los hutíes, que cuentan con el respaldo a todo nivel de Irán, lanzaron en varias ocasiones misiles y aviones no tripulados contra Israel y también boicotearon el comercio a través del Mar Rojo en respuesta al actual ataque de Israel contra Gaza. </p>\n<p>La cadena qatarí Al Jazeera informó que además de atacar el puerto de Hodeida, los israelíes también bombardearon otras zonas de Yemen donde hay infraestructura clave, como centrales de generación de energía.  </p>\n<p>En un mensaje en su cuenta de X, el ministro de Defensa israelí, Yoav Gallant, defendió el ataque contra territorio yemení. </p>\n<p>El jerarca primero citó el salmo bíblico “‘perseguiré a mis enemigos y los alcanzaré y no volveré hasta su fin’ (Salmos, capítulo 18, versículo 38)”, y después agregó:<br />\n”seguí el ataque contra los hutíes desde la sala de control de la fuerza aérea. El mensaje es claro: para nosotros ningún lugar está demasiado lejos”.  </p>\n<p>También este domingo autoridades libaneses denunciaron que los bombardeos israelíes sobre su territorio continuaron, tal como viene sucediendo con particular intensidad desde la semana pasada.  </p>\n<p>En muy pocos días, Israel sacó el foco de la Franja de Gaza y lo redirigió hacia Líbano, que es donde opera la organización política y militar chií Hezbolá, el máximo aliado externo de Irán. </p>\n<p>Los combates de baja intensidad entre las fuerzas israelíes y las de la milicia libanesa comenzaron en octubre del año pasado, cuando Hezbolá decidió apoyar a Hamas luego del ataque que la organización palestina perpetró sobre suelo israelí.  </p>\n<p>Pero desde <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/9/explosiones-coordinadas-de-localizadores-de-personas-utilizados-por-hezbola-dejaron-once-muertos-y-alrededor-de-4000-heridos-en-libano/\">el sofisticado y sangriento doble ataque de la semana pasada sobre sus redes de contacto</a>, los israelíes decidieron pasar decididamente a la ofensiva, algo que quedó claro cuando el primer ministro Benjamín Netanyahu informó que había dado la orden al ejército de atacar “con todas sus fuerzas” a Hezbolá. </p>\n<p>El objetivo del gobernante israelí, de acuerdo a lo que declaró, es poder generar las condiciones de seguridad para que los aproximadamente 60.000 ciudadanos israelíes que fueron desplazados de sus hogares en el norte del país debido a los enfrentamientos con las milicias chiíes, que habitan muy cerca de la frontera con Líbano, puedan retornar a sus hogares.  </p>\n<p>Tras el ataque contra las comunicaciones de la organización islámica, los israelíes lanzaron decenas de bombardeos contra objetivos de Hezbolá, tanto en la zona sur del Líbano, como en algunas zonas de Beirut, la capital libanesa. </p>\n<p>El día clave de la ofensiva israelí fue el viernes, cuando lanzaron un impresionante ataque contra un complejo de edificios donde sabían que se reunía la cúpula de Hezbolá, incluyendo a su líder, Hasán Nasrala.  </p>\n<p>El bombardeo fue exitoso para los israelíes, <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/9/tras-ataque-de-israel-hezbola-confirmo-la-muerte-de-su-lider-hasan-nasrala/\">que no sólo terminaron con la vida de Nasrala</a>, sino también con la de al menos 20 altos mandos de la cúpula de Hezbolá.  </p>\n<p>Este domingo The Washington Post informó que en este ataque Israel “probablemente” utilizó armas fabricadas en Estados Unidos.<br />\nEn base a la opinión de analistas que revisaron un video del ataque compartido por el ejército israelí, el periódico estadunidense informó que los aviones de combate israelíes llevaban bombas de 2.000 libras de peso (907 kilos), algunas de las cuales eran BLU-109 con kits de guía JDAM, ambas de fabricación estadounidense. </p>\n<p>El informe agrega que, en las imágenes publicadas por el ejército de Israel del ataque, se ven aviones de combate equipados con al menos de tres a seis BLU-109 cada uno.<br />\nUn extécnico de desactivación de artefactos explosivos del ejército estadounidense dijo al Washington Post que estas bombas están diseñadas para atravesar hasta dos metros de hormigón armado. </p>\n<p>Al descabezar a la cúpula de Hezbolá y al ser ésta una entidad organizada de manera muy vertical, quedó realmente con su capacidad de acción muy limitada, si bien posee un arsenal importante, de miles de misiles, lo cual, por supuesto, que no deja de ser una preocupación central para Israel, que no descarta una operación terrestre para seguir desmantelando las capacidades ofensivas de su enemigo.  </p>\n<p>Los ataques israelíes provocaron la muerte de más de 1.500 personas y el desplazamiento de alrededor de un millón de libaneses, la sexta parte de la población total del país, que se trasladaron hacia el norte o directamente se fueron hacia la vecina Siria y otros países.  </p>\n<p>La realidad actual dejó planteado un escenario de extrema complejidad. </p>\n<p>Israel ataca haciendo caso omiso de todas las advertencias y solicitudes internacionales, dejando claro que la influencia de Estados Unidos sobre las grandes decisiones del gobierno de Netanyahu es escasísima, teniendo a nula.  </p>\n<p>E Irán, por su parte, el más grande de los enemigos de Israel, quedó en una posición muy incómoda, ya que sus principales aliados, Hezbolá y los hutíes, fueron severamente golpeados y el gobierno de Teherán tiene fundadas razones para no atacar directamente a Israel.  </p>\n<p>De todas maneras, el sábado el líder supremo de Irán, Ali Jamenei, condenó los bombardeos israelíes hacia Líbano, así como también el asesinato de Nasrala y los otros integrantes de la comandancia de Hezbolá y llamó a los musulmanes del mundo a apoyar la lucha contra Israel. </p>\n<p>“La matanza de personas indefensas en el Líbano reveló una vez más toda la ferocidad del perro rabioso sionista y demostró la miopía y la política estúpida de los líderes del régimen usurpador (Israel)”, señaló Jamenei en un comunicado consignado por agencias internacionales.  </p>\n<p>Y agregó: “Es obligatorio que todos los musulmanes apoyen con orgullo al pueblo del Líbano y a Hezbolá con sus recursos y lo ayuden a enfrentar al régimen usurpador, cruel y malvado (Israel)”.  </p>\n<p>Por su parte el presidente iraní, Masoud Pezeshkian, dirigente del ala moderada que se impuso en las elecciones celebradas en la nación persona en julio, dijo que no se debe permitir que Israel ataque uno tras otro a países del “eje de resistencia” alineado con Irán.<br />\nPezeshkian, en comentarios difundidos por los medios estatales, dijo que se debe apoyar al Líbano, que está soportando intensos ataques aéreos israelíes.<br />\n“Los combatientes libaneses no deben quedarse solos en esta batalla para que el régimen sionista (Israel) no ataque uno tras otro a los países del Eje de la Resistencia”, afirmó.  </p>\n<p>“No podemos aceptar tales acciones y no quedarán sin respuesta. Es necesaria una reacción decisiva”, afirmó Pezeshkian.  </p>\n<p>También se expresó sobre la actual situación en la región el presidente de Siria, Bashar al-Assad, quien envió una carta a la familia del asesinado líder de Hezbolá, y a su organización, ofreciendo sus “más sinceras y profundas condolencias”.  </p>\n<p>Dijo que la resistencia nacional libanesa y sus partidarios “perseverarán y persistirán en el camino recto sin importar el costo”.<br />\n“Los grandes líderes construyen la doctrina de la lucha, su camino y su curso, y dejan tras de sí una red intelectual y un enfoque práctico de la resistencia y el honor”, dijo el presidente sirio, en declaraciones recogidas por el diario británico The Guardian.  </p>\n<p>Assad expresó su confianza en que el movimiento de resistencia libanés “continuará por el camino de la lucha y la rectitud frente a la ocupación, y seguiremos siendo el hombro que apoya al pueblo palestino en su batalla por su justa causa”.  </p>\n<p>Por último, el presidente sirio subrayó que su país y el movimiento de resistencia islámico siguen desatados en su “guerra contra el aparato sionista”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-29T22:05:43+00:00",
  "ttr": 257,
  "type": "article"
}