{
  "url": "https://www.elpais.com.uy/informacion/politica/lacalle-llamo-a-no-votar-plebiscito-jubilatorio-hay-que-jugarsela-no-se-puede-ser-de-penarol-y-nacional",
  "title": "Lacalle llamó a no votar plebiscito jubilatorio: \"Hay que jugársela, no se puede ser de Peñarol y de Nacional\"",
  "description": "El mandatario explicó la posición \"negativa\" del gobierno con respecto al plebiscito y dijo que en caso de aprobarse habrá \"que poner impuestos o cortar prestaciones en lugares sensibles\".",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/lacalle-llamo-a-no-votar-plebiscito-jubilatorio-hay-que-jugarsela-no-se-puede-ser-de-penarol-y-nacional"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/041cca5/2147483647/strip/true/crop/5120x2489+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F4a%2Fdea846724e0689bfc13143933c4d%2Fwhatsapp-image-2024-10-01-at-19-17-05.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Este martes el presidente <b>Luis Lacalle Pou</b> se dirigió a toda la población en una conferencia de prensa en la que presentó <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/es-el-fin-del-mundo-cinco-claves-de-lo-que-puede-pasar-si-sale-la-reforma-de-la-seguridad-social\">la posición \"negativa\" del gobierno</a> \"con respecto al <b>plebiscito sobre la reforma de la seguridad social</b> y sus efectos perjudiciales\" en caso de aprobarse.</p><p>Junto al mandatario también estuvieron la ministra de Economía y Finanzas, <b>Azucena Arbeleche</b>; el principal redactor de la última reforma previsional, <b>Rodolfo Saldain</b>, y el ministro de Trabajo, <b>Mario Arizti</b>.</p><p>El plebiscito, impulsado por el <b>Pit-Cnt </b>y parte del <b>Frente Amplio</b> (<b>Partido Comunista</b> y <b>Partido Socialista</b>), se votará el próximo 27 de octubre junto a la elección nacional. Entre otras medidas, la iniciativa propone eliminar las Administradoras de Fondos de Ahorro Previsional (<b>AFAP</b>), bajar la <b>edad mínima de retiro</b> a 60 años y equiparar las <b>jubilaciones mínimas</b> con el salario mínimo nacional.</p><p>Los partidos de la <b>coalición de gobierno</b> ya se mostraron en contra a la aprobación de este plebiscito. En el<b> Frente Amplio</b>, si bien la fórmula integrada por Yamandú Orsi y Carolina Cosse manifestó que no pondrá la papeleta, el partido dio libertad de acción a sus votantes.</p><p>\"Como muchos saben, los uruguayos tienen que tomar una decisión importante el mismo día de las elecciones\", comenzó diciendo el mandatario este martes y manifestó que durante estos años de gobierno se ha \"mantenido al margen de la política partidaria, porque así lo indica la Constitución\", pero que en el caso de este plebiscito siente \"el derecho y la obligación\" de manifestar su \"enorme preocupación acerca de este tema\".</p><p>El mandatario defendió, en un repaso de lo que fue la redacción de la última reforma previsional, que el <b>gobierno de coalición </b>llevó adelante un cambio que se necesitaba desde hacía 15 años. \"Se logró un sistema justo, sostenible y que tiene<b> esquemas de protección mínimos</b> que antes no se tenían\", argumentó. </p><div>\n<figure>\n<picture>\n<img alt=\"Lacalle Pou durante conferencia en contra del plebiscito de la reforma de la seguridad social. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/f0055de/2147483647/strip/true/crop/5120x3414+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F4a%2Fdea846724e0689bfc13143933c4d%2Fwhatsapp-image-2024-10-01-at-19-17-05.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4d161f0/2147483647/strip/true/crop/5120x3414+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F4a%2Fdea846724e0689bfc13143933c4d%2Fwhatsapp-image-2024-10-01-at-19-17-05.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f0055de/2147483647/strip/true/crop/5120x3414+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2F4a%2Fdea846724e0689bfc13143933c4d%2Fwhatsapp-image-2024-10-01-at-19-17-05.jpeg\" />\n</picture>\n<div>\n<figcaption>Lacalle Pou durante conferencia en contra del plebiscito de la reforma de la seguridad social.</figcaption><p>Foto: Estefanía Leal/El País. </p></div>\n</figure>\n</div><p>\"La posibilidad de jubilarse y trabajar, ese era un tema que ahí me preocupaba. Hoy hay más de 3.000 uruguayos que antes tenían que trabajar en negro y hoy están jubilados y trabajan. Este sistema tiene una profunda justicia social. Por supuesto que es perfectible, pero es la que el gobierno y la coalición pudieron impulsar\", añadió.</p><p>Recordó que, en campaña, él promovió que no había que elevar la edad de jubilación para los que ya estaban trabajando, pero que Saldain le dijo que eso era imposible. \"Negociamos en dificultad de condiciones, porque él sabe y yo no del sistema provisional. Se llegó a que no se cambia la edad de un momento para el otro. De hecho a la primera generación que se le cambió fue a la mía, la del año 73. Para que llegue a suceder esto hay una transición y conjunto de excepciones muy grandes\", explicó. </p><p>Tras este proceso, se presentó la campaña del Pit-Cnt y la promoción de una a reforma que \"lo que propone es peligroso y dañino, hace al sistema insostenible\", sentenció. \"En algún momento para bancar este sistema, si es que se pretende continuar, va a haber que poner impuestos o cortar prestaciones en lugares sensibles\", explicó y apuntó a que generará \"una confiscación de los recursos de las personas que están visibles en las AFAP\".</p><div>\n<figure>\n<picture>\n<img alt=\"Lacalle Pou durante conferencia en contra el plebiscito de la reforma de la seguridad social. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/fbcc60d/2147483647/strip/true/crop/5120x3414+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2Fed%2Fad37e5574da2a7e464987d45531a%2Fwhatsapp-image-2024-10-01-at-19-17-04.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/34984ee/2147483647/strip/true/crop/5120x3414+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2Fed%2Fad37e5574da2a7e464987d45531a%2Fwhatsapp-image-2024-10-01-at-19-17-04.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fbcc60d/2147483647/strip/true/crop/5120x3414+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F93%2Fed%2Fad37e5574da2a7e464987d45531a%2Fwhatsapp-image-2024-10-01-at-19-17-04.jpeg\" />\n</picture>\n<div>\n<figcaption>Lacalle Pou durante conferencia en contra el plebiscito de la reforma de la seguridad social.</figcaption><p>Foto: Estefanía Leal/El País. </p></div>\n</figure>\n</div><p>Planteó que pese a que esta propuesta \"no es una enfermedad, ni una pandemia\", es una \"<b>situación económica que pone en riesgo al país</b>\". \"Hay que decir que es inconveniente y hay que llamar a no votarla. No es momento de dudas ni medias tintas\", expresó. </p><p>Aseguró que por este tema tienen \"que jugársela\" quienes son dirigentes políticos y piden \"gobernar el país y estar en lugares de decisión\". Luego, haciendo mención a la oposición, añadió: \"Ninguna reforma es simpática. Yo sostuve siempre que el costo político lo pagaba el que no tenía coraje de hacerlo. Si dijiste que era necesario, hay que tener coraje de hacerlo. No me corresponde darle sugerencia o consejo al candidato de la oposición. Asesores tiene. Uno dice que no es el '<b>fin del mundo</b>', pero para nosotros es el principio del fin de muchas cosas. Qué necesidad hay de poner la patita al borde del precipicio a ver si te caes\". Con esto último, el presidente hizo alusión a las declaraciones de <b>Gabriel Oddone</b>, quien fue anunciado como el eventual ministro de Economía si gana el Frente Amplio y que dijo que sea cual sea el resultado \"no será el fin del mundo\", lo que <a href=\"https://www.elpais.com.uy/informacion/politica/oficialismo-cruzo-a-oddone-por-una-frase-sobre-el-plebiscito-de-la-seguridad-social-es-peor-que-lo-de-orsi\" target=\"_blank\">provocó respuestas desde la coalición de gobierno</a>.</p><p>Consultado por la prensa, Lacalle Pou admitió que \"no se aumentará el IVA al otro día\" de aprobarse esta reforma, \"pero la trayectoria sí es aumentar impuestos y recortar prestaciones\" para sostenerla. Apuntó a que los primeros efectos se notaron la semana pasada en un \"salto\" en el precio del dólar. \"Seguramente haya sido un ruido por este tema del plebiscito. Por suerte después de ese salto quedó ahí\", consideró.</p><p>Por otra parte, el presidente manifestó que si bien \"nadie come\" del llamado grado inversor o riesgo país, eso es lo que genera una \"menor llegada de inversiones y puede generar el desestimulo de inversiones y fuentes de trabajo. Esto no es asustar, pero Uruguay hoy tiene el riesgo país más bajo de la historia y eso de alguna manera ha generado inversión extranjera directa, que se reinvierta el producido de esa inversión y eso genera fuentes laborales. No en vano se generaron más de 76 mil y pico de puestos de trabajo durante este período de gobierno, porque hay confianza. Y esto es un flechazo directo al corazón de la confianza\". </p><p>De ahora en más, dijo estar abierto a \"hacer todo lo que sea necesario para aclarar y no marear\" en torno a este tema, pero que esta fue su participación formal ya que en los siguientes días los uruguayos recibirán un sobreestímulo de información y publicidad electoral. </p><p>Pese a esto, insistió: \"Hay que jugársela. Jugársela es a veces quedar bien con unos y mal con otros al mismo tiempo. No podés ser <b>de Peñarol y de Nacional al mismo tiempo</b>, porque los resultados son después para toda la sociedad. Nos encantaría que los que dicen eso y tienen asesores que dicen eso, salgan y digan: 'No voten la reforma, traería <b>consecuencias negativas para el país </b>en varios ámbitos y principalmente para las futuras generaciones'. Eso sería lo lógico\".</p><div>\n<p>Durante la presentación del mandatario, la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/encuesta-de-factum-51-de-los-uruguayos-votaria-a-favor-del-plebiscito-de-la-reforma-de-la-seguridad-social\">encuestadora Factum</a> presentó los últimos datos de su encuesta de opinión pública con respecto a este tema, cuyos resultados reflejan que el 51% de los uruguayos tiene la intención de acompañar esta propuesta, mientras que el 42% está en contra de su aprobación y el 7% está indeciso.</p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Conferencia en contra del plebiscito de la reforma de la seguridad social. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/825b7c4/2147483647/strip/true/crop/4340x2893+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F3d%2F9400c3e24d52beb36fe84658eea8%2Fwhatsapp-image-2024-10-01-at-19-17-00-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/29add70/2147483647/strip/true/crop/4340x2893+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F3d%2F9400c3e24d52beb36fe84658eea8%2Fwhatsapp-image-2024-10-01-at-19-17-00-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/825b7c4/2147483647/strip/true/crop/4340x2893+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F34%2F3d%2F9400c3e24d52beb36fe84658eea8%2Fwhatsapp-image-2024-10-01-at-19-17-00-1.jpeg\" />\n</picture>\n<div>\n<figcaption>Conferencia en contra del plebiscito de la reforma de la seguridad social.</figcaption><p>Foto: Estefanía Leal/El País. </p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/encuesta-de-factum-51-de-los-uruguayos-votaria-a-favor-del-plebiscito-de-la-reforma-de-la-seguridad-social\">\nEncuesta de Factum: 51% de los uruguayos votaría a favor del plebiscito de la reforma de la seguridad social\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/es-correcto-orsi-opino-sobre-la-conferencia-que-lacalle-dara-contra-el-plebiscito-de-la-seguridad-social\">\nOrsi sobre conferencia de Lacalle por plebiscito: \"Es un país democrático, bienvenidas todas las opiniones\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/economia-y-mercado/plebiscito-de-la-seguridad-social-una-degradacion-de-la-institucionalidad\">\nPlebiscito de la Seguridad Social: una degradación de la institucionalidad\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-01T23:16:23.659",
  "ttr": 239,
  "type": "article"
}