{
  "url": "https://www.montevideo.com.uy/Noticias/Lacalle-Pou-ya-tomo-una-decision-sobre-el-Casmu-y-se-esperan-anuncios-en-48-horas-uc895056",
  "title": "Lacalle Pou ya tomó una decisión sobre el Casmu y se esperan anuncios en 48 horas",
  "description": "En sala de espera                                    El sindicato de la mutualista manifestó preocupación y adelantó las medidas gremiales que tienen previstas ante los diferentes...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lacalle-Pou-ya-tomo-una-decision-sobre-el-Casmu-y-se-esperan-anuncios-en-48-horas-uc895056",
    "https://www.montevideo.com.uy/Noticias/Lacalle-Pou-ya-tomo-una-decision-sobre-el-Casmu-y-se-esperan-anuncios-en-48-horas-uc895056?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895056="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202210/_W933_80/821619.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En sala de espera</p>\n                                    <h2>El sindicato de la mutualista manifestó preocupación y adelantó las medidas gremiales que tienen previstas ante los diferentes escenarios. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El presidente Luis Lacalle Pou mantuvo <a href=\"https://www.montevideo.com.uy/Noticias/Lacalle-se-reune-con-ministras-de-Salud-y-Economia-para-tomar-resolucion-sobre-el-Casmu-uc894973\" target=\"_blank\">una reunión el pasado miércoles </a>con la ministra de Salud Pública, Karina Rando, y la de Economía, Azucena Arbeleche, para abordar la situación del Casmu. </p><p>En el encuentro quedó definida la solución que se implementará, pero las autoridades esperarán 48 horas mientras gestionan los posibles escenarios. Ante esto, se espera que el gobierno anuncie la determinación dentro de 48 horas. </p><p>Fuentes del Ministerio de Salud Pública (MSP) indicaron que el objetivo del Ejecutivo es “darle continuidad” a la mutualista, por lo que se descartó decretar el cierre del centro de salud. </p><p>En la previa al encuentro, el Poder Ejecutivo tenía dos grandes escenarios. El primero era otorgar el fideicomiso por US$ 60 millones, lo que solucionaría los problemas económicos del Casmu. La otra posibilidad era determinar la intervención, que puede ser con desplazamiento de autoridades, lo que impulsaría a que se tenga que elegir otra comisión directiva. </p><p>El Casmu presentó un documento detallando los números de la empresa, pero el MSP pidió que lo hiciera de nuevo dado que habían algunos detalles en los que no se profundizaban. Las autoridades de la mutualista entregaron el texto el pasado lunes y están a la espera de que se anuncie una decisión. </p><p>El sindicato del Casmu manifestó preocupación por la incertidumbre que genera la falta de respuesta por parte de las autoridades. El presidente del gremio, Ariel Irigoytía, explicó que tienen algunas medidas resueltas ante los diferentes escenarios que puede atravesar la mutualista. </p><p>En caso de intervención, ocuparán el sanatorio y la Federación Uruguaya de la Salud llevará adelante un paro de 24 horas, adelantó Irigoytía en diálogo con Subrayado. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}