{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/cirugia-de-glaucoma-minimamente-invasiva-un-cambio-de-paradigma-en-el-tratamiento-de-esta-afeccion",
  "title": "Cirugía de glaucoma mínimamente invasiva: un cambio de paradigma en el tratamiento de esta afección",
  "description": "La sigla MIGS agrupa técnicas quirúrgicas que buscan la reducción de la presión ocular de forma efectiva, segura y con una recuperación más rápida y amigable que las cirugías tradicionales.",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/cirugia-de-glaucoma-minimamente-invasiva-un-cambio-de-paradigma-en-el-tratamiento-de-esta-afeccion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/88f39a2/2147483647/strip/true/crop/2000x972+0+44/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F05%2F26%2F5ecd58094c36f.jpeg",
  "content": "<div>\n<h2>La sigla MIGS agrupa técnicas quirúrgicas que buscan la reducción de la presión ocular de forma efectiva, segura y con una recuperación más rápida y amigable que las cirugías tradicionales.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Glaucoma\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cfe90c1/2147483647/strip/true/crop/1939x1333+61+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F05%2F26%2F5ecd58094c36f.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ddfd3a1/2147483647/strip/true/crop/1939x1333+61+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F05%2F26%2F5ecd58094c36f.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cfe90c1/2147483647/strip/true/crop/1939x1333+61+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F05%2F26%2F5ecd58094c36f.jpeg\" />\n</picture>\n<div>\n<figcaption>Mujer en consulta oftalmológica</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Rosario Varallo*</i></b><br />El <b>glaucoma </b>es una enfermedad que afecta al <b>principal nervio de la vía óptica </b>denominado “<b>nervio óptico</b>”, responsable de <b>transmitir las imágenes al cerebro</b> donde se forma la <b>percepción visual</b>. Cuando se mueren las fibras nerviosas de éste nervio por <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/glaucoma-primera-causa-de-ceguera-irreversible-en-el-uruguay-no-tiene-sintomas\">glaucoma</a>, lentamente el paciente pierde capacidad de visión hasta llegar a la <b>ceguera </b>irreversible.</p><p>La <b>afectación del nervio óptico</b> en el paciente con glaucoma sucede cuando la presión del líquido que está dentro del ojo llamado “humor acuoso” supera el límite de presión que el nervio óptico puede tolerar y lo daña. Si bien todavía no existen terapias que permitan <b>restaurar la visión</b> en aquellos que la han perdido por glaucoma, en los últimos 10 años hemos asistido a grandes avances en el <b>diagnóstico y tratamiento de ésta enfermedad</b> lo que nos permite prevenir la ceguera en la mayoría de los casos. Las <b>terapias para el glaucoma</b> incluyen el uso de medicación en forma de <b>gotas</b>,<b> aplicación de láser</b>, o <b>cirugía</b>.</p><div>\n<p>\n</p><h3>Funcionamiento</h3>\n<p></p>\n</div><p>Para comprender cómo funcionan las cirugías para el tratamiento del glaucoma es útil pensar en el ojo como un compartimiento cerrado, el cual esté lleno del líquido humor acuoso. La presión intraocular (PIO) está determinada por la cantidad de humor acuoso que hay dentro del ojo. En los pacientes con glaucoma la cantidad de líquido que se produce es normal pero tienen una obstrucción o resistencia en el las vías de salida del humor acuoso, y por eso la PIO sube.</p><p>La mayoría de los procedimientos quirúrgicos en el caso de glaucoma apuntan a mejorar el drenaje del humor acuoso, logrando restablecer el equilibrio entre formación y salida de humor acuoso y llevando de ésta manera la PIO a valores seguros para mantener la salud del nervio óptico.</p><div>\n<p>\n</p><h3>Cambio de paradigma</h3>\n<p></p>\n</div><p>Tradicionalmente el tratamiento del glaucoma se iniciaba con gotas y cuando éstas no eran suficiente para detener la progresión de la enfermedad, se pasaba al tratamiento con láser y se reservaba la cirugía para aquellos casos refractarios a los tratamientos menos invasivos . Esto era así porque las<b> técnicas de cirugía tradicional de glaucoma</b> llamadas filtrantes y dispositivos de drenaje, si bien son efectivas, están asociadas a riesgos importantes y postoperatorios complicados. Afortunadamente en los últimos años hemos asistido a un avance sustancial en este campo, desarrollándose nuevas técnicas quirúrgicas para el tratamiento del glaucoma denominadas técnicas MIGS que han cambiado el protocolo de tratamiento tradicional.</p><div>\n<figure>\n<picture>\n<img alt=\"Control de Glaucoma\" srcset=\"https://imgs.elpais.com.uy/dims4/default/84cdb24/2147483647/strip/true/crop/1599x899+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Fe0%2F90356a7142e4807fb5e4d2ba4df9%2Fphoto-2023-03-14-12-47-27.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cc68855/2147483647/strip/true/crop/1599x899+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Fe0%2F90356a7142e4807fb5e4d2ba4df9%2Fphoto-2023-03-14-12-47-27.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/84cdb24/2147483647/strip/true/crop/1599x899+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2Fe0%2F90356a7142e4807fb5e4d2ba4df9%2Fphoto-2023-03-14-12-47-27.jpg\" />\n</picture>\n<p>\n</p><figcaption>Control de glaucoma.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Técnicas MIGS</h3>\n<p></p>\n</div><p>La sigla <b>MIGS</b> viene del inglés “<b>Minimaly Invasive Glaucoma Surgery</b>” que traducido al español significa “Cirugía para el Glaucoma Mínimamente Invasiva”. Agrupa a un conjunto de técnicas quirúrgicas que tienen en común lograr la reducción de la presión ocular de forma efectiva, más segura y con una recuperación en el postoperatorio más rápido y amigable que las cirugías tradicionales.</p><p>Las hay básicamente de dos tipos. En primer lugar se reconocen las técnicas de cirugía angular, que buscan aumentar el flujo de salida del humor acuoso restableciendo el sistema de drenaje natural del paciente. Ejemplos de éste grupo son la <b>cirugía GATT</b>, la <b>goniotomia </b>con kahook dual blade y Tanito o los implantes de Istent o Hydrus. Es muy común que se asocien a la cirugía de cataratas. El otro grupo se caracteriza por la implantación de dispositivos que crean una vía alternativa para aumentar el drenaje del humor acuoso. Ejemplos de estos últimos son el Peserflo o el <b>Xen</b>.</p><div>\n<p>\n</p><h3>Candidatos</h3>\n<p></p>\n</div><p>Los <b>pacientes con glaucoma en estadio leve a moderado</b> que no estén regulando bien la presión ocular con las gotas prescritas son excelentes candidatos a la <b>cirugía mínimamente invasiva</b>. Éstas técnicas son además una muy buena opción para asociarlas a la cirugía de cataratas en aquellos pacientes en que coexisten ambas enfermedades, brindándoles la oportunidad de disminuir la cantidad de gotas que se ponen para el glaucoma o incluso dejarlas completamente a la vez que restablecen la visión.</p><div>\n<p>\n</p><h3>Conclusiones</h3>\n<p></p>\n</div><p>El objetivo del tratamiento del glaucoma es <b>preservar la función visual</b> con la menor afectación posible de la calidad de vida del paciente. La nueva era de cirugías del glaucoma busca lograr este objetivo ganando seguridad y con la mayor eficacia posible en la reducción de la presión ocular. En este contexto las cirugías MIGS, si bien no reemplazan a las cirugías tradicionales para todos los casos, han ganado terreno en su indicación permitiendo un abordaje quirúrgico más temprano en el espectro de severidad de la enfermedad.</p><p><i>*Médica oftalmóloga</i></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/glaucoma-como-prevenir-la-primera-causa-de-ceguera-irreversible-en-nuestro-pais\">\nGlaucoma: Cómo prevenir la primera causa de ceguera irreversible en nuestro país\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/glaucoma-semana-de-la-prevencion\">\nGlaucoma: semana de la prevención\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/glaucoma-en-bebes-es-reversible-si-se-detecta-a-tiempo\">\nGlaucoma en bebés es reversible si se detecta a tiempo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/cinco-preguntas-sobre-la-hipertension-ocular-y-la-importancia-de-detectarla-a-tiempo\">\nCinco preguntas sobre la hipertensión ocular y la importancia de detectarla a tiempo\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-07T17:07:04.236",
  "ttr": 162,
  "type": "article"
}