{
  "url": "https://www.elobservador.com.uy/nota/investigacion-bbc-los-mercenarios-estadounidenses-contratados-por-emiratos-arabes-unidos-para-cometer-asesinatos-politicos-en-yemen-202412412835",
  "title": "Investigación BBC: los mercenarios estadounidenses contratados por Emiratos Árabes Unidos para cometer asesinatos políticos en Yemen",
  "description": "Emiratos Árabes Unidos (EAU) ha financiado asesinatos por motivos políticos en Yemen, exacerbando el conflicto entre el gobierno y los rebeldes hutíes que recientemente ha regresado a la atención...",
  "links": [
    "https://www.elobservador.com.uy/nota/investigacion-bbc-los-mercenarios-estadounidenses-contratados-por-emiratos-arabes-unidos-para-cometer-asesinatos-politicos-en-yemen-202412412835",
    "https://www.elobservador.com.uy/nota/investigacion-bbc-los-mercenarios-estadounidenses-contratados-por-emiratos-arabes-unidos-para-cometer-asesinatos-politicos-en-yemen-202412412835/amp"
  ],
  "image": "",
  "content": "<p><strong>Emiratos Árabes Unidos (EAU) ha financiado asesinatos por motivos políticos en Yemen, exacerbando el conflicto entre el gobierno y los rebeldes hutíes que recientemente ha regresado a la atención internacional tras los ataques a barcos mercantes en el mar Rojo.</strong></p><div><figure><img alt=\"Retrato de Huda al-Sarari\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c509/live/d68cd160-ba10-11ee-be5c-5bb5a49cfd04.jpg\" /><figcaption>La abogada Huda al-Sarari perdió a su hijo en 2019, en un hecho que califica como una retaliación por su labor a favor de los derechos humanos en Yemen.</figcaption></figure><p>Así lo reveló una investigación realizada por la BBC.</p><p>El entrenamiento antiterrorista brindado por mercenarios estadounidenses a oficiales emiratíes en Yemen se ha utilizado para capacitar a lugareños para que ejecuten acciones con un perfil más bajo, algo que ha provocado un aumento importante en los asesinatos políticos, declaró un informante al equipo de investigaciones del servicio árabe de la BBC.</p><p>La BBC también ha descubierto que, a pesar de que el objetivo declarado de los mercenarios estadounidenses era eliminar a los grupos yihadistas Al Qaeda y Estado Islámico en el sur de Yemen, en realidad Emiratos ha reclutado a ex miembros de Al Qaeda para conformar una fuerza de seguridad destinada a <strong>luchar contra el movimiento rebelde hutí </strong>y otras facciones armadas yemeníes.</p><p>El gobierno de EAU ha negado las acusaciones contenidas en la investigación de la BBC sobre los asesinatos de personas sin vínculos con el terrorismo y ha asegurado que eran<strong> \"falsas y sin fundamento\"</strong>.</p><figure><img alt=\"Un alto mando emiratí junto a soldados de Yemen\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1ade/live/7c98d060-ba00-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Las fuerzas armadas de EAU se han sumado a la coalición liderada por Arabia Saudita contra los rebeldes hutíes que controlan parte de Yemen.</figcaption></figure><h3>Agravando el problema</h3><p>La matanza de más de 100 personas en Yemen, durante un período de tres años, es sólo un elemento de un amargo conflicto interno que enfrenta a varias potencias internacionales en el país más pobre de Medio Oriente.</p><p>Estas circunstancias han desalentado el regreso permanente del gobierno internacionalmente reconocido de Yemen. Incluso se podría argumentar que esto <strong>ha ayudado indirectamente a envalentonar a los hutíes</strong> respaldados por Irán, quienes recientemente han protagonizado las noticias por atacar barcos y perturbar el comercio en el mar Rojo.</p><p>En los últimos días, Washington ha anunciado que volverá a designar al grupo como \"terroristas globales\".</p><p>He estado informando sobre el conflicto en Yemen desde que comenzó en 2014. Los combates llevaron al gobierno a perder el control del norte del país en favor de los hutíes, quienes con el paso de los años se han vuelto más diestros y han conseguido mejores equipos.</p><p>En 2015, Estados Unidos y Reino Unido apoyaron una coalición de estados en su mayoría árabes liderada por Arabia Saudita -con EAU como socio clave- para contraatacar a los hutíes. La coalición invadió Yemen con el objetivo de restablecer el gobierno yemení en el exilio y luchar contra el terrorismo.</p><p><strong>Emiratos quedó a cargo de la seguridad en el sur </strong>y se convirtió en el aliado clave de EE.UU. en la lucha contra el terrorismo en la región; Al Qaeda había estado presente durante mucho tiempo en el sur y estaba ganando territorio.</p><p>Pero en lugar de una mayor estabilidad, durante mis frecuentes viajes a mí Yemen natal he presenciado que en las áreas del sur controladas por el gobierno se han producido <strong>una ola de misteriosos asesinatos selectivos</strong>, cuyas víctimas han sido ciudadanos yemeníes no relacionados con grupos terroristas.</p><p>Según el derecho internacional, cualquier asesinato de civiles sin el debido proceso se considera como una ejecución extrajudicial.</p><figure><img alt=\"Rebeldes hutíes portando armas\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/15ed/live/476bc9c0-b9f0-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Pese a los esfuerzos de EAU y sus aliados, los rebeldes hutíes continúan controlando gran parte de Yemen.</figcaption></figure><h3>Liquidando amenazas políticas</h3><p>La mayoría de los asesinados eran miembros de Islah, la rama yemení de los Hermanos Musulmanes. Se trata de un popular movimiento islamista sunita internacional que nunca ha sido clasificado por EE.UU. como organización terrorista, pero que está prohibido en varios países árabes, incluido EAU, donde la familia real del país considera que su activismo político y <strong>su apoyo a las elecciones son una amenaza</strong>.</p><p>Las imágenes filtradas de drones del primer asesinato me dieron el punto de partida para investigar estas misteriosas muertes.</p><p>La grabación estaba fechada en diciembre de 2015 y conducía hacia miembros de una empresa de seguridad estadounidense llamada <strong>Spear Operations Group</strong>.</p><p>En 2020 me reuní en un restaurante de Londres con uno de los hombres detrás de la operación que aparece en las imágenes. Isaac Gilmore, un ex miembro de las fuerzas especiales de la Armada (Navy Seals) que luego se convirtió en director de operaciones de Spear, fue uno de varios estadounidenses que dijeron haber sido contratados por el gobierno emiratí para llevar a cabo asesinatos en Yemen.</p><p>Gilmore se negó a hablar de quienes figuraban en la \"lista de asesinatos\" proporcionada a Spear por EAU, aparte del objetivo de su primera misión: Ansaf Mayo, un parlamentario yemení que era líder de Islah en la ciudad portuaria sureña de Adén, capital temporal del gobierno desde 2015.</p><p>Cuando lo interrogué sobre el hecho de que las autoridades estadounidenses nunca calificaron a Islah como organización terrorista, replicó: \"Los conflictos modernos son lamentablemente muy opacos. Vemos esto en Yemen. <strong>Un líder civil y clérigo puede ser visto por otra persona como un terrorista</strong>\".</p><figure><img alt=\"Retrato de Isaac Gilmore\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/cb53/live/7842aff0-b9f0-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>El militar retirado Isaac Gilmore admitió a la BBC que entrenó a fuerzas emiratíes y yemeníes para ejecutar acciones especiales.</figcaption></figure><h3>Una lista que no para de crecer</h3><p>Gilmore y Dale Comstock, otro empleado de Spear que estuvo en Yemen, dijeron que su misión terminó en 2016. Sin embargo, los asesinatos en el sur de Yemen continuaron. De hecho, se volvieron más frecuentes, según la organización de derechos humanos Reprieve.</p><p>La agrupación investigó 160 asesinatos llevados a cabo en Yemen entre 2015 y 2018 y dijeron que la mayoría ocurrieron en 2016. Asimismo, reportaron que <strong>sólo 23 de los 160 muertos tenían nexos con el terrorismo</strong>.</p><p>También constataron que todos los asesinatos se llevaron a cabo utilizando las mismas tácticas empleadas por Spear: la detonación de un dispositivo explosivo improvisado (IED) como distracción, seguida de un tiroteo selectivo.</p><p>El caso más reciente, según la abogada yemení de derechos humanos Huda al-Sarari, ocurrió apenas el mes pasado, cuando un imán fue liquidado en la ciudad de Lahj con el mismo método.</p><p>Gilmore, Comstock y otros dos mercenarios de Spear que pidieron no ser identificados dijeron que Spear estuvo involucrado en el entrenamiento de oficiales emiratíes en la base militar que ese país tiene en Adén. Un periodista que pidió permanecer en el anonimato también dijo que había visto imágenes de dicho entrenamiento.</p><p><strong>Los mercenarios no quisieron entrar en detalles</strong>, pero un alto oficial yemení, que trabajaba directamente con funcionarios de EAU sí aportó más información.</p><p>Como, debido a su perfil, los mercenarios llamaban la atención en Adén, su misión cambió al entrenamiento de oficiales emiratíes, \"quienes a su vez entrenaron a yemeníes locales para atacar\", reveló a la BBC el uniformado yemení.</p><figure><img alt=\"Retrato de Ansaf Mayo.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0970/live/4d375050-b9f9-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Ansaf Mayo, líder de la agrupació al-Islah, fue objetivo de ataques y por ello tuvo que exilarse.</figcaption></figure><h3>Borrando los rastros</h3><p>A lo largo de la investigación, también se consultó a más de una docena de fuentes yemeníes que confirmaron las informaciones. Entre ellos figuraron dos hombres que dijeron que<strong> llevaron a cabo asesinatos que no estaban relacionados con el terrorismo</strong>, después de haber sido entrenados por soldados emiratíes.</p><p>Un hombre también aseguró que le ofrecieron ser liberado de una prisión emiratí a cambio de liquidar a un alto funcionario yemení, un encargo que no aceptó.</p><p>Que los yemeníes llevaran a cabo los asesinatos <strong>hizo más difícil seguir el rastro hasta EAU</strong>.</p><p>En 2017, Emiratos ayudó a construir una fuerza paramilitar en Yemen dentro del Consejo de Transición del Sur (CTS), una organización de seguridad que dirige una red de grupos armados en todo el sur del país.</p><p>La fuerza operaba independientemente del gobierno yemení y sólo recibía órdenes de EAU. Los combatientes no sólo fueron entrenados para luchar en el frente activo. Un grupo en particular, la Unidad Antiterrorista, fue entrenada para llevar a cabo asesinatos, aseguró el informante.</p><figure><img alt=\"Un helicóptero hutí cerca de un barco en el mar Rojo\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6840/live/9a5246f0-b9fa-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Los rebeldes hutíes han vuelto a acaparar la atención internacional con la serie de ataques han lanzado contra barcos mercantes en el mar Rojo.</figcaption></figure><p>El informante envió un documento con <strong>11 nombres de ex miembros de Al Qaeda que ahora trabajan en el CTS</strong>, algunas de cuyas identidades pudimos verificar.</p><p>Durante investigación, la BBC también encontró el nombre de Nasser al-Shiba, quien alguna vez fue un agente de alto rango de Al Qaeda y que fue encarcelado por terrorismo, pero luego fue liberado.</p><p>Un ministro yemení con el que hablamos admitió que al-Shiba era sospechoso de estar involucrado en <strong>el ataque al buque de guerra estadounidense USS Cole</strong>, el cual mató a 17 marineros en octubre de 2000. Múltiples fuentes dijeron que ahora es el comandante de una de las unidades militares del CTS.</p><p>La abogada Huda al-Sarari ha estado investigando los abusos contra los derechos humanos cometidos por estas fuerzas financiadas por EAU. Y como resultado de su trabajo ha recibido frecuentes amenazas de muerte. Sin embargo, fue su hijo Mohsen, de 18 años, quien pagó el precio más alto.</p><p>El joven recibió un disparo en el pecho en marzo de 2019 mientras se dirigía a una gasolinera local y murió un mes después. Cuando Huda regresó a trabajar después de su muerte, dijo que recibió mensajes advirtiéndole que dejara de hacerlo.</p><p><strong>\"¿Un hijo no fue suficiente? ¿Quieres que matemos al otro?\"</strong>, decían las amenazas.</p><p>Una investigación posterior realizada por el fiscal de Adén encontró que Mohsen fue asesinado por un miembro de la Unidad Antiterrorista respaldada por EAU, pero las autoridades nunca han iniciado el respectivo proceso judicial.</p><p>Los miembros de la fiscalía, a quienes no se nombra por razones de seguridad, dijeron que los asesinatos generalizados han creado un clima de miedo y que incluso ellos están temerosos de buscar justicia en casos que involucran a fuerzas apoyadas por los Emiratos Árabes Unidos.</p><figure><img alt=\"Una protesta de los partidarios de la participación de EAU en el conflicto de Yemen\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f2e5/live/bf0fd600-b9fb-11ee-ace0-c35c1b4f6d82.jpg\" /><figcaption>Emiratos Árabes Unidos se ha involucrado de lleno en el conflicto de Yemen, al apoyar al gobierno en el exilio y a las fuerzas que controlan el sur del país.</figcaption></figure><h3>Negándolo todo</h3><p>Reprieve recibió un documento filtrado de Emiratos Árabes Unidos que muestra que a Spear todavía se le pagó en 2020, aunque no está claro el motivo.</p><p>Se le preguntó al fundador de Spear, Abraham Golan, si sus mercenarios habían entrenado a los emiratíes en técnicas de asesinato, pero no respondió.</p><p>La BBC presentó los hallazgos de la investigación al gobierno de EAU y dijeron que era falso que hubieran buscado liquidar a personas sin vínculos con el terrorismo. Añadieron que apoyaban operaciones antiterroristas en Yemen por invitación del gobierno de ese país.</p><p>\"<strong>Emiratos Árabes Unidos han actuado de conformidad con el derecho internacional</strong> aplicable durante estas operaciones\", replicaron.</p><p>Se le pidió a los departamentos de Defensa y de Estado de EE.UU. que hablaran sobre Spear Operations Group, pero se negaron. Y la agencia de inteligencia del gobierno estadounidense dijo en un comunicado: \"La idea de que la CIA aprobó una operación como esta es falsa\".</p><figure><img alt=\"raya gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b2ec/live/f90b6230-b9eb-11ee-ace0-c35c1b4f6d82.png\" /></figure><h3>Haciendo memoria</h3><ul><li>En 2014, milicianos hutíes, pertenecientes a una rama de la minoría musulmana chiíta de Yemen, tomaron la capital, Saná.</li></ul><ul><li>El presidente Abdrabbuh Mansour Hadi estableció una capital temporal en la ciudad sureña de Adén después de huir, en febrero de 2015, al arresto domiciliario al que fue sometido en Saná.</li></ul><ul><li>Arabia Saudita y otros ocho estados árabes, en su mayoría suníes, comenzaron una campaña aérea contra los hutíes, quienes, según afirmaban, estaban armados por su rival regional Irán. La coalición liderada por Arabia Saudita ha recibido apoyo logístico de EE.UU, Reino Unido y Francia.</li></ul><ul><li>Incluso ha habido enfrentamientos entre quienes aparentemente están del mismo lado. En agosto de 2019, estallaron combates en el sur entre las fuerzas gubernamentales respaldadas por Arabia Saudita y un movimiento separatista del sur aliado, el Consejo de Transición del Sur, que acusó al presidente Hadi de mala gestión y vínculos con los islamistas.</li></ul><ul><li>Militantes de Al Qaeda en la Península Arábiga y la filial local del grupo rival Estado Islámico se han aprovechado del caos para apoderarse de territorio en el sur y llevar a cabo ataques mortales, particularmente en Adén.</li></ul><ul><li>Los hutíes también han ampliado su propio círculo de influencia: en noviembre de 2023 comenzaron a atacar rutas marítimas internacionales en el mar Rojo.</li></ul><figure><img alt=\"Rebeldes hutíes\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0c58/live/cee4ede0-ba00-11ee-896d-39d9bd3cadbb.jpg\" /><figcaption>Los hutíes y otros disidentes han sido el blanco de los ataques realizados por fuerzas entrenadas por mercenarios estadounidenses contratados por EAU.</figcaption></figure><figure><img alt=\"raya gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2eea/live/606a58e0-ba01-11ee-ace0-c35c1b4f6d82.png\" /></figure><p><em>Haz clic aquí para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a>.</p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido</em>.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-24T04:28:35.000Z",
  "ttr": 406,
  "type": "article"
}