{
  "url": "https://www.montevideo.com.uy/Deportes/Giorgio-Armas-el-astrologo-de-Boca-hablo-de-Penarol-Flamengo--Ojo-con-el-arbitraje--uc901272",
  "title": "Giorgio Armas, el astrólogo de Boca, habló de Peñarol-Flamengo: “Ojo con el arbitraje”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyGiorgio Armas, astrólogo que se hizo famoso por sus predicciones sobre Boca Juniors en los últimos años, se refirió al partido del jueves entre Peñarol y Flamengo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Giorgio-Armas-el-astrologo-de-Boca-hablo-de-Penarol-Flamengo--Ojo-con-el-arbitraje--uc901272",
    "https://www.montevideo.com.uy/Deportes/Giorgio-Armas-el-astrologo-de-Boca-hablo-de-Penarol-Flamengo--Ojo-con-el-arbitraje--uc901272?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901272="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896050.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Giorgio Armas, astrólogo que se\nhizo famoso por sus predicciones sobre Boca Juniors en los últimos años, se\nrefirió al partido del jueves entre Peñarol y Flamengo por los cuartos de final\nde la Copa Libertadores. Habló de “nosotros”, como si fuera hincha carbonero,\nasí como cuando habla de la selección argentina, Palmeiras, Alianza Lima,\nOlimpia, Gimnasia y Esgrima La Plata, y Colo Colo, según se ve en su perfil de X.</p><p>En 2019 empezó con las\npredicciones deportivas, y en este caso remarcó que “la vuelta está un poco\ncomplicada” porque “van a pasar cosas similares” al partido de ida respecto al\narbitraje, del que sostuvo que “no pitó un penal para Peñarol”. Pese a todo, en\ndiálogo con el programa <em>Sacá del medio</em>, expresó que “Peñarol, sufriendo,\npasa”.</p><p>“Flamengo, por astrología, está\nmuy bien y es uno de los candidatos. Si Peñarol lo elimina, tendría ese valor\nagregado que le quita los aspectos astrológicos para poder llegar a la final</p><p>Entramos en Libra y Peñarol es\nLibra. Estamos bien energéticamente, tan bien que nos puede jugar en contra. Hay\nque tener cuidado en el primer tiempo, porque o nos anulan un gol, o hay algo\ndudoso en el arbitraje en contra de Peñarol”. señaló.</p><blockquote></blockquote>\n<p>“Lo fundamental son los aspectos\nen tránsitos energéticos que tiene Peñarol con esta luna en libra, aprovechando\nque Peñarol es libra. Y como vamos a estar con la energía muy arriba,\ntranquilizarnos. Pedirle a la gente tranquilidad. Flamengo va a aprovechar\ntodas las ayudas arbitrales que pueda. Eso ya está definido; el árbitro nos va\na querer arruinar la noche. La idea es sacarnos un jugador y\ntrabajar la no igualdad de condiciones”, añadió.</p><p>Repitió varias veces la\nimportancia de “mantener los 11 jugadores en cancha” y consideró que “sería\nespectacular un 0-0 al entretiempo”. “Lo que va a hacer Flamengo es buscar una\nfalta rápida, un tiro libre. Los primeros 20 minutos van a ser fundamentales\npara estar tranquilos. Si pasa el primer tiempo, vamos a estar mejor”, comentó.</p><p>Como candidatos al título, apuntó\na “Peñarol, Flamengo y River”. “Desde el año pasado lo vengo diciendo”, dijo,\nhoras antes del partido que los millonarios le ganaron a Colo Colo para\nclasificar. Dijo que el equipo de Marcelo Gallardo tenía mejores chances de\nclasificar en los 90 minutos, pero si los chilenos lograban llegar a los\npenales, contaban con mejores posibilidades.</p><p>“Diego Aguirre tiene muy buenos\naspectos astrológicos en tránsitos en esta casa internacional. Para lo local no\nes tan bueno como en lo internacional. Equipo que tiene a Aguirre, en lo\ninternacional está muy bien”, dijo, recordando la gran fase de grupos que hizo\nOlimpia el año pasado con Aguirre al frente de su plantel</p><p>Sobre el entrenador carbonero,\ndijo que “tiene la casa 9, que es la misma que tiene Jorge Almirón con ser Júpiter,\nque es lo más beneficioso que existe en astrología”. “Aguirre se agarra mucho\nde eso. Es un plus, suerte, energética, se lleva bien con los jugadores,\nconstruye, adapta y hace buenos debuts. Eso es algo increíble; hace debutar muy\nbien a la gente y sabe los complementos que tiene la defensa, que es lo más\nfuerte que tiene Peñarol. Pero eso se termina cuando hay algo estipulado en la\nConmebol. La Conmebol está favoreciendo mucho a los equipos brasileños en los\núltimos años”, advirtió.</p><p><iframe src=\"https://www.youtube.com/embed/d5It9ZnWKKs\" frameborder=\"0\"></iframe> </p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 112,
  "type": "article"
}