{
  "url": "https://www.montevideo.com.uy/Deportes/Nacional-La-particular-respuesta-de-Diego-Polenta-al-ser-consultado-por-los-arbitrajes-uc879626",
  "title": "Nacional: La particular respuesta de Diego Polenta al ser consultado por los arbitrajes",
  "description": "No me compliques                                    El capitán tricolor dijo que prefería a Defensor Sporting como rival en la Libertadores y advirtió que “por copa no hay partido...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Nacional-La-particular-respuesta-de-Diego-Polenta-al-ser-consultado-por-los-arbitrajes-uc879626",
    "https://www.montevideo.com.uy/Deportes/Nacional-La-particular-respuesta-de-Diego-Polenta-al-ser-consultado-por-los-arbitrajes-uc879626?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879626="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/870961.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No me compliques</p>\n                                    <h2>El capitán tricolor dijo que prefería a Defensor Sporting como rival en la Libertadores y advirtió que “por copa no hay partido fácil”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Diego Polenta, capitán de Nacional, habló este miércoles en conferencia de\nprensa y reconoció que le quedó “tristeza por el partido contra Liverpool por\nla derrota” en octavos de final de la Copa AUF Uruguay. “Fue un partido lindo\nen el cual enfrentamos a un gran rival. En estos días pudimos corregir errores\ny reafirmar virtudes”, agregó.</p><p>De cara a lo que viene en la Copa Libertadores, que serán dos partidos de\nfase 2 frente a Academia Puerto Cabello definiendo en el Gran Parque Central,\nreconoció que hubiese preferido un cruce con Defensor Sporting por ser un club\ncompatriota, pero no por evitar un viaje largo.</p><p>“Yo quería equipos uruguayos porque cuantos más seamos, mejor para el\nfútbol uruguayo. A los viajes ya estamos acostumbrados. Va a ser un rival\ndifícil. Allá contra Defensor los vi un poco más y fue un partido muy abierto.\nDe ayer no vi nada. Por copa no hay partido fácil y trataremos de prepararnos de\nla mejor manera, pero antes tenemos el partido con River, que es importante”,\nexpresó.</p><p>Respecto al conjunto darsenero, que visitará el Gran Parque Central el\npróximo viernes a las 20:30 horas por la primera fecha del Torneo Apertura, advirtió\nque “es un rival que le gusta tener la pelota, que juega bien y que a su\ntécnico le gusta la tenencia”. “Ya el año pasado lo venía demostrando. Será un\npartido difícil”, vaticinó Polenta.</p><p>Por último, fue consultado por los “penales no cobrados” en el último\nclásico amistoso y por las polémicas arbitrales del partido de Copa AUF Uruguay\nentre Peñarol y Liverpool porque “se viene el Apertura”, pero evitó entrar en\npolémicas y empezó respondiendo con una pregunta: “¿Cambia algo que yo hable? Pregunto.\nNo cambia nada. No tengo opinión al respecto”.</p><p>“El partido de Peñarol y Liverpool no lo vi, sinceramente. No sé lo que\npasó. Después veía en las redes, pero no sé las incidencias del juego, así que\nno puedo decir nada. Este año voy a tratar de hablar lo menos posible de los\nárbitros. Cuando decimos algo, a favor o en contra, cambia poco, así que\nprefiero no decir nada al respecto”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}