{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Descubren-nueva-especie-de-tiburon-fantasma-en-las-aguas-profundas-de-Nueva-Zelanda-uc901222",
  "title": "Descubren nueva especie de tiburón fantasma en las aguas profundas de Nueva Zelanda",
  "description": "Misterio profundo                                    Se trata de animales que habitan en las profundidades abisales, lo que hace dificultoso su...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Descubren-nueva-especie-de-tiburon-fantasma-en-las-aguas-profundas-de-Nueva-Zelanda-uc901222",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Descubren-nueva-especie-de-tiburon-fantasma-en-las-aguas-profundas-de-Nueva-Zelanda-uc901222?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901222="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895991.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Misterio profundo</p>\n                                    <h2>Se trata de animales que habitan en las profundidades abisales, lo que hace dificultoso su estudio.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un grupo de\ninvestigadores descubrió una nueva especie de quimera o tiburón fantasma, un\npez cartilaginoso emparentado con los escualos y las rayas que vive en las\nprofundidades marinas, a más de mil kilómetros de las costas del este de Nueva\nZelanda, anunciaron este martes fuentes científicas.</p><p>Previamente se\ncreía que este 'tiburón fantasma de hocico estrecho australiasiático',\nbautizado con el nombre científico Harriotta avia, formaba parte de una única\nespecie que habita en todo el planeta, según un comunicado del Instituto\nNacional de Investigación del Agua y la Atmósfera de Nueva Zelanda (NIWA,\nsiglas en inglés).</p><p>Pero la\ndescripción de esta nueva especie de quimera -que habita exclusivamente en las\naguas de Australia y Nueva Zelanda- reveló que es genética y morfológicamente\ndiferente de sus primos, agregó el comunicado.</p><p>La nueva especie <em>Harriotta\navia</em>, que habita en las profundidades de los océanos de Australia y Nueva\nZelanda, es única por su hocico alargado, estrecho y deprimido, su trompa larga\ny delgada, ojos grandes, así como por sus aletas pectorales muy largas y\nanchas.</p><p>Además se\ncaracteriza por su piel lisa y sin escamas, y dientes de pico que le permiten\nalimentarse de crustáceos como gambas y moluscos, detalló el comunicado.</p><p>Los ejemplares de\nesta nueva especie de tiburón fantasma fueron hallados en Chatham Rise, un\nvasta área remota que se extiende a lo largo de 1.000 kilómetros al este de\nNueva Zelanda durante una investigación pesquera del NIWA.</p><p>\"Los\ntiburones fantasma como este viven en el fondo del océano, a profundidades de\nhasta 2.600 metros. Su hábitat hace que sean difíciles de estudiar y vigilar,\nlo que significa que no sabemos mucho sobre su biología o su estado de amenaza,\npero esto hace que descubrimientos como este sean aún más emocionantes\",\nacotó Brit Finucci, la científica pesquera del NIWA que describió a la nueva\nespecie.</p><p>Las quimera, cuyo\nnombre proviene de la mitología griega y alude a un monstruo con cuerpo que\nincluía a otros animales, pueden llegar a medir dos metros y se caracterizan\npor tener una protuberante cabeza, una espina venenosa y una cola larga como la\nde una rata.</p><p>También conocida\ncomo tiburón rata, pez conejo o pez elefante, las quimeras forman junto a los\ntiburones y las rayas del grupo de los peces cartilaginosos que se separaron de\naquellos que han mantenido un esqueleto óseo, como los salmones y los atunes durante\nla era Paleozoica.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 82,
  "type": "article"
}