{
  "url": "https://www.elpais.com.uy/tvshow/musica/isabel-lenoir-empezo-tocando-en-bares-para-amigos-su-musica-celebra-montevideo-y-ahora-agota-la-zavala-muniz",
  "title": "Isabel Lenoir empezó tocando en bares para amigos, su música celebra Montevideo y ahora agota la Zavala Muniz",
  "description": "Este jueves, la cantante de 23 años actuará en la Sala Zavala Muniz del Teatro Solís para presentar el disco \"Piscina libre\", que fusiona candombe, zamba y bossa-nova y celebra los paisajes montevideanos. De eso charló con El País.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/isabel-lenoir-empezo-tocando-en-bares-para-amigos-su-musica-celebra-montevideo-y-ahora-agota-la-zavala-muniz"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4c7bd33/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2Fa4%2Ffcfce1794d0998b5f40f74ce2799%2Fisabel-lenoir.jpg",
  "content": "<div>\n<p><b>Isabel Lenoir </b>recuerda con claridad uno de sus primeros shows. Tenía 17 años y una colección de primeras canciones, y había organizado una actuación en un bar del límite entre el Centro y Ciudad Vieja. Sus amigos y familiares compraron entradas, pero un rato antes de la presentación se llevaron una sorpresa. “No dejaron entrar a mis amigos porque éramos todos menores. A mí sí, porque era la cantante”, relata. Entonces, improvisó una solución: hizo su show en el bar y luego otro, afuera, para sus amigos.</p><p>Ya pasaron cinco años desde aquella noche, y la historia es diferente: este jueves se va a presentar en la sala <b>Zavala Muniz del Teatro Solís</b>. El show será en formato 360°, tendrá invitados y las entradas están agotadas hace días.</p><p>“Es un montón de información”, comenta, entusiasmada. “Yo empecé tocando en barcitos, y desde que decidí invertir en un material fonográfico, todo empezó a subir y subir; es una montaña rusa que me llena el alma de euforia. Ahora voy a hacer mi primera sala y es como un nacimiento”. Su ascenso se debe a <b><i>Piscina libre</i></b>, el EP que lanzó en setiembre y que fue uno de los mejores lanzamientos nacionales del año pasado. Basada en la fusión de estilos musicales del Cono Sur, letras que pintan postales montevideanas y una voz dulce y sumamente expresiva, ofreció una potente carta de presentación.</p><p>“<b>Chamuyo</b>”, su sencillo debut, reúne todos los atributos que definen a la cantante de 23 años. Inicia con una batida de guitarra heredada de la bossa-nova, crece con la irrupción del chico, repique y piano, y se completa con un guiño a “Elena, Elena”, aquel clásico de la plena que en estas tierras popularizó Sonora Borinquen. “A mí me gustaría que te mueva algo, / Mi cara, tu cuerpo, cruzar un mirar, / Si la fantasía me supera al sueño, me dispongo entera a la complicidad”, canta en esa delicada declaración de amor.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/u4lbzsFeDpU?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>El videoclip, filmado en la Playa Ramírez, reafirma la búsqueda de Lenoir. Es que <b><i>Piscina libre</i></b>, que está dividido en dos partes, nace con la intención de celebrar Montevideo. “Es un disco muy autobiográfico”, comenta. “Nace luego de caminatas en las que junto los sonidos que quiero rescatar de la ciudad. Tiene que ver con algo que suele decir mi viejo: Montevideo no es gris”, suma. El concepto nació tras una visita a la Playa Ramírez en la que notó que el lugar funciona como una gran piscina libre que reúne a gente de toda procedencia, y refleja la diversidad y la riqueza cultural de Montevideo.</p><p>Y las seis canciones que conforman esta primera entrega del disco —la segunda saldrá luego del show del jueves— son tan coloridas como la foto de la portada, tomada, por supuesto, en la Ramírez. Aunque el ropaje musical de las canciones suele ser despojado, con protagonismo de la percusión y las guitarras acústicas, la variedad de estilos musicales le aporta colores vivos a la paleta musical de Lenoir. La murga-canción sobrevuela la bella y minimalista “<b>Fe en el atardecer</b>”, grabada con <b>Tomás Rossi</b> —apenas una guitarra y dos voces son suficientes—, hay zamba en “<b>Escuela de música</b>” y, sobre todo, candombe en “Dominguera”, “<b>Chamuyo</b>” y “<b>Andate</b>”.</p><p>El candombe tiene un rol crucial en su camino. Su abuelo vivió en Palermo, y cuando se mudó al Prado, la familia perdió contacto con esa tradición, hasta que una amiga de su padre la llevó a ver al grupo <b>La Candombera</b>. “Llegué y vi a toda la gente bailando, desde niños hasta viejos, y fue increíble. Me acuerdo que pensé: ‘Claro, hay otra forma de habitar los espacios de baile y de fiesta’”, relata.</p><p>Ese impacto inicial nutre a “<b>Dominguera</b>”, que describe todo lo que sucede cuando una cuerda de tambores sale a recorrer el barrio, y celebra lo que se despierta cuando algo se vive en colectivo: “El paraíso ahora es de todos, el cielo está en el piso”. Sobre esa intención se construye la primera parte de Piscina libre. En los créditos de Spotify figuran 14 artistas, entre ellos Papina de Palma, Facundo Balta y Federico Araújo. “Tengo muchos invitados porque mi proyecto no podría existir sin mis compas”, explica. El título del disco lo refleja: la música de Isabel se completa luego de que cada colaborador le aporte su color a la propuesta.</p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/m-MQKsH4fwI?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Esa idea se expandió con los dos adelantos que publicó de la parte B de este proyecto: “<b>Prólogo</b>”, una zamba en la que la cantante habla de vulnerabilidad mientras se acompaña únicamente del piano de <b>Nacho Algorta</b>; y “<b>Amor, llegue mi beso hacia t</b>i”, grabada con <b>Facundo Balta</b>, donde la bossa-nova, el candombe y tintes sutiles de R&amp;B se entrelazan en una letra sobre amores a distancia.</p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/cd_n-oSDsiY?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Sin embargo, Lenoir adelanta que las próximas canciones revelarán otra manera de encarar su proyecto. “Esos dos son los únicos featurings; el resto soy yo sola cantando acompañada por la banda. Lo hice porque pensé que capaz me estaba guardando un poco con tantos invitados porque me da vergüenza cantar sola en el escenario”, admite.</p><p>Quienes concurran al show de la Zavala Muniz podrán escuchar esas canciones antes de que se editen oficialmente. “Es como darle la primicia a los que van a ir”, adelanta. “Es hermoso escuchar un disco en vivo por primera vez”. Nuevamente, lo colectivo le da un condimento extra a la música.</p><div>\n<figure>\n<picture>\n<img alt=\"iabel lenoir.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/34a4428/2147483647/strip/true/crop/960x1280+0+0/resize/960x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2Ffc%2F80b6f6644b40994c4a609f57c2c2%2Fiabel-lenoir.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6bc8881/2147483647/strip/true/crop/960x1280+0+0/resize/1920x2560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2Ffc%2F80b6f6644b40994c4a609f57c2c2%2Fiabel-lenoir.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/34a4428/2147483647/strip/true/crop/960x1280+0+0/resize/960x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2Ffc%2F80b6f6644b40994c4a609f57c2c2%2Fiabel-lenoir.jpg\" />\n</picture>\n<div>\n<figcaption>Isabel Lenoir.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p>Cuando piensa en lo que va a vivir en la función del jueves, lo primero que le viene a la mente es disfrutar del momento con sus colegas. Enseguida recuerda lo que vivió tiempo atrás abriendo un show de la argentina Julieta Lasso. “Al principio estaba renerviosa porque la sigo, pero después salí al escenario con mis compas y fue como: ‘estamos acá, gozando, no hay nada que perder’. Y el canto es para gozarlo”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-29T05:43:00.74",
  "ttr": 194,
  "type": "article"
}