{
  "url": "https://www.elobservador.com.uy/nota/nikki-haley-lleva-las-de-perder-contra-donald-trump-en-carolina-del-sur-202422483144",
  "title": "Nikki Haley lleva las de perder contra Donald Trump en Carolina del Sur",
  "description": "Nikki Haley juega este sábado en su casa, pero lleva todas las de perder. La única rival de Donald Trump aún en pie en la carrera por la designación republicana para las elecciones presidenciales parece tener...",
  "links": [
    "https://www.elobservador.com.uy/nota/nikki-haley-lleva-las-de-perder-contra-donald-trump-en-carolina-del-sur-202422483144",
    "https://www.elobservador.com.uy/nota/nikki-haley-lleva-las-de-perder-contra-donald-trump-en-carolina-del-sur-202422483144/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708774203717.jpg?&cw=600&ch=365",
  "content": "<p>Nikki Haley juega este sábado en su casa, pero lleva todas las de perder. La única rival de Donald Trump aún en pie en la carrera por la designación republicana para las elecciones presidenciales parece tener un destino sellado en estos comicios.</p><div><p>El encuentro será en las primarias de Carolina del Sur, Estado en el que Haley nació y en el que fue gobernadora entre 2011 y 2017, antes de atender la llamada de Trump para ocupar el cargo de embajadora de Estados Unidos ante la ONU.</p><p>La candidata lleva toda la semana recorriendo el Estado sureño y repitiendo el mismo mensaje: “Había 13 hombres en esta carrera; me llevé por delante a 12, ya sólo me queda el último”.</p><p>Doce son los rivales del partido que fueron quedando por el camino en los últimos meses, Ron DeSantis, gobernador de Florida, incluido. Pero el último es también el más difícil: Trump la aventaja en las primarias de este sábado en casi 35 puntos, según las encuestas.</p><p>Si se cumplen los pronósticos, será la cuarta cita temprana de la campaña electoral que Trump se lleva sin demasiado esfuerzo, tras Iowa, New Hampshire y Nevada. Pero Haley, que tiene desde hace meses el 24 de febrero marcado en rojo en su calendario como su gran oportunidad, ya avisó el martes que, sea cual sea el resultado, no piensa “ir a ninguna parte”.</p><p>Dijo que seguirá peleando; primero, en Michigan, y después, el 5 de marzo, en el famoso supermartes, día en el que coincide el mayor número de elecciones primarias en Estados por todo el país.</p><p>Haley recorrió el miércoles y el jueves 500 kilómetros para asistir a dos mitines diarios, en North Augusta y en Myrtle Beach, así como en los puertos de Beaufort y Georgetown. Si algo hay en común entre estos cuatro lugares es lo poco que los une a Bamberg, la localidad en mitad de la nada en la que nació Haley hace 52 años, una comunidad de clase obrera, demócrata y del 63,7% de descendencia afro.</p><p>En Carolina del Sur, en las últimas 11 elecciones presidenciales ganó el Partido Republicano. Se trata del quinto Estado con mayor porcentaje de población afroamericana de la Unión. Es un segmento que no apoyó a Haley cuando se presentó a gobernadora.</p><p>Esta vez, tampoco la ayudarán en su conquista ciertos desafortunados comentarios de la candidata, que se negó a citar en televisión la esclavitud como la causa de la Guerra de la Secesión.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-24T11:31:44.251Z",
  "ttr": 81,
  "type": "article"
}