{
  "url": "https://www.elpais.com.uy/opinion/editorial/un-ano-del-ataque-contra-israel",
  "title": "Un año del ataque contra Israel",
  "description": "Hay episodios mundiales que inauguran épocas. Así como el ataque terrorista contra las torres gemelas del 11 de setiembre de 2001 dio inicio al mundo del siglo XXI que se había empezado a construir con la...",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/un-ano-del-ataque-contra-israel"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Hay episodios mundiales que inauguran épocas. Así como el ataque terrorista contra las torres gemelas del 11 de setiembre de 2001 dio inicio al mundo del siglo XXI que se había empezado a construir con la caída de la Unión Soviética, así el ataque terrorista que sufrió Israel y del cual hoy se está cumpliendo exactamente un año va a marcar la historia por varios lustros.</p><p>En primer lugar, debe destacarse la importancia del ataque. No solamente por la cantidad de muertos en cifras absolutas, que supera las 1.200 personas de distintas nacionalidades, y por los centeneres de rehenes raptados por Hamas, sino porque ese enorme peso cuantitativo se transforma en una insoportable carga en sí cuando se lo evalúa en función de la población total de Israel.</p><p>En efecto, si se guardaran las proporciones con relación a la población de cada país, por ejemplo, el ataque de 2023 es como si en setiembre de 2001 se hubiesen matado a más de 40.000 personas.</p><p>En segundo lugar, está la brutalidad de la barbarie perpetrada. Han sido innumerables los documentos audiovisuales y los testimonios posteriores de sobrevivientes que narran el día del atentado y que han dado cuenta del odio y la saña con que centenares de terroristas musulmanes atacaron de la forma más vil y cruenta a niños, ancianos, mujeres y hombres, torturándolos, violándolos y matándolos solamente por el hecho de ser judíos. Infelizmente, el episodio del 7 de octubre es el peor ataque terrorista que sufrió el pueblo judío desde la inmensidad asesina de la solución final alemana de la segunda guerra mundial: nada podrá relativizar el horror sufrido ni su dimensión histórica.</p><p>En tercer lugar, ha sido un ataque que cambió radicalmente y para siempre la actitud de Israel en la región. En efecto, sean cual fueren las estrategias políticas y militares concretas que seguirá en un futuro, lo cierto es que el norte de Israel será que de ninguna manera puede permitirse que algo similar vuelva a ocurrir en su historia. La sempiterna paciencia que por años ha demostrado con relación a los ataques permanentes que viene sufriendo de parte de Hamas y Hezbolá, se acabó; la tolerancia de años a la amenaza iraní sobre su seguridad e integridad, se terminó; y la defensa activa de su seguridad pasó a tomar todas las medidas realistas políticas y militares que se imponen ante la demostración de que semejantes actos terroristas pueden ser llevados a cabo.</p><p>Los ataques defensivos que viene ejecutando Israel desde el año pasado han sido tan radicales como reveladores. Israel ha mostrado al mundo la enorme capacidad militar, logística, de inteligencia y de coraje que es capaz de desplegar para asegurarse su supervivencia: ha matado con ataques quirúrgicos a la plana mayor de Hezbolá.</p><p>Ha eliminado buena parte de los arsenales y dirigentes de Hamas; su fuerza aérea ha sido capaz de volar miles de quilómetros para destruir infraestructura al servicio de los terroristas hutíes en Yemen que le han declarado la guerra; ha demostrado su capacidad diplomática y coordinación militar al implementar en alianza con Jordania y Arabia Saudita, por ejemplo, una vigorosa defensa contra los poderosos ataques iraníes contra su territorio; y con acciones concretas, como la formidable operación de explosión de medios de comunicación que ligaban a los terroristas de Hezbolá en Líbano y que dejó en el hospital al embajador de Irán en ese país, ha hecho pública la cooperación que Teherán lleva adelante en la región contra su paz y su seguridad.</p><p>El ataque también significó una epifanía en Occidente. Sacó a la luz un sórdido resentimiento antisemita que ha mentido descaradamente sobre lo que ocurre en Medio Oriente, tomando por verdades las informaciones salidas de comandos terroristas acerca de los ataques de Israel en Gaza o en Líbano, por ejemplo. Además, mostró cómo la izquierda política y cultural occidental está profundamente impregnada de antisemitismo: desde el Frente Amplio aquí hasta Mélenchon en Francia, pasando por las crónicas militantes anti- israelíes de diarios que eran referentes, como El País de España, o terminando con el mundo elitista universitario estadounidense y europeo, tanto estudiantil como en parte profesoral, completamente tomado por una propaganda anti- israelí de baja estofa, los ejemplos abundan.</p><p>Hace un año entramos en una nueva época internacional. Israel deberá seguir defendiéndose con determinación y coraje como hasta ahora: es la primera trinchera de los valores de Occidente en Medio Oriente.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-07T05:55:00.426",
  "ttr": 146,
  "type": "article"
}