{
  "url": "https://www.elpais.com.uy/tvshow/musica/emi-su-faceta-solista-su-proximo-disco-y-como-la-muerte-de-marcel-curuchet-cambio-su-forma-de-componer",
  "title": "EMI: su faceta solista, su próximo disco y cómo la muerte de Marcel Curuchet cambió su forma de componer",
  "description": "El viernes 10 de mayo, Emiliano Brancciari presentará en Sala Zitarrosa las canciones de su proyecto solista. En la previa, dialogó con El País y brindó detalles de su próximo trabajo discográfico.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/emi-su-faceta-solista-su-proximo-disco-y-como-la-muerte-de-marcel-curuchet-cambio-su-forma-de-componer",
    "https://www.elpais.com.uy/tvshow/musica/emi-su-faceta-solista-su-proximo-disco-y-como-la-muerte-de-marcel-curuchet-cambio-su-forma-de-componer?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/42154b6/2147483647/strip/true/crop/1280x622+0+46/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2F1b%2F54c350ac44009ec1f28229d8e1ff%2Fbrancciari.jpg",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/suspenden-por-tercera-vez-un-show-de-no-te-va-gustar-en-buenos-aires-y-brancciari-publico-angustiante-mensaje\"><b>Emiliano Brancciari</b></a><b> </b>está en San Juan cuando atiende la llamada de El País. Es viernes 26 de abril, y en unas horas va a subir al escenario del estadio Aldo Cantoni para una nueva fecha de la gira de aniversario de <b>No Te Va Gustar</b>, la banda que lidera hace <b>30 años</b>. “Después de Vélez, hicimos Bariloche, Neuquén, Río Cuarto, San Rafael y Mendoza. Ahora estamos en San Juan y nos quedan varios shows hasta el 6 de mayo, que nos volvemos a Uruguay”, detalla desde la ciudad al oeste argentino.</p><p>El cantante, que nació en Munro pero que está radicado en Montevideo desde su adolescencia, viene de ofrecer uno de sus recitales más importantes en su país natal. El 17 de abril, y luego de tres reprogramaciones, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/tras-tres-suspensiones-no-te-va-gustar-lleno-el-estadio-velez-de-argentina-hizo-casi-50-temas-y-confirmo-amor\">No Te Va Gustar actuó en el <b>Estadio de Vélez</b></a> (en Buenos Aires) de la mano de un colosal repertorio de 46 canciones. “Fue un bombazo de energía”, comenta sobre aquel recital de tres horas. “Descargamos un montón de tensiones que habíamos acumulado luego de tantos días sufriendo por las postergaciones, pero el amor de la gente nos dio mucha felicidad. Fue un alivio”.</p><p>Y de una propuesta tan masiva y eufórica como la de Vélez, Brancciari se trasladará a un formato íntimo cuando se presente este viernes en <b>Sala Zitarrosa </b>con su proyecto solista. “Es otro mundo”, define el artista, cuyo seudónimo para esta aventura musical es <b>EMI</b>. “Cambia la cercanía con el público, el repertorio, los compañeros y la manera de comunicarme; disfruto de esta intimidad”.</p><p>Las entradas para el recital, que se enmarca en el festejo de los 25 años de la <b>Sala Zitarrosa</b>, se venden en <b>Tickantel</b>. Los precios van de 900 a 1300 pesos.</p><p>El repertorio estará formado por canciones de su sobresaliente disco debut, <b><i>Cada segundo dura una eternidad </i></b>(2022), algunas versiones y varios adelantos de lo que será su próximo trabajo discográfico. Estará acompañado por <b>Pablo “Chamaco” Abdala</b> —exmiembro de No Te Va Gustar— en batería,<b> Enrique Anselmi</b> en el bajo, <b>Lula Isnardi</b> y <b>Gonzalo Vivas </b>en las guitarras y<b> Lucía Romero </b>en teclados. “Con el correr de los shows, la banda se fue asentando y ya es como si nos conociéramos de toda la vida”, asegura.</p><p>La ausencia de la sección de vientos y la calidez que le brindan los coros de Insardi y Romero son las principales diferencias entre las propuesta de Brancciari y la de No Te Va Gustar. “En los coros, Lucía suele cantar una octava más arriba y Lula trabaja más con la armonía, y está buenísimo porque le da otro color a mi música y le da algo nuevo a la gente que me escucha desde hace tiempo”, define.</p><p>Ese sonido será parte del segundo álbum solista de EMI, que, según adelantó a El País, tendrá ocho canciones. A diferencia de <b><i>Cada segundo dura una eternidad</i></b>, que fue grabado en Estados Unidos con un plantel de músicos sesionistas de renombre, su próximo trabajo fue registrado en Montevideo junto a su banda. Ya se pueden escuchar dos adelantos, “Imposible” y “<b>Culpa</b>”, que cuentan con la producción del argentino <b>Nico Cotton.</b></p><p>“Culpa” se estrenó el viernes, y se acompaña de un videoclip filmado durante el concierto que Brancciari ofreció en noviembre en el Teatro Solís. Sin embargo, el tema no es totalmente inédito: lo había estrenado en febrero de 2023 en La Trastienda, cuando ofreció el primer show de esta nueva etapa. “Culpa”, que nació con estampa de hit, tuvo al público coreando el estribillo en su primera escucha.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/UCPbNHxkBDo?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>La letra, que desentraña el concepto de la culpa como manera de someter al otro (“La creó la religión para controlar, ¡qué gran invento! / Tan perfecto para vos, que me cocinaste a fuego lento”, lanza), es un buen reflejo de las temáticas que inspiran a Brancciari en su trabajo solista. “<b>Rufián</b>”, de <i>Cada segundo dura una eternidad</i>, es una crítica despiadada a un político sin escrúpulos (“Quisiste destrozarnos como un huracán, y solamente fuiste una llovizna”, lanza) en el que también sobrevuela la culpa.</p><div>\n<p>\n<iframe width=\"200\" height=\"150\" src=\"https://www.youtube.com/embed/l_KOD_zGeV8?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Sin embargo, acá se materializa a través del autoexamen de conciencia previo al sueño (“Charlalo con la almohada”, desafía). “Ese momento es superimportante porque ahí es donde evaluás cómo venís, qué estás haciendo con tu vida y si hiciste lo correcto”, dice sobre esos instantes en los que, como anuncia el título de su disco, cada segundo dura una eternidad. “Estás solo con vos mismo, no hay distracciones para mirar hacia adentro”.</p><p>En ese trabajo, además, profundiza en su interés por abrazar el presente, y por eso en “<b>Korea</b>” canta: “De un tiempo hasta acá, los gustos me los doy en vida”. Es una intención que ya había alimentado temas de No Te Va Gustar como “<b>Para cuando me muera</b>” y “<b>Detrás del Cerro</b>” y que, según comenta, surgió tras la muerte de <b>Marcel Curuchet</b>, tecladista del grupo, en 2012 mientras la banda giraba por Estados Unidos. </p><p>“Tenemos que disfrutar lo que nos toca porque nunca sabemos qué puede pasar. Vivimos pensando en el futuro, pero ni siquiera sabemos si vamos a llegar\", comenta y luego revela que la primera canción que escribió tras la muerte de Curuchet fue \"<b>Llueve tranquilo\"</b>, de <b><i>El tiempo otra vez avanza </i></b>(2014). \"Entonces, lo importante es disfrutar del aquí y el ahora, dar amor a la gente que nos rodea y transformar todo eso en buenas energías”, asegura.</p><p>Y de eso se trata esta etapa.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-05T05:40:01.044",
  "ttr": 179,
  "type": "article"
}