{
  "url": "https://www.elpais.com.uy/domingo/opinion-siempre-habra-poesia",
  "title": "Opinión | Siempre habrá poesía",
  "description": "Es fabuloso como la gente cree lo que no es cierto. Simplemente alguien dice algo, suena “verosímil” por alguna razón y a gozar, mi amor. Es que no es así la cosa, es sustancialmente distinta. Por ejemplo, si...",
  "links": [
    "https://www.elpais.com.uy/domingo/opinion-siempre-habra-poesia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1021706/2147483647/strip/true/crop/580x282+0+53/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg",
  "content": "<div>\n<p>Es fabuloso como la gente cree lo que no es cierto. Simplemente alguien dice algo, suena “verosímil” por alguna razón y a gozar, mi amor. Es que no es así la cosa, es sustancialmente distinta. Por ejemplo, si alguien cree que en estos tiempos no se lee poesía, o que está pasada de moda, no se sabe lo que se dice. Simple: la música masiva que oímos por todos lados -hace décadas- es poesía musicalizada. ¿O acaso no son poesía las letras de tango, de rock, de lo que sea? Obvio que sí, y con esas músicas mágicas aún se torna más intensa la narrativa.</p><p>Tengo claro que vengo de una generación de transición, y mi madre (que le gusta la ópera y supongo que eso venía de mis bisabuelos italianos), sin quererlo me introdujo en ese mundo. No sé mucho, pero tengo el oído afinado para detectar Puccini, Verdi; a los grandes, digamos. Y soy tan atrevido que creo que sé distinguir barítonos mejores que otros. Tengo buena parte de los repertorios de las óperas en mi mente y son como cuentos infantiles para mí. Esto, lo sé, no es masivo, pero sí el rock que me produjo identidad juvenil. Soy hijo de la revista Pelo. Sin embargo, una buena poesía de Walt Whitman, una canción de Paul o el Nessum Dorma de Turandot interpretado por Pavarotti, todo tiene la capacidad de hacernos añicos y de volar. Una conclusión personal: los cracks en cualquier área hacen que uno guste de lo que sea.</p><p>¿Qué tiene en común todo eso? Para mí que casi todo lo bueno posee alguna cuota de poesía, de expresión rítmica oral, de aplicar ciertas palabras y no otras a la forma de construir una idea. Hay gente que hablando es poética, hablan bien, adjetivan, supongo que es porque piensan bien, aunque discrepes de pe a pa con esa persona. ¿Qué importa? ¿O no tenemos todos derecho a expresarnos? Piense el lector en actores y verá que la dicción y la forma de hablar es hiper relevante. Le tiro para pensar: si le digo si puede -en su mente- recordar como habla Francella o Darín, me dirá que sí, es que son claros, convincentes, no derrapan. Con otros actores, hum, la cosa es más compleja, no ubico a ninguno para no molestar, pero no pocos son difíciles de capturar como hablan. Los que hablan más claro llevan ventaja. Me parece. Y si hablan con ritmo, qué belleza eso. Podría gustarnos o no, pero Galeano hablando era mágico. Quizás otros, escribiendo mejor, no hablaban así. Y la voz, ese asunto que tienen algunos con voz grave. ¡Que dichosos! (Y no era devoto de Galeano pero estamos en una etapa de la vida en que la verdad es solo la verdad, guste o no).</p><p>No es hilarante esto, pero si la voz es mala, el mensaje titubeante, el actor tendrá dificultad para hacer convincente a su parlamento. Robert de Niro es tan bueno que hasta hablando en un pobre español, pero con un parlamento justo, logra seducir al espectador.</p><p>Son asuntos comunicacionales preciosos, interesantes y que definen mucha cosa. Alain Delon que partió recientemente siempre tuvo una voz espectral. Tendría pinta, obvio, pero sin esa voz no hubiese sido lo que fue.</p><p>¿O acaso la voz de Alberto Candeau no nos sigue erizando aún cuando lo oímos en el Río de Libertad?</p><p>La voz es vital porque verbaliza una idea, si es una gran voz, qupe fortuna, repito, para quien la tiene. Pero si las ideas son gloriosas, igual, con voz tenue se logran maravillas. No se preocupe nadie, siempre hay salidas para este asunto. Eso sí, hay que decir lo que seduzca o interese, con ganas y con la convicción de que es lo último que se dirá en la vida. Entonces cualquier milagro es posible.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/washington-abdala",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-01T06:30:03.184",
  "ttr": 127,
  "type": "article"
}