{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Francis-Andreu-presenta-Otro-Berretin-a-beneficio-de-Cimientos-Uruguay-uc902614",
  "title": "Francis Andreu presenta “Otro Berretín” a beneficio de Cimientos Uruguay",
  "description": "Boleros y rancheras                                    La recaudación se destinará a la organización que desde hace más de 10 años acompaña a los jóvenes para su egreso de la educación...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Francis-Andreu-presenta-Otro-Berretin-a-beneficio-de-Cimientos-Uruguay-uc902614",
    "https://www.montevideo.com.uy/Tiempo-libre/Francis-Andreu-presenta-Otro-Berretin-a-beneficio-de-Cimientos-Uruguay-uc902614?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902614="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897436.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Boleros y rancheras</p>\n                                    <h2>La recaudación se destinará a la organización que desde hace más de 10 años acompaña a los jóvenes para su egreso de la educación pública.</h2>\n                                </div> \n                                <div>\n                              \t<p>Con el fin de apoyar a <a href=\"https://uy.cimientos.org/\" target=\"_blank\">Cimientos Uruguay</a> en su misión de promover la equidad educativa en Uruguay, Francis Andreu, una de las voces más representativas del país, regresa al escenario con su último disco <em>Berretín </em>en el que incursiona en boleros y rancheras, música de la que se enamoró en sus viajes a México.  </p><p>En esta oportunidad, Francis presentará “Otro Berretín” para acompañar a Cimientos Uruguay en su labor de ayudar a que más jóvenes accedan a un futuro mejor a través de la educación. El evento benéfico se realizará hoy, 16 de octubre, a las 20:00 horas en el Teatro Solís.</p><p>En el escenario la acompañará una destacada selección de músicos uruguayos: Guzmán Mendaro en guitarra y producción musical, Andrés Rodríguez en guitarra y guitarrón, Gabriel Rodríguez en contrabajo, Sergio Astengo en bandoneón, Pablo Leites en percusión y Miguel Leal en trompeta. </p><p>La artista viene de representar a Uruguay en España, donde protagonizó conciertos multitudinarios junto a la Orquesta Sinfónica de las Palmas de Gran Canaria y formó parte de las celebraciones de la Hispanidad en Madrid, tocando en vivo en la Plaza Mayor. </p><p>Este concierto será una oportunidad especial para disfrutar de su música mientras se apoya una causa tan importante como la de Cimientos. Cuando se trata de historias pasionales, Francis Andreu sabe hacerlo de una forma tan especial que llega al corazón del público para siempre, y cuando se trata de ayudar, su voz se brinda entera.  </p><div><p>La recaudación de este evento estará destinada a financiar el desarrollo de los programas educativos que Cimientos lleva adelante en Uruguay. Desde 2012, la organización trabaja en Uruguay con la misión de promover la equidad educativa mediante programas que favorecen la permanencia y el egreso de la educación media, contribuyen a mejorar la calidad de la educación e impulsan la continuidad educativa y la inserción laboral de los jóvenes de contextos vulnerables. </p><p> Las entradas están a la venta a través de <a href=\"https://tickantel.com.uy/inicio/espectaculo/40017279/espectaculo/Otro%20Berret%C3%ADn%20por%20Cimientos?0\" target=\"_blank\">Tickantel </a>y en la boletería de la sala.</p></div>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}