{
  "url": "https://www.elpais.com.uy/el-empresario/ucm-se-expande-con-servicios-en-el-interior-del-pais-planes-de-inversion-ambiciosos-y-mas-tecnologia",
  "title": "UCM se expande con servicios en el interior del país, planes de inversión \"ambiciosos\" y más tecnología",
  "description": "\"Buscamos una equidad en la atención sanitaria de Montevideo y del interior\", dice Pablo Costoya, gerente general de empresa, sobre la llegada de la emergencia móvil a más ciudades fuera de Montevideo",
  "links": [
    "https://www.elpais.com.uy/el-empresario/ucm-se-expande-con-servicios-en-el-interior-del-pais-planes-de-inversion-ambiciosos-y-mas-tecnologia",
    "https://www.elpais.com.uy/el-empresario/ucm-se-expande-con-servicios-en-el-interior-del-pais-planes-de-inversion-ambiciosos-y-mas-tecnologia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b4e7f8e/2147483647/strip/true/crop/1214x590+0+110/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fad%2F69%2Ffa5f0cc64645b34b0653e8b67cbd%2Fprincipal-costoya.JPG",
  "content": "<div>\n<p><b>Pablo Costoya</b> nació en Montevideo, tiene 39 años, está casado y tiene dos hijos de seis y tres años. En su tiempo libre disfruta de jugar al fútbol con amigos, ir al estadio a ver a Nacional, correr por la rambla y leer mucho sobre marketing, administración de empresas y liderazgo.<b> Dirige UCM</b> con la idea de que «las personas buscan líderes que sean empáticos, cercanos, auténticos y que conecten con todas las áreas de la operación. Esto es especialmente crítico cuando uno lidera una operación de <i>frontline</i>», dijo. Está atento a los desarrollos de Falck, compañía global a la que pertenece UCM, y busca implementar en Uruguay los avances tecnológicos para mejorar el servicio que brinda la empresa.</p><p><b>Previo a dirigir UCM trabajó en compañías de otros rubros, como BMW Group y Pepsico. A nivel de estrategias de gerenciamiento, ¿es similar la tarea de liderar una emergencia móvil?</b></p><p>A nivel estratégico los desafíos son similares a los que cualquier gerente general tiene que afrontar en una compañía de este porte, que implican la responsabilidad de lo que llamamos el <i>end to end</i> de una empresa que emplea a 1.200 personas y la dirección de las operaciones, estrategias y políticas para alcanzar los objetivos establecidos. La gran diferencia que tiene liderar una empresa como UCM versus otro tipo de compañías es que trabajamos con situaciones críticas. Somos la primera línea de atención médica ante cualquier evento de gravedad. Y esto obviamente implica una enorme capacidad de adaptarse rápidamente a situaciones cambiantes minuto a minuto. Debemos estar constantemente preparados para enfrentar situaciones críticas y tomar decisiones rápidas y efectivas bajo mucha presión, porque al final del día la vida de los pacientes y la eficacia del servicio dependen de decisiones inmediatas y adecuadas. Tener una estructura flexible que pueda adaptarse a situaciones inesperadas es crítico. Por ejemplo, si bien nosotros podemos prever con un altísimo grado de asertividad la demanda de servicios para cuadros de baja complejidad, es imposible prever cuándo sucederá un evento masivo con heridos múltiples.</p><p><b>En su rol de gerente general, ¿cómo enfrenta los momentos de emergencia de la empresa?</b></p><p>Mi objetivo personal es contribuir al continuo crecimiento y excelencia de la empresa en la prestación de servicios de emergencia pre y post hospitalaria. Busco promover un ambiente de trabajo colaborativo donde cada miembro del equipo se sienta valorado y motivado para brindar lo mejor de sí. Las personas buscan líderes que sean empáticos, cercanos, auténticos y que conecten con todas las áreas de la operación. Esto es especialmente crítico cuando uno lidera una operación de <i>frontline</i>. Y mi objetivo final es asegurar que UCM siga siendo una institución confiable y eficaz en la atención de emergencias médicas con el legado de excelencia y compromiso con la salud y el bienestar de la comunidad que la empresa forjó a lo largo de su historia. A nivel profesional busco introducirme en nuevos modelos que puedan revolucionar la atención médica en Uruguay, estoy siguiendo muy de cerca los proyectos de inteligencia artificial (ia) en los que Falck, nuestra casa matriz, ha incursionado a nivel global y que permitirán mejorar notablemente el servicio de las operaciones y que en un futuro no muy lejano podrán aplicarse en Uruguay.</p><p><b>UCM pertenece al grupo Falck, ¿qué ventajas tiene eso para la empresa?, ¿las estrategias se piensan a nivel local o global?</b></p><p>UCM es parte del grupo Falck, una compañía global de emergencias y servicios de rescate. Es la compañía número uno a nivel mundial en atención de emergencia pre y post hospitalarias, el operador número uno de ambulancias a nivel global y el proveedor de servicios de emergencia internacional más grande del mundo. Y ser parte de la compañía líder a nivel global implica operar con los más altos estándares de calidad en equipamiento, en flota y en capacitación de personal asistencial. Es un enorme diferencial comparado con cualquier empresa de plaza. Operamos con todas las ventajas de lo que llamo una compañía «glocal»: a nivel local, tenemos plena autonomía para la toma de decisiones y gestión de la empresa, pero nos apalancamos en todas las capacidades estratégicas de Falck a nivel global. Accedemos en tiempo real a conocimientos tecnológicos y a las mejores prácticas desarrolladas por la compañía, y eso impulsa la innovación y la adopción de tecnologías de vanguardia en todas las áreas. Las personas son atendidas en un móvil de última generación y con personal médico altísimamente especializado, comparable a los mejores estándares que existen a nivel mundial. En Uruguay, yo como gerente general y el equipo de dirección, proponemos las inversiones que se quieren hacer y una vez al año se tiene una instancia con el <i>board global </i>y se definen las inversiones. La realidad es que la compañía viene haciendo inversiones récord en el mercado en Uruguay. Todas las que hemos presentado las han aprobado. Y tenemos una agenda de inversión muy potente para los próximos años.</p><p><b>¿Qué planes de crecimiento tiene UCM?</b></p><p>Identificamos tres grandes impulsores de crecimiento. Por un lado está la «excelencia operativa». Hemos mantenido altos estándares de eficiencia y calidad en nuestras operaciones y la eficiencia operativa de alguna forma ha contribuido a la satisfacción del cliente, la retención y la generación de referencias positivas, que son fundamentales para el crecimiento continuo de la empresa. El segundo punto es el enfoque en el cliente. Nuestro éxito se ha basado en comprender profundamente las necesidades de los clientes y ofrecer soluciones que superen sus expectativas. La lealtad del cliente y la satisfacción son motores esenciales de crecimiento de largo plazo. Y por último la inversión. En los últimos tiempos se vienen realizando inversiones récord para nuestro mercado, donde se ha reforzado la incorporación y adopción de equipamiento y nuevas tecnologías. Invertimos fuertemente porque al sabemos que hacemos una gran diferencia a la hora de salvar vidas. Nuestro enfoque es continuar liderando el sector manteniéndonos a la vanguardia de las mejores prácticas internacionales y de la tecnología. Tenemos planes de inversión muy ambiciosos y entre ellos está la expansión geográfica. Esto es, sin duda, un cambio muy grande en la industria de emergencias médicas de Uruguay, que típicamente dan un servicio en una ciudad o área de influencia.</p><p><b>¿A qué lugares aspiran a crecer con la empresa?</b></p><p>Hoy UCM está circunscripto a Montevideo, en dos semanas estaremos abriendo nuestra operación en Pando y tenemos identificadas cuatro ciudades a las cuales queremos expandirnos en el corto y mediano plazo. Por el momento no puedo decir cuáles son porque estamos en la etapa de definición, pero tenemos planes muy importantes para el abordaje en el interior. El servicio será exactamente el mismo que en Montevideo. Esto implica una inversión muy importante, representa un <i>game changer </i>en cuanto a la atención médica en el interior. De alguna forma buscamos una equidad en la atención sanitaria de Montevideo y del interior, porque es parte fundamental de lo que podríamos denominar una justicia social, que es impedir las desigualdades evitables generadas por causas sociales o demográficas. La distribución de médicos en nuestro país es totalmente heterogénea. La proporción entre Montevideo y el interior es de tres a uno, mientras que la población se distribuye a grandes rasgos, 40% en Montevideo y 60% en el interior.</p><p><b>¿La llegada al interior del país se completará este año?</b></p><p>No, comienza este año y va a alcanzar los próximos 18 meses.</p><p><b>¿Esta expansión aumentará la plantilla de trabajadores?</b></p><p>Sin dudas. Sólo abrir la operación en la base de Pando implica la incorporación de 40 personas. En poblaciones del interior eso es muy relevante, porque es una manera de dar trabajo.</p><p><b>¿Qué tecnologías utilizan hoy y cuáles les gustaría sumar?</b></p><p>Son muchas las tendencias que impactan en la industria y en las cuales trabajamos fuertemente. La telemedicina ganó mucha importancia en todos los campos de atención médica y las empresas de emergencia médica no son una excepción. La capacidad de realizar las consultas virtuales puede mejorar la eficiencia y permitir una respuesta más rápida en casos menos críticos. Montamos hace tres años una plataforma de telemedicina de clase mundial donde cualquier persona puede tener una consulta por videollamada. Es una tendencia que llegó para quedarse e implica una inversión muy importante en tecnología porque requiere sistemas estables, que permitan una conexión adecuada para poder realizar este tipo de trabajo. Otra tendencia tiene que ver con la incorporación de equipamiento tecnológico en la medida que los equipos médicos se vuelven cada vez más miniaturizados. Y lo que me parece sumamente relevante es la recopilación y análisis de datos en tiempo real, que ayudan a aprender patrones de emergencia, optimizar la distribución de recursos y mejorar la planificación estratégica. A nivel global estoy viendo con mucho detalle para poder replicar en Uruguay los proyectos que lleva adelante Falck con inteligencia artificial (IA) y la logística con drones.</p><p><b>¿Cómo viene ese proceso?</b></p><p>Falck está en etapa de desarrollo de proyectos de IA que van a permitir mejorar notablemente la eficiencia y servicio de las operaciones, y está haciendo pruebas con el uso de drones para trasladar muestras de sangre, medicamentos y desfibriladores, para conectar lugares con poca accesibilidad y de alguna forma ir generando un impacto muy significativo en la vida de las personas. Y esto es algo que seguramente, y antes de lo que imaginamos podría ser una realidad en Uruguay.</p><div>\n<figure>\n<picture>\n<img alt=\"Captura.JPG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cc18712/2147483647/strip/true/crop/1218x807+0+0/resize/1218x807!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2F88%2F083ec8b74f14b1483381811a5c03%2Fcaptura.JPG 1x, https://imgs.elpais.com.uy/dims4/default/8a993cd/2147483647/strip/true/crop/1218x807+0+0/resize/2436x1614!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2F88%2F083ec8b74f14b1483381811a5c03%2Fcaptura.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cc18712/2147483647/strip/true/crop/1218x807+0+0/resize/1218x807!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F29%2F88%2F083ec8b74f14b1483381811a5c03%2Fcaptura.JPG\" />\n</picture>\n<div>\n<figcaption>Pablo Costoya, gerente general de UCM, anunció la expansión de la empresa en el país.</figcaption><p>Gentileza: UCM</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>«La competencia eleva la vara en cuanto a innovación»</h3>\n<p></p>\n</div><p><b>¿Cómo ve actualmente la competencia en el sector de emergencias móviles?</b></p><p>La competencia siempre es beneficiosa, eleva la vara en cuanto a innovación, al servicio y la calidad, y al final del día mejora la oferta que tiene el cliente. Nosotros competimos bajo la lógica de seguir consolidando el liderazgo de UCM en el sector, pero obtener los resultados del negocio es tan importante como la forma en la que los conseguimos. En UCM Falck tenemos un muy estricto código de ética y conducta aplicable a todas las operaciones, empleados y proveedores a nivel global, que asegura que vamos a manejar nuestro negocio de tal manera que nunca se vea comprometida la confianza que tienen nuestros socios y clientes.</p><p>Cada día tomamos decisiones cuando atendemos a gente en estado de necesidad, por lo que la plena confianza es vital. En cuanto a la competencia damos siempre la bienvenida porque estamos convencidos de que nos impulsa a adaptarnos constantemente y evolucionar de acuerdo con las exigencias del mercado para al final del día entregar la mejor propuesta de valor.</p><div><ul><li><b>300 mil </b>consultas atendió la emergencia móvil de UCM el año pasado sólo en Montevideo, donde trabaja actualmente. Próximamente la compañía llegará a ciudades del interior.</li><li><b>1.200 colaboradores </b>integran la plantilla<b> </b>de la empresa de emergencia médica. Tras la expansión en el territorio, la cantidad de trabajadores aumentará; sólo en Pando se contratarán 40 personas más.</li></ul><div>\n<p>\n</p><h3>Apuntes de carrera</h3>\n<p></p>\n</div><ul><li><b>2010:</b> Se gradúa en Gerencia y Admnistracion en la Universidad ORT y continúa estudios de posgrado en Gerencia en la Universidad Austral de Buenos Aires.</li><li><b>2011:</b> Asume su primer puesto de liderazgo como Director de Marketing de la compañía de alimentos y bebidas PepsiCo.</li><li><b>2015: </b>Asume por primera vez un cargo de gerencia general, en PepsiCo. Ocupó cargos de gerente general en compañías multinacionales hasta la fecha.</li><li><b>2019:</b> Es reconocido con el premio «Most valuable player» de PepsiCo Latam por el desempeño del negocio de la empresa en Uruguay.</li></ul></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-pereira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-31T06:50:00.639",
  "ttr": 376,
  "type": "article"
}