{
  "url": "https://www.elpais.com.uy/informacion/judiciales/pericias-seran-clave-para-imputar-a-expareja-de-dueno-de-la-maison-el-empresario-fue-asesinado-de-varios-tiros-en-el-pecho",
  "title": "Pericias serán clave para imputar a expareja de dueño de La Maison; el empresario fue asesinado de varios tiros en el pecho",
  "description": "Eran las cuatro de la mañana de ayer cuando el empresario cannábico y dueño de La Maison, Gonzalo Aguiar (46) arribó a la casona donde vivía su expareja de 26 años y su bebé de siete meses, en las calles Mar...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/pericias-seran-clave-para-imputar-a-expareja-de-dueno-de-la-maison-el-empresario-fue-asesinado-de-varios-tiros-en-el-pecho",
    "https://www.elpais.com.uy/informacion/judiciales/pericias-seran-clave-para-imputar-a-expareja-de-dueno-de-la-maison-el-empresario-fue-asesinado-de-varios-tiros-en-el-pecho?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b1191e9/2147483647/strip/true/crop/1300x632+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff9%2F58%2F03c89eb644488b23b0f4d0369e91%2Fimagen-99dae8a9-931e-41b1-8c93-5d568887662b.jpg",
  "content": "<div>\n<p>Eran las cuatro de la mañana de ayer cuando el <b>empresario cannábico </b>y <a href=\"https://www.elpais.com.uy/informacion/sociedad/quien-era-gonzalo-aguiar-el-empresario-de-la-industria-cannabica-y-dueno-de-la-maison-asesinado-este-lunes\" target=\"_blank\">dueño de La Maison,<b> Gonzalo Aguiar</b></a> (46) arribó a la casona donde vivía su expareja de 26 años y su bebé de siete meses, en las calles<b> Mar de Coral y Mar Chiquita</b>, Punta del Este. En la casa se encontraba un amigo de la joven, según aseguró a El País una fuente del caso.</p><p>Aguiar logró ingresar a la casa. Su expareja, que era cantante y tenía como hobby practicar tiro al blanco, accedió a un arma y, tras una discusión, le efectuó varios disparos que dieron en el pecho y uno en el brazo. Aguiar falleció poco después.</p><p>Pasadas las cuatro de la mañana, la mujer llamó al<b> Servicio 911</b> para avisar que se encontraba un hombre herido dentro de su casa.</p><p>Móviles de la <b>Jefatura de Policía </b>llegaron al lugar en minutos. La joven dio cuenta a la <b>Policía </b>que había repelido un ataque de Aguiar tras una discusión entre ambos. Una emergencia móvil llegó al lugar, pero los médicos nada pudieron hacer.</p><p>La joven fue trasladada a instalaciones policiales junto con su bebé, donde relató que desde hacia meses tenía muchas desavenencias con Aguiar.</p><p>Fuentes del caso relataron que ambos tenían un elevado nivel de vida y que era posible que las disputas se debieran a dinero y celos.</p><p>En las redes sociales la joven posa en frente a una lujosa casa y un auto de color blanco de alta gama. Mientras que Aguiar era propietario de <b>La Maison</b>, una gran propiedad donde varios delincuentes robaron una gran cantidad de armas en 2023. Frente a la casa acostumbraba estacionar un <b>Lamborghini</b> que se suponía pertenecía a Aguiar.</p><p>El empresario fallecido fue uno de los pioneros de los <b>cultivo de cannabis </b>en Uruguay. En setiembre de 2020 fue nombrado presidente de <b>Boreal</b>, una<b> planta de cáñamo</b> ubicada en <b>Salto </b>que prometía ser la más grande de la región.</p><p>Según informó El País, se trataba de una sucursal de una empresa homónima originaria de Canadá, donde Aguiar había sido presidente y director de <b>Optima Caulking Group of Companies</b>, empresa líder en la industria de la construcción.</p><p>En julio de 2023, Boreal cerró en forma repentina y los accionistas canadienses denunciaron a Aguiar por <b>malversación de fondo</b>s por una cifra elevada.</p><p>Así las cosas, la situación personal de Aguiar sumada a la tirantez con su expareja por celos y cuestiones de dinero desembocaron en un episodio violento que finalizó con su muerte, según dijeron fuentes consultadas por El País.</p><p>La joven temía por su vida después de tres años de relación en pareja con Aguiar. A sus personas más allegadas decía que se levantaba por las mañanas con vida y no sabía si terminaría el día muerta. Aunque eso no llevó a que se presentara denuncia en la Policía.</p><p>Una fuente cercana a la joven dijo que las desavenencias entre ambos eran continuas. “Se debían a una cuestión de género; él pretendía ejercer su poderío” económico, explicó.</p><p>Aguiar vivía en una de las mansiones más imponentes de <b>Punta del Este</b>, valuada en unos US$ 5 millones. Después que nació la bebé, los episodios de violencia aumentaron.</p><p>“Había una situación muy tirante en forma permanente en la pareja”, dijo a El País el abogado de la mujer, <b>Camilo Silveira</b>. El profesional explicó que, a raíz de estos episodios de violencia, su cliente vivía en un estado depresivo. “No tomaba decisiones por miedo (a represalias) de Aguiar”, agregó.</p><div>\n<p>\n</p><h3>Audiencia</h3>\n<p></p>\n</div><p>En la tarde de ayer se realizó la audiencia de control de detención de la joven para continuar con la investigación.</p><p>Afuera del juzgado, Silveira insistió en que no existieron<b> denuncias formales de violencia doméstica </b>por parte de su cliente por miedo a represalias, pero agregó que posee muchos elementos probatorios que confirman esas situaciones.</p><p>Y agregó que la tenencia de armas de la expareja “es legal”. Además, aseguró que su estrategia de defensa se basará en la legítima defensa. Es decir, el abogado defensor insistirá que la joven mató a Aguiar porque temía por su vida luego que el empresario ingresara por la noche a su casa.</p><p>“La<b> legítima defensa </b>es un escenario que se está manejando. Estamos en un proceso de investigación, naturalmente eso amerita también cierta reserva en cuanto a la información”, explicó el abogado defensor. Y agregó que la persona que defiende está detenida para obtener su declaración y seguir reuniendo evidencia.</p><p>Serán claves las pericias científicas para descartar o no la figura de la legítima defensa de la joven, indicaron las fuentes.</p><p>A las 15:30 horas se realizará una nueva audiencia en el Juzgado Penal de Montevideo.</p><div>\n<figure>\n<picture>\n<img alt=\"Casa donde ocurrió el homicidio de Gonzalo Aguiar, asesinado por su expareja.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bf9003b/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2F6b%2F5c73187f4f698a8c3b935aee18f0%2Fwhatsapp-image-2024-02-26-at-11-06-30-am.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/1cf8779/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2F6b%2F5c73187f4f698a8c3b935aee18f0%2Fwhatsapp-image-2024-02-26-at-11-06-30-am.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bf9003b/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2F6b%2F5c73187f4f698a8c3b935aee18f0%2Fwhatsapp-image-2024-02-26-at-11-06-30-am.jpeg\" />\n</picture>\n<div>\n<figcaption>Casa donde ocurrió el homicidio de Gonzalo Aguiar, asesinado por su expareja.</figcaption><p>Foto: Ricardo Figueredo/El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Hubo testigos del homicidio</h3>\n<p></p>\n</div><p>Del hecho hay al menos dos personas que podrían declarar como testigos.</p><p>El abogado de la joven, Camilo Silvera, aseguró a El País que su defendida “estaba en la casa con un amigo”. A su vez, en un auto marca Lamborghini propiedad de Gonzalo Aguiar, que quedó estacionado frente a la casa, se encontraba una mujer. La única persona detenida hasta el momento es la joven de 26 años.</p><p>El arma utilizada en el crimen fue una pistola nueve milímetros.</p><div><div>\n<p>\n</p><h3>Silveira: “Nuestra defendida es inocente”</h3>\n<p></p>\n</div><p>El abogado de la joven investigada, Camilo Silveira, insistió en la inocencia de su defendida. Consultado sobre la posibilidad de que la mujer haya actuado en legítima defensa, contestó: “Es un escenario que se está manejando”.</p><p>Y luego agregó: “Sabemos que la persona que defendemos es inocente, está siendo investigada a los efectos de tomar su declaración y veremos cuál va a ser su destino en las próximas horas”, añadió el profesional.</p><p>Tras el asesinato se conocieron detalles de la imponente mansión donde vivía Aguiar. El inmueble tiene más de 1.700 metros construidos en casi 6.000 metros cuadrados de terreno.</p><p>La Maison está ubicada en la avenida San Pablo, próxima al <b>Club de Golf</b>, a unas diez cuadras de la parada 12 de la <b>Playa Brava</b>. Según detalla la web de Tree Home Bienes Raíces -donde la propiedad se ofrecía a la venta en abril de 2021- La Maison cuenta con cinco dormitorios en suite; dos comedores de lujo; cocina comedor; barbacoa; garaje para cinco autos; piscina climatizada; sala de juegos y hasta una sala de cine. Hace tres años fue subastada por la empresa <b>Sotherby’s</b> cuando la adquirió Aguiar.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/abogado-de-expareja-de-aguiar-dueno-de-la-maison-dijo-que-existieron-episodios-de-violencia-previos\">\nAbogado de expareja de Aguiar, dueño de La Maison, dijo que existieron \"episodios de violencia\" previos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/asi-es-la-maison-la-lujosa-mansion-en-punta-del-este\">\nAsí es La Maison, la lujosa mansión en Punta del Este cuyo dueño fue asesinado por su expareja tras una pelea\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/hombre-entro-por-la-fuerza-a-la-casa-de-su-expareja-la-mujer-le-disparo-en-el-pecho-y-lo-mato\">\nAsesinaron al dueño de una de las propiedades más importantes de Punta del Este; su expareja confesó crimen\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-27T07:25:00.145",
  "ttr": 220,
  "type": "article"
}