{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Ahi-nomas-captan-explosion-de-bolido-en-la-costa-brasilena-cerca-de-la-frontera-uruguaya-uc883853",
  "title": "Ahí nomás: captan explosión de bólido en la costa brasileña, cerca de la frontera uruguaya",
  "description": "Una luz cegadora                                    El estallido se produjo mar adentro. De haber sido en tierra “pudo tener consecuencias”, explicó...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Ahi-nomas-captan-explosion-de-bolido-en-la-costa-brasilena-cerca-de-la-frontera-uruguaya-uc883853",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Ahi-nomas-captan-explosion-de-bolido-en-la-costa-brasilena-cerca-de-la-frontera-uruguaya-uc883853?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883853="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/876158.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Una luz cegadora</p>\n                                    <h2>El estallido se produjo mar adentro. De haber sido en tierra “pudo tener consecuencias”, explicó experto.</h2>\n                                </div> \n                                <div>\n                              \t<p>La caída y explosión de un bólido fue registrada en la\nmadrugada de este martes a las 0:57 horas, cerca de la región de Mostardas y\nSanta Vitória do Palmar. Dicha área se encuentra en el estado brasileño de Rio\nGrande do Sul, y a pocos kilómetros de la frontera con Uruguay.</p><p>Según el observatorio espacial Heller &amp; Jung, el objeto\nentró en la atmósfera a una altitud de 99 km y se extinguió sobre el mar.</p><p>El objeto espacial explotó a una distancia de 633 kilómetros\nde la costa y, según explica el investigador Carlos Fernando Jung, responsable\ndel observatorio, tenía una magnitud elevada. En otras palabras, poseía un\nbrillo potente en comparación con la notable luminosidad de las estrellas.</p><p>\"En la escala es de magnitud -9. Muy luminoso.\nBásicamente, cuanto menor es el número, más brillante es el meteoro\",\nexplicó Jung en declaraciones recogidas por el portal noticioso G1.</p><p>Los meteoros bólidos \"son totalmente apreciables a\nsimple vista, especialmente en lugares con poca contaminación lumínica\", detalló.</p><p>Según el mapeo del observatorio, la época más favorable para\nestos avistamientos es entre enero y abril, seguida por algunos días entre\noctubre y noviembre.</p><p>Los meteoros bólidos reciben este nombre debido a su gran\nbrillo, especialmente cuando entran en la atmósfera y comienzan a arder,\nproduciendo calor.</p><p>\"Cuando se calienta, pierde fragmentos y parece\narder\", dijo Carlos Jung.</p><p>Así, el nombre bólido, en general, se asocia a la imagen de\nuna bola de fuego y a la luminosidad que tiene al percibirse a simple vista.</p><p>Después de extinguirse, es común que los meteoros se\nfragmenten en meteoritos, que se pueden encontrar en el suelo.</p><p>Los más brillantes tienen la capacidad de iluminar el cielo\nnocturno, como si fuera de día. Según Jung, el hecho de que el meteoro,\nregistrado el martes, cayera al mar mitigó los impactos del fenómeno.</p><p>Sin embargo, \"si hubiera sido en tierra, podría haber\ntenido consecuencias\", apuntó.</p><p><iframe src=\"https://www.youtube.com/embed/Ez_vxAwHSZQ\" frameborder=\"0\"></iframe> </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}