{
  "url": "https://www.montevideo.com.uy/Pantallazo/Nacio-el-hijo-de-Fantino-y-Coni-Mosquiera--Estamos-felices-y-queremos-compartirlo--uc885186",
  "title": "Nació el hijo de Fantino y Coni Mosquiera: “Estamos felices y queremos compartirlo”",
  "description": "Felicidades                                    El periodista argentino compartió en las redes sociales las primeras imágenes de Beltrán, su bebé recién...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Nacio-el-hijo-de-Fantino-y-Coni-Mosquiera--Estamos-felices-y-queremos-compartirlo--uc885186",
    "https://www.montevideo.com.uy/Pantallazo/Nacio-el-hijo-de-Fantino-y-Coni-Mosquiera--Estamos-felices-y-queremos-compartirlo--uc885186?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885186="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W768_H512_80/877712.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Felicidades</p>\n                                    <h2>El periodista argentino compartió en las redes sociales las primeras imágenes de Beltrán, su bebé recién nacido.</h2>\n                                </div> \n                                <div>\n<p>A principios de noviembre del 2023, Alejandro Fantino anunció con lágrimas en los ojos y con mucha emoción en el programa <em>Multiverso Fantino</em> (Neura) que será padre con su pareja, Coni Mosquiera, que es modelo y 22 años menor que el presentador.  </p><p>El periodista argentino anunció la llegada de su hijo con un tierno pisoteo de las primeras imágenes del bebé. “Llegó a nuestro mundo Beltran. Estamos muy felices y queremos compartirlo con ustedes”, escribió.</p><p>Marcelo Tinelli, Axel, Agustina Casanova, Marcelo Polino, Leo Montero, Francisco Delgado, entre otros, fueron las personalidades argentinas que felicitaron al conductor en la publicación de Instagram por esta linda notica.</p><p>Alejandro Fantino se casó con Coni Mosquera en octubre de 2022. La pareja se comprometió en Santorini, y Coni subió un posteo con mucha felicidad con el anillo de compromiso. “¡El corazón me explota de felicidad! A orillas del mar Egeo, decirte ‘sí’ fue lo más mágico de mi vida”, expresó.</p><p>Fantino ya tiene un hijo, Nahuel Jonathan Fantino, que tiene 31 años y que el conductor conoció cuando el joven tenía 11. En 2016 se divorció de la actriz argentina Miriam Lanzoni, tras estar 10 años en pareja.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 42,
  "type": "article"
}