{
  "url": "https://www.elpais.com.uy/sabado-show/claves-del-litigio-entre-santiago-urrutia-y-camila-rajchman-contra-anto-lima-que-dijo-el-juez-y-que-puede-pasar",
  "title": "Claves del litigio entre Santiago Urrutia y Camila Rajchman contra Anto Lima: qué dijo el juez y qué puede pasar",
  "description": "El piloto denunció a la modelo Anto Lima de violencia psicológica en la modalidad de acoso. Argumenta que es víctima de un “hostigamiento presencial, por llamada y mensajes”. La defensa responde que el vínculo fue siempre consentido y clandestino. Juez falló a favor del piloto.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/claves-del-litigio-entre-santiago-urrutia-y-camila-rajchman-contra-anto-lima-que-dijo-el-juez-y-que-puede-pasar",
    "https://www.elpais.com.uy/sabado-show/claves-del-litigio-entre-santiago-urrutia-y-camila-rajchman-contra-anto-lima-que-dijo-el-juez-y-que-puede-pasar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/17538e9/2147483647/strip/true/crop/1268x616+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fea%2F18%2F980d91fe460ca33e81d3f9306151%2Fantolima-juzgado12.jpg",
  "content": "<div>\n<p><b><i>Redacción El País.</i></b><br />La denuncia por violencia psicológica en la modalidad de acoso que presentó a principios de mes <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/santiago-urrutia\">Santiago Urrutia</a> contra la modelo <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/anto-lima\">Antonela Lima</a> despertó tipo de derivaciones. La justicia otorgó en una primera instancia la razón al piloto y mantuvo las medidas cautelares de prohibición de acercamiento y de comunicación de Lima respecto a Urrutia y también a su novia <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/cami-rajchman\">Camila Rajchman</a>.</p><p>A continuación, las claves del caso:</p><div>\n<p>\n</p><h3>¿Qué dicen las partes?</h3>\n<p></p>\n</div><p>Santiago Urrutia denunció a Antonela Lima por “violencia psicológica” en el marco de la ley de violencia doméstica 17.514. El deportista asegura que tuvo una relación “afectiva y sexual” con la modelo entre noviembre de 2023 y comienzos de 2023. Añade que luego de la finalización del vínculo, ella habría comenzado una “serie de hostigamientos permanentes, tanto personal así como por llamadas telefónicas, servicio de mensajería, etc”. Indica que la insistencia de la mujer, le hizo pensar que padecería alguna “patología psicológica”.</p><p>Según el piloto, la situación se agravó luego de julio de 2023 cuando Urrutia inició su noviazgo con Rajchman. “<b>La señora Lima se niega al rechazo y construyó un relato falso</b>, que publicitó, que lo ha afectado psicológicamente y que lo ha expuesto indebidamente”, asegura el escrito presentado por su defensor, Renzo Gatto. Presentó ocho páginas con capturas de mensajes enviados por Lima y sin respuesta de parte de Urrutia.</p><p>La gota que rebasó el vaso se dio a finales de abril, cuando el piloto viajó a Roma para competir en la primera fecha del mundial TCR y Lima también partió hacia la misma ciudad, donde cumplió con compromisos con una agencia de modelos.</p><p>La defensa de Anto Lima, ejercida por el abogado<b> Rafael Silva</b>, presentó un extenso descargo donde asegura que el vínculo entre su defendida y Urrutia fue siempre “consensuado”. Califica al piloto de “mentiroso compulsivo”.</p><p>“Las llamadas y videollamadas eran de común acuerdo, consentidas por las partes y, este obviamente aportó a la Sede solo las llamadas recibidas, no le ofreció a la Sede las llamadas salientes, las que seguramente debe haber borrado”, añade el texto presentado por Silva en representación de Lima y agrega que Urrutia solía emplear el mensaje efímero (o bombita) para comunicarse con la modelo, del que no quedan registro porque solo puede visualizarse una sola vez.</p><p>Silva arriesga que la denuncia la habría realizado el novio con intenciones de “recuperar la confianza” de Rajchman.</p><p>Lima y su abogado presentaron una denuncia paralela en otro juzgado de familia contra un amigo de Urrutia, en cuanto desde ese celular, la modelo recibió mensajes hot y videollamadas en una madrugada de octubre del año pasado. El amigo en cuestión declaró que fue Santiago Urrutia quien manipuló su celular aquella noche.</p><p>En la audiencia del jueves pasado, Urrutia reconoció que bajo los efectos del alcohol tuvo sexting (intercambio de mensajes de alto voltaje).</p><div>\n<figure>\n<picture>\n<img alt=\"Urrutia, Rajchman.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1d4bba5/2147483647/strip/true/crop/1200x1200+0+0/resize/1200x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F4f%2F7fd0d045402c895a063be8015d41%2Furrutia-rajchman.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fddf794/2147483647/strip/true/crop/1200x1200+0+0/resize/2400x2400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F4f%2F7fd0d045402c895a063be8015d41%2Furrutia-rajchman.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1d4bba5/2147483647/strip/true/crop/1200x1200+0+0/resize/1200x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F4f%2F7fd0d045402c895a063be8015d41%2Furrutia-rajchman.jpg\" />\n</picture>\n<div>\n<figcaption>Santiago Urrutia y Camila Rajchman.</figcaption><p>Foto: Instagram @santi_urrutia</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Qué dispuso el juez?</h3>\n<p></p>\n</div><p>En su primera resolución, el juez Marcos Seijas se pronunció a favor de la tesis de Urrutia. Luego de los testimonios y el análisis de las pruebas, el magistrado consideró que Lima “ha ejercido violencia psicológica“ contra el denunciante Urrutia. “Se considera que el relato efectuado por Santiago Urrutia es verosímil en cuanto a la afectación que la conducta de la denunciada le ha provocado en su vida de relación, en su vida laboral y también psicológicamente. En un momento de la audiencia el joven llegó hasta las lágrimas por el padecimiento que ha venido sufriendo durante todo estos meses“, asegura el juez en su resolución.</p><p>Seijas le tomó declaración a Anto Lima y recriminó en su sentencia que hubiera denunciado al amigo de Urrutia, portador del número con el que tuvo sexting en lugar de haber presentado el caso directamente contra el piloto en el Juzgado de trata el caso.</p><p>“Ella plantea la estrategia de denunciar al amigo en otra Sede para que cuando se descarta que no fue él y que fue Urrutia quien se comunica con ella, pida ante aquella, como se mencionó, medidas cautelares contra el denunciante de estos autos. Si se hubiera actuado con buena fe procesal, aun en la duda reconocida por la parte denunciada de que podría haber sido Santiago Urrutia, la denuncia contra el amigo debió haberse presentado en esta Sede”, expresa el letrado.</p><p>Además, Lima reconoció en la audiencia que “tal vez” se podría haber enamorado de Urrutia. “Ella reconoce que tal vez se enamoró del señor Urrutia, pero también debe entender que cuando un hombre dice no, es no”, expresa Seijas.</p><p>“Se entiende que Lima incurre en contradicciones, ya sea en audiencia como en la prueba que surge del expediente”, añade.</p><p>El magistrado dispuso mantener las medidas cautelares de no acercamiento ni comunicación sobre Anto Lima respecto a Rajchman y envió a las tres partes a evaluación psicológica. Fijó nuevas audiencias evaluatorias para el mes de setiembre.</p><div>\n<figure>\n<picture>\n<img alt=\"AntoLima21.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b204ed0/2147483647/strip/true/crop/799x541+0+0/resize/799x541!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F2a%2F96fd4b57456e9a934ee9a72eb35d%2Fantolima21.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9d89efe/2147483647/strip/true/crop/799x541+0+0/resize/1598x1082!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F2a%2F96fd4b57456e9a934ee9a72eb35d%2Fantolima21.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b204ed0/2147483647/strip/true/crop/799x541+0+0/resize/799x541!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F2a%2F96fd4b57456e9a934ee9a72eb35d%2Fantolima21.jpg\" />\n</picture>\n<p>\n</p><figcaption>Anto Lima. </figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Qué puede pasar?</h3>\n<p></p>\n</div><p> La denuncia se presentó ante la Justicia de Familia, lo que implica que no se está hablando de un delito ni de una reparación económica, reclamos que correrían por vía penal o civil. En este caso y de mantenerse el respeto a las medidas dispuestas por el juez, no habrá otro tipo de consecuencias para los involucrados.</p><p>La Justicia Especializada de Familia tiene por objetivo revertir las situaciones de violencia entre parejas o exparejas o familiares disponiendo de las medidas de no acercamiento y también los tratamientos por vía psicológica o psiquiátrica. Si la situación no se resuelve, algunos casos pasan a la vía penal, con eventuales condenas delictivas.</p><p>Al tratarse de una denuncia de un hombre hacia a una mujer, corre por la ley 17.514 y no por la 19.580 de violencia basada en género, cuestionada por estos días.</p><p>¿Cómo puede terminar el enfrentamiento? La resolución judicial del caso se puede dar en setiembre o aún antes, si las partes llegan a un acuerdo.</p><p>Allegados comentaron a Sábado Show que los abogados de Urrutia y de Lima podrían llegar a un acuerdo de levantamiento de la denuncia. Un primer borrador que implicaba la asunción de parte de la modelo de gran parte de la responsabilidad fue descargado por Lima y sus abogados.</p><div>\n<figure>\n<picture>\n<img alt=\"cami-urrutia.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/70f17ec/2147483647/strip/true/crop/1405x1189+0+0/resize/1405x1189!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2Fdf%2F1505d1434be99b2057b1070ae416%2Fcami-urrutia.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6eefc0e/2147483647/strip/true/crop/1405x1189+0+0/resize/2810x2378!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2Fdf%2F1505d1434be99b2057b1070ae416%2Fcami-urrutia.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/70f17ec/2147483647/strip/true/crop/1405x1189+0+0/resize/1405x1189!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2Fdf%2F1505d1434be99b2057b1070ae416%2Fcami-urrutia.jpg\" />\n</picture>\n<p>\n</p><figcaption>Camila Rajchman y Santiago Urrutia en Barcelona.</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Qué detonó la denuncia?</h3>\n<p></p>\n</div><p>Más allá de todo lo conversado (borrado o no) en materia virtual, hubo al menos dos cruces presenciales que marcaron el clima encrespado entre Santiago Urrutia y Camila Rajchman, por un lado, y Antonela Lima por otro.</p><p>El primero fue en noviembre de 2023. Durante un evento de una marca de ropa coincidieron los tres protagonistas en una fiesta. El clima de tensión era palpable.</p><p>Según el juez Seijas concluyó de los testimonios, Anto Lima le contó a Rajchman “cuestiones relativas a su relación con Santiago Urrutia, lo que provocó que este se tuviera que retirar por el shock que le provocó la irrespetuosa conversación que tuvieron”.</p><p>La versión de la defensa de Lima es otra. Según la modelo, fue Rajchman la que se acercó a Lima para preguntarle por qué los medios la vinculaban con Urrutia. La modelo debía hacer fotos para la marca y le dijo que más tarde la llamaba o le escribía, sin mayor diálogo.</p><p>Otro encuentro de alta tensión y decisivo se dio en Italia. En cierto momento, la modelo visitó con otras modelos el hotel del autódromo Vallelunga, donde estaba alojado Urrutia. Al cruzarse en la cafetería, el piloto comenzó a grabarla. Cuando ella intentó hablar con él, el deportista volvió a su habitación. Ella le habló del otro lado de la puerta.</p><p>Urrutia presentó el video como prueba del acoso y en términos de que Lima “quiso entrar a la habitación”, aunque la defensa de la modelo rechazó la acusación y la prueba toda por haberse originado en Italia, donde la Justicia uruguaya no tiene jurisdicción.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-08T06:50:00.887",
  "ttr": 257,
  "type": "article"
}