{
  "url": "https://www.elpais.com.uy/informacion/judiciales/unos-50-funcionarios-publicos-presentan-recurso-de-inconstitucionalidad-contra-regimen-de-licencias-medicas",
  "title": "Unos 50 funcionarios públicos presentan recurso de inconstitucionalidad contra régimen de licencias médicas",
  "description": "Las acciones, que se harán el próximo jueves ante la Suprema Corte de Justicia, se enmarcarán en una movilización de COFE; \"la norma se aplica en forma desigual en el Estado\", afirma el sindicato.",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/unos-50-funcionarios-publicos-presentan-recurso-de-inconstitucionalidad-contra-regimen-de-licencias-medicas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/26022be/2147483647/strip/true/crop/5000x2431+0+451/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F93%2F6cde6c2b46acb304f7630f563730%2Fffl-5972.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Funcionarios públicos movilizados en el Ministerio de Trabajo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e1b785d/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F93%2F6cde6c2b46acb304f7630f563730%2Fffl-5972.JPG 1x, https://imgs.elpais.com.uy/dims4/default/c573660/2147483647/strip/true/crop/4848x3333+76+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F93%2F6cde6c2b46acb304f7630f563730%2Fffl-5972.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e1b785d/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F93%2F6cde6c2b46acb304f7630f563730%2Fffl-5972.JPG\" />\n</picture>\n<div>\n<figcaption>Ocupacion del Ministerio de Trabajo y Seguridad Social (MTSS) por parte de la Confederacion de Organizaciones de Funcionarios del Estado (COFE) en protesta por el nuevo sistema de certificaciones medicas a los funcionarios publicos, en Montevideo, ND 20240807, foto Francisco Flores - Archivo El Pais</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>Unos 50 funcionarios públicos <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/oficialistas-cruzaron-a-orsi-y-cosse-por-dichos-sobre-funcionarios-publicos-que-no-pueden-ir-a-sus-actos\">presentarán el próximo jueves</a>ante la <b>Suprema Corte de Justicia (SCJ)</b> un <b>recurso de inconstitucionalidad </b>contra el sistema de licencias médicas que comenzaron a implementarse en algunas áreas del Estado en abril de este año. Los recursos se entregarán a la Corporación el mismo día en que la <b>Confederación de Organizaciones de Funcionarios del Estado (COFE) </b>impulse una movilización, dijo a El País el presidente de dicha gremial y vicepresidente del <b>Pit-Cnt</b>, <b>José Lorenzo López</b>.</p><p>La <b>Ley Nº 20.075,</b>del 20 de octubre de 2022, que fue aprobada en la <b>Rendición de Cuentas</b> de ese mismo año, establece que los funcionarios y las funcionarias tendrán derecho a un máximo de nueve días hábiles de licencia remunerada por enfermedad. A partir del décimo día, tendrán derecho al subsidio, que van del 75% al 100% de su remuneración.</p><p>Según López, esa norma comenzó a aplicarse en <b>Presidencia de la República</b> y en agosto se extendió a aquellos ministerios con menos de 1.000 trabajadores. Agregó que posteriormente se comenzó a utilizarse en otras reparticiones estatales.</p><p> “La ley establece un nuevo régimen de licencias médicas que es absolutamente desigual. En la Fiscalía o en la Justicia, por ejemplo, el sistema solo se aplica a los funcionarios y no a los fiscales o a los jueces”, señaló.</p><p>El sindicalista sostuvo que una situación similar sucede en el <b>Ministerio de Relaciones Exteriores </b>donde la norma abarca a los trabajadores y no a los integrantes del cuerpo diplomático. Es decir, advirtió, en el Estado “hay funcionarios categoría A y otros Categoría B. Por eso se presentarán los recursos de inconstitucionalidad; la ley no es igual para todos”.</p><p>López recordó que, en el caso de la enseñanza o en la <b>Policía</b>, el sistema genera un doble costo porque se descuenta al funcionario que falta y, al mismo tiempo, se debe pagar a otro que lo suplante.</p><p>“El régimen no es igual que el sistema del BPS para los empleados privados que se enferman. Acá (a los trabajadores públicos) el descuento lo hace el organismo y el funcionario estatal no tiene cobertura del BPS. Entonces sufre una rebaja salarial cruda y dura. Ya hay funcionarios que comenzaron a tener descuentos por enfermedad en agosto pasado; la mayoría los tendrá el próximo mes”, señaló.</p><p>López sostuvo que basta con que la Suprema Corte de Justicia le dé la razón a un solo funcionario para que el fallo se extienda a todos los demás. “Es decir, con un recurso aprobado por la Suprema Corte se cae la ley”, expresó.</p><div>\n<p>\n</p><h3>No hay desigualdad.</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Ariel Sanchez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/364c141/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F57%2Fa70a7e1c4cbb8807542fe4460847%2Fffl-5461.JPG 1x, https://imgs.elpais.com.uy/dims4/default/f4fe970/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F57%2Fa70a7e1c4cbb8807542fe4460847%2Fffl-5461.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/364c141/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F57%2Fa70a7e1c4cbb8807542fe4460847%2Fffl-5461.JPG\" />\n</picture>\n<div>\n<figcaption>Nota a Ariel Sanchez, director de la Oficina Nacional de Servicio Civil, en su despacho en la Torre Ejecutiva de Montevideo, ND 20240513, foto Francisco Flores - Archivo El Pais</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><p>El director de la Oficina Nacional del Servicio Civil, Ariel Sánchez, afirmó a El País que los artículos 13 a 29 de la Ley 20.077 no violan en absoluto el principio de igualdad en tanto el funcionariado público está ordenado en categorías o escalafones y cada una de ellas tiene sus particularidades y en ese sentido el sistema constitucional uruguayo se afilia al régimen de estatutos múltiples de funcionarios públicos.</p><p>Según Sánchez, existe un estatuto de la Administración Central y hay uno diferente para la Policía, las fuerzas militares y el cuerpo diplomático, entre otros. “Hay muchos estatutos en la administración pública. La Constitución de la República establece que cada estatuto tendrá su particularidad”, afirmó el jerarca, en alusión a que no hay un solo sistema de descuentos por enfermedad que engloba a todo los empleados públicos como afirma COFE.</p><p>De profesión abogado, Sánchez sostuvo que los entes autónomos y los gobiernos departamentales determinan sus propios estatutos en función de su autonomía constitucional. Y agregó que el Poder Legislativo exhortó que éstos adopten un sistema de descuentos por enfermedad similar al de la Administración Central.</p><p>Recordó que una ley que determinara un sistema de descuentos para la totalidad de los funcionarios públicos requeriría una mayoría especial del Parlamento (tres quintos de cada cámara). Por eso, señaló, esta ley solo se aplica a los funcionarios de la Administración Central, Poder Judicial y Tribunal de lo Contencioso Administrativo (TCA), Tribunal de Cuentas, Corte Electoral y Servicios Descentralizados.</p><p>El titular de la Oficina de Servicio Civil señaló que este derecho a modificar o ajustar los parámetros de un derecho concedido al funcionariado público, se visualiza al ver la historia del articulado correspondiente de la Ley No. 16.104. La referida norma indica, ya en su articulo 1º, que el derecho a la licencia la tenían \"todos los funcionarios presupuestados o contratados con excepción de los magistrados, diplomáticos, militares, policías, funcionarios de los gobiernos departamentales y de los entes autónomos...\".</p><p>En conclusión, dijo Sánchez, el cambio de aspectos en el régimen estatutario \"no afecta derechos\", ya que es un principio administrativo de recibo el que se pueda establecer modificaciones al régimen estatutario y esa competencia radica en las potestades de la administración.</p><div>\n<p>\n</p><h3>El recurso</h3>\n<p></p>\n</div><p>Juan Raúl Williman, abogado de COFE, dijo a El País que los recursos ante la Suprema Corte cuestionarán los artículos 13 al 29 de la Ley 20.072 y agregó que todos los funcionarios que ya recibieron descuentos por enfermedad tienen legitimación activa para firmar un escrito contra dicha norma. La legitimación activa es la posibilidad que tiene una persona de iniciar una demanda u otra acción ante la Justicia.</p><p>Williman consideró que, como ya se dijo, la aplicación de la ley genera una violación del principio de igualdad, porque ésta no se aplica en forma uniforme a todos los funcionarios públicos. Es decir, explicó, \"hay una violación de la igualdad de los funcionarios por una diferencia arbitraria realizada por el Estado uruguayo. Hay exclusiones de funcionarios y eso no puede suceder\".</p><p>El asesor legal de COFE también sostuvo que existen determinadas enfermedades a las que no se le aplican descuentos a los funcionarios públicos y otras que sí. \"Algunas dolencias tienen el descuento de un 100% de los días no trabajados y otras de un 75%. Entendemos que acá hay otra violación del principio de igualdad\" de las personas, insistió Williman.</p><p>Según el abogado, los motivos para \"recortar los derechos\" de los funcionarios públicos comenzaron cuando la Administración entendió que no podía controlar si las certificaciones por enfermedades eran reales o no. \"Como no pueden controlar, hacen tabla rasa y aplican un sistema para todos. Acá se viola el principio de proporcionalidad porque no hay una razonabilidad\", afirmó.</p><p>Por último, Williman criticó que la norma toca, además, la intangibilidad del salario del funcionario público.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/certificaciones-medicas-se-redujeron-30-desde-que-se-aplico-el-nuevo-regimen-que-comenzo-en-presidencia\">\nCertificaciones médicas se redujeron 30% desde que se aplicó el nuevo régimen, que comenzó en Presidencia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/educacion/aumentan-las-certificaciones-medicas-en-la-anep-por-las-que-se-pago-us-177-millones-en-2022\">\nAumentan las certificaciones médicas en la ANEP, por las que se pagó US$ 177 millones en 2022\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-08T00:38:18.323",
  "ttr": 231,
  "type": "article"
}