{
  "url": "https://www.montevideo.com.uy/Noticias/-Hielo-severo--el-fenomeno-que-puede-haber-incidido-en-la-caida-del-avion-en-San-Pablo-uc896747",
  "title": "“Hielo severo”: el fenómeno que puede haber incidido en la caída del avión en San Pablo",
  "description": "Terrible                                    Entre los aspectos a investigar, las autoridades buscarán esclarecer las condiciones climáticas en que se dio el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Hielo-severo--el-fenomeno-que-puede-haber-incidido-en-la-caida-del-avion-en-San-Pablo-uc896747",
    "https://www.montevideo.com.uy/Noticias/-Hielo-severo--el-fenomeno-que-puede-haber-incidido-en-la-caida-del-avion-en-San-Pablo-uc896747?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896747="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891168.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Terrible</p>\n                                    <h2>Entre los aspectos a investigar, las autoridades buscarán esclarecer las condiciones climáticas en que se dio el accidente. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Las autoridades brasileñas investigarán las condiciones climáticas en que se dio <a href=\"https://www.montevideo.com.uy/Noticias/Un-avion-con-62-personas-cayo-en-zona-rural-de-San-Pablo-no-hubo-sobrevivientes-uc896686\" target=\"_blank\">el accidente aéreo en San Pablo </a>el pasado viernes, que dejó a 63 personas muertas luego de que un avión ATR-72 cayera. </p><p>La aeronave chocó cuando se disponía a descender para aterrizar en el aeropuerto de San Pablo, por lo que terminó colisionando en el municipio de Vinhedo. Las condiciones climáticas al momento del accidente eran de un cielo nuboso, mientras que un frente frío actuaba sobre la zona en la que volaba el avión. </p><p>Uno de los elementos a investigar será el estado del tiempo a través de mensajes Sigmet desde el momento del accidente. Estos mensajes son una advertencia de condiciones meteorológicas peligrosas o condiciones climáticas severas que podrían afectar la seguridad de los vuelos. </p><p>Si bien no se puede decir que fuera la causa, hubo un mensaje Sigmet para el estado de San Pablo en el que se advertía por hielo severo, condición que podría afectar el aire, según MetSul. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 38,
  "type": "article"
}