{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/copa-america-los-entrenadores-de-brasil-y-colombia-palpitan-el-encuentro-de-esta-noche/",
  "title": "Copa América: los entrenadores de Brasil y Colombia palpitan el encuentro de esta noche",
  "description": "Dorival Júnior, entrenador de la selección brasileña, se refirió al partido frente a la selección colombiana, partido que determinará el primer y segundo lugar del grupo, siendo que el segundo será el rival...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/copa-america-los-entrenadores-de-brasil-y-colombia-palpitan-el-encuentro-de-esta-noche/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/copa-america-los-entrenadores-de-brasil-y-colombia-palpitan-el-encuentro-de-esta-noche/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240629__2159743418__v3__HighRes__ParaguayVBrazilConmebolCopaAme_onptCGP_article_main.JPG?r=OOnWK7qbrmPxoqpI",
  "content": "<div>\n    <p>Dorival Júnior, entrenador de la selección brasileña, se refirió al partido frente a la selección colombiana, partido que determinará el primer y segundo lugar del grupo, siendo que el segundo será el rival de Uruguay en cuartos de final. El partido por el grupo D de la Copa América es este martes a las 22.00 horas en el Levi's Stadium de Santa Clara, California.</p>\n<p>“Entraremos con la mejor formación independientemente de la situación de cada uno. Queremos el mejor resultado posible”, recalcó el DT de Brasil en conferencia de prensa en el estadio. Doríval Junior, quien seis meses atrás dirigía a James Rodríguez en el San Pablo, dijo que Colombia “tiene una de sus mejores generaciones”. </p>\n<p>Brasil, segundo del grupo con cuatro puntos, necesita encontrar un equilibrio en su performance para lograr el triunfo ante Colombia, que está primero con seis unidades. Con ese propósito, el entrenador no tendrá en cuenta las tarjetas amarillas que acumulan algunos de sus jugadores para elaborar el once inicial: Vinicius Jr, Eder Militao, Wendell, Lucas Paquetá, serán de la partida. “Los cambios dependerán de la necesidad del partido”, dijo el entrenador. “Estamos estudiando mucho el equipo colombiano. Es un equipo excelente y muy regular”, sostuvo en referencia a la alternativa que genera Savinho por Raphinha.</p>\n<p>En cuanto a su exdirigido, jugador estrella de la selección colombiana que lleva 25 partidos invicto, dijo que “el equipo creció con su llegada. Es un jugador de altísimo nivel, que llama la atención por su calidad. Es alguien que se siente muy bien con la selección de Colombia”. </p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240629__2159736315__v3__HighRes__ColombiaVCostaRicaConmebolCopa_8qLyw4W_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240629__2159736315__v3__HighRes__ColombiaVCostaRicaConmebolCopa_8qLyw4W_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240629__2159736315__v3__HighRes__ColombiaVCostaRicaConmebolCopa_8qLyw4W_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240629__2159736315__v3__HighRes__ColombiaVCostaRicaConmebolCopa_8qLyw4W_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Néstor Lorenzo, entrenador de Colombia durante el partido ante Costa Rica, en Glendale.</p>\n<p>Foto: Omar Vega, Getty Images, AFP</p>\n</figcaption>\n</figure>\n</div>\n<p>Por su parte, el entrenador argentino Nestor Lorenzo, dijo en la previa al encuentro que “no te puedes distraer nunca, ni al principio ni al final. La idea es mantener el control del partido, pero es difícil también, cada partido propone otras dificultades y otros retos y ojalá que podamos controlarlo”. Y agregó que “la prioridad es salir primero en el grupo, más allá de estar clasificado, queremos terminar en el primer lugar. El equipo va a salir a jugar el partido de la mejor manera y los que estén esperando la oportunidad tendrán que demostrar cuando le toque, la idea es saber jugar con las situaciones estas que dan”, sentenció el entrenador, que sin hacer ruido aflora con grandes rendimientos en sus primera presentaciones. El partido con Brasil, más allá de ya estar clasificados, le permitirá al entrenador colombiano obtener el primer lugar en el grupo, y forzar un clásico Uruguay-Brasil por cuartos de final. </p>\n<p>“Siento que contra Brasil nunca se es favorito, es un equipo con historia y nosotros estamos recién escribiendo unas páginas de esta historia que Colombia tiene, que es muy buena en algún curso de la historia, pero que aspiramos a más, a mejorar, a mantenerla, que eso fue lo que de pronto nos costó, con Brasil nunca se es favorito, jugaremos a lo mejor nuestro para estar a la altura”, concluyó Lorenzo. </p>\n<p>El probable once de Brasil de cara al partido iría con: Alisson; Danilo, Éder Militão, Marquinhos, Wendell; João Gomes, Bruno Guimarães, Lucas Paquetá; Savinho, Vinícius Júnior y Rodrygo. </p>\n<p>Por su parte, la selección de Colombia formaría con Camilo Vargas, Daniel Muñoz, Carlos Cuesta, Davinson Sánchez, Johan Mojica; Kevin Castaño, Mateus Uribe, James Rodríguez; Luis Díaz, Jhon Arias y Rafael Santos Borré.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-02T23:43:27+00:00",
  "ttr": 114,
  "type": "article"
}