{
  "url": "https://www.montevideo.com.uy/Noticias/-Correspondia-la-formalizacion--Fernando-Romano-le-respondio-a-Granger-y-nego-amenazas-uc891733",
  "title": "“Correspondía la formalización”: Fernando Romano le respondió a Granger y negó amenazas",
  "description": "Pelota al piso                                    El fiscal aseguró que correspondía que Santiago Vidal hiciera una denuncia, porque los gestos del aurinegro fueron “muy...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Correspondia-la-formalizacion--Fernando-Romano-le-respondio-a-Granger-y-nego-amenazas-uc891733",
    "https://www.montevideo.com.uy/Noticias/-Correspondia-la-formalizacion--Fernando-Romano-le-respondio-a-Granger-y-nego-amenazas-uc891733?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891733="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885185.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pelota al piso</p>\n                                    <h2>El fiscal aseguró que correspondía que Santiago Vidal hiciera una denuncia, porque los gestos del aurinegro fueron “muy graves”. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El jugador de básquetbol de Peñarol Jayson Granger se refirió al fiscal de Flagrancia Fernando Romano, quien actuó de oficio cuando el deportista le hizo gestos de muerte a su par de Aguada, Santiago Vidal. </p><p><a href=\"https://www.montevideo.com.uy/Deportes/Entre-amenazas-y-dedos-en-el-ojete--Granger-y-las-barbaridades-que-vivio-en-Uruguay-uc891632\" target=\"_blank\">De acuerdo con la versión de Granger</a>, Romano le dijo que “tenía ganas” de que lo “denunciaran”. “Una persona no puede decirme a mí, una persona que supuestamente es imparcial, que tenía ganas que me denunciaran. Son comentarios que uno se debería ahorrar. No sé si fue flechado, pero me decía que cómo me deja ver a mi que una persona que supuestamente me tenía que denunciar es de buena familia”, indicó el deportista a <em>Sport 890</em>. </p><p>En diálogo con <em>Montevideo Portal</em>, Romano le respondió a Granger y reconoció que dijo que le hubiera gustado que lo denunciaran pero reparó en que no fue en tono amenazante. De hecho, las palabras del fiscal se dieron fuera de la audiencia por lo que no quedaron grabadas pero sí frente al abogado del basquetbolista, Jorge Barrera.</p><p>Romano explicó que las acusaciones de Granger no son tales y que lo que narró está “fuera de contexto”. “Yo entendía que había que denunciarlo porque cabía formalizar una investigación en su contra y que llegaran a un acuerdo reparatorio para que pidiera disculpas”, agregó el funcionario del Ministerio Público. </p><p>El fiscal consideró como “muy graves” los gestos que hizo Granger contra Vidal. “Es grave si lo hubiera hecho cualquier deportista, pero más aún uno como él que es de nivel de selección y de básquetbol europeo”, indicó Romano e insistió en que las acusaciones del deportista son “fuera de lugar”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}