{
  "url": "https://www.montevideo.com.uy/Deportes/Gustavo-Amoza-explico-los-detalles-de-la-venta-de-Helguera-a-Portugal--Un-buen-negocio--uc891324",
  "title": "Gustavo Amoza explicó los detalles de la venta de Helguera a Portugal: “Un buen negocio”",
  "description": "Con el ábaco                                    Del 40% de los derechos económicos que mantiene Nacional, Braga podrá comprar un 10% al final del primer año y otro 10% en el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Gustavo-Amoza-explico-los-detalles-de-la-venta-de-Helguera-a-Portugal--Un-buen-negocio--uc891324",
    "https://www.montevideo.com.uy/Deportes/Gustavo-Amoza-explico-los-detalles-de-la-venta-de-Helguera-a-Portugal--Un-buen-negocio--uc891324?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891324="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879816.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Con el ábaco</p>\n                                    <h2>Del 40% de los derechos económicos que mantiene Nacional, Braga podrá comprar un 10% al final del primer año y otro 10% en el segundo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El tesorero\nde Nacional, Gustavo Amoza, explicó los detalles económicos de la venta del\nvolante de 17 años, Thiago Helguera, a Sporting Braga de Portugal, detallando\nlos números y aseverando que es una “muy buena venta” para la institución.</p><p>Amoza,\nentrevistado en la transmisión de VTV, mencionó: “Nacional desde el inicio de\nesta Comisión Directiva, con José Fuentes al mando, habíamos decidido que no\nera bueno hacer público los números de las ventas basados en la\nconfidencialidad de los contratos y las personas involucradas. En este caso trascendió\nla información a través del equipo comprador y vale la pena aclararlo para que\nsocios puedan entender”.</p><p>“En esta\nventa se ceden los derechos federativos y económicos del jugador. De estos\núltimos se ceden hasta 3.750.000 euros, esto quiere decir que a partir de esa\ncifra Nacional mantiene el 40% de participación”, expresó, para luego\nejemplificar: “Si el jugador se vende por encima de ese número, el club\nmantiene ese porcentaje, lo que se conoce actualmente como la plusvalía”.</p><p>“Es una\noperación de las que se hacen en el fútbol hoy en día, donde se mantiene una\nporción de los derechos económicos”, dijo y expresó otra de las cláusulas estipuladas:\n“El Braga tiene la opción de adquirir de ese 40% que mantenemos, un 10%\nadicional en el primer año por 1.000.000 de euros y otro 10% en el segundo año\npor 1.200.000. De esta forma, en el peor de los casos Nacional quedaría con un\n20% de la plusvalía”.</p><p>“Para que\nquede claro, si el jugador se revende en un monto menor a los 3.750.000 euros,\nNacional no recibe nada e indicaría que lo vendimos al máximo precio. Y si lo\nhace por encima de esa cifra, Nacional mantiene, al menos hoy día, un 40%”,\nreafirmó.</p><p>“La liga\nportuguesa tiene a aumentar el valor de los jugadores, como pasó con Manuel\nUgarte, y en esa segunda venta esperamos tener una participación mayor”,\nreconoció más tarde.</p><p>“La cláusula\nde rescisión de Helguera con el Braga es de 50 millones de euros. En Uruguay es\nimposible establecer una cifra de ese nivel porque implicaría ajustes\nsalariales que no condice con nuestra economía”, argumentó y cerró: “Ojalá\nque alguien los pague porque eso genera un ingreso de 8.800.000 millones de\neuros al club, sumado al monto inicial y estaríamos hablando de una cifra\nhistórica”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}