{
  "url": "https://www.elpais.com.uy/ovacion/futbol/pablo-duran-el-homenaje-para-bergessio-lo-que-deberia-transparentar-el-arbitraje-y-la-respuesta-a-lasalvia",
  "title": "Pablo Durán: el homenaje para Bergessio, lo que debería \"transparentar\" el arbitraje y la respuesta a Lasalvia",
  "description": "\"No se puede mirar para el costado como que no ha pasado nada, pero tampoco se puede perder la brújula de que acá hay personas e instituciones que están bajo sospecha\", aseguró el secretario.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/pablo-duran-el-homenaje-para-bergessio-lo-que-deberia-transparentar-el-arbitraje-y-la-respuesta-a-lasalvia",
    "https://www.elpais.com.uy/ovacion/futbol/pablo-duran-el-homenaje-para-bergessio-lo-que-deberia-transparentar-el-arbitraje-y-la-respuesta-a-lasalvia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5b0f3bb/2147483647/strip/true/crop/1600x778+0+101/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2Ff5%2F232693c441118c353567e5420d59%2Fwhatsapp-image-2024-04-19-at-00-33-26.jpeg",
  "content": "<div>\n<p>Hay una repisa llena de fotos. Una es con <b>Messi</b>. Otra con <b>Suárez</b>. También relucen sobre una pared decenas de medallas. Es la muestra más auténtica de un hombre perfil bajo, que de todo eso cuenta poco, pero a sus espaldas esconde un largo legado de 12 años como dirigente en el fútbol. <b>Pablo Durán</b>, además de abogado especializado en derecho laboral, es secretario general de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nacional\">Nacional</a> y su identificación con el club queda expuesta a simple vista en la entrada que da a su despacho.</p><p>Detrás de su escritorio, con saco y corbata, se refugia la figura de un hombre reconocido por su trayectoria profesional, que se define como \"noctámbulo\" -normalmente no se duerme antes de la una de la madrugada- y a su oficio lo compatibiliza con las tareas que le demanda su cargo como directivo (preparar las reuniones de la dirigencia, encargarse de los papeleos formales y otras responsabilidades jurídicas).</p><p>De su complejo año 2023, la posibilidad de homenajear a <b>Gonzalo Bergessio</b>, los dichos del representante <b>Edgardo Lasalvia</b> y la realidad del arbitraje en Uruguay, habló en entrevista con <i>Ovación</i>.</p><p><b>-El año pasado sufrieron la pérdida de dos dirigentes (Alejandro Orellano y José Fuentes) y tuviste un problema de salud. ¿Cómo hiciste para sobrellevar un año tan complejo y especial?</b></p><p>-Fue un año de golpes muy, muy duros, que aún están dejando su secuela y su dolor. A Alejandro Orellano lo conocí en la primera elección que fui directivo: le terminé ganando por 19 votos. Esa noche me dio un abrazo y me agradeció. Con el paso de los años nos hicimos muy amigos e íbamos a cenar juntos después de los partidos. Su fallecimiento fue muy duro y no me había recuperado todavía cuando sucedió lo de José Fuentes, que fue un amigo de la vida. Él me llevó a ser directivo de Nacional y cuando estaba en su mejor momento, después de haber traído a Lucho (Suárez), le pasó lo que le pasó. Todavía hoy lo extraño.</p><p><b>-En febrero anunció su retiro Gonzalo Bergessio. ¿Nacional piensa en homenajearlo?</b></p><p>-Está en proceso. Ya la comisión directiva avaló y decidió hacer un partido. Yo estoy en contacto con él. Vamos a tratar de concretarlo cuando termine esta primera parte del año y venga el receso. Es un pendiente testimoniar a un gran goleador.</p><div>\n<figure>\n<picture>\n<img alt=\"Pablo Durán, secretario general de Nacional.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fba25c9/2147483647/strip/true/crop/1600x1065+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2Fd6%2F7b74fb0f426f9c28dd8cd2895531%2Fwhatsapp-image-2024-04-19-at-00-33-26-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d0dcee7/2147483647/strip/true/crop/1600x1065+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2Fd6%2F7b74fb0f426f9c28dd8cd2895531%2Fwhatsapp-image-2024-04-19-at-00-33-26-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fba25c9/2147483647/strip/true/crop/1600x1065+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2Fd6%2F7b74fb0f426f9c28dd8cd2895531%2Fwhatsapp-image-2024-04-19-at-00-33-26-1.jpeg\" />\n</picture>\n<div>\n<figcaption>Pablo Durán, secretario general de Nacional.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p><b>- ¿Qué opinión te merecen los </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/edgardo-lasalvia-el-dia-que-quiso-comprar-un-juez-quien-maneja-el-futbol-uruguayo-y-por-que-no-gano-miramar\"><b>dichos de Edgardo Lasalvia</b></a><b> sobre el arbitraje?</b></p><p>- El hecho es de una gravedad inusitada. Lo dijo con una liviandad, como si fuera algo habitual, lo cual demuestra que no se dio cuenta de lo que esto irradiaba. Se dio en un momento en el que todos sabemos que el arbitraje nacional no está bien, que lamentablemente venimos de errores en todos los partidos. Que en todo este contexto surja una declaración de este calibre, obviamente que perfora todos los fundamentos del fútbol. Nacional fue muy meticuloso y midió cada una de sus palabras. No se puede mirar para el costado como que no ha pasado nada, pero tampoco, como institución, se puede perder la brújula de que acá hay personas e instituciones que están bajo sospecha, pero que el principio de inocencia las respalda.</p><p><b>-¿Por qué no presentaron una denuncia?</b></p><p>-Porque ya se presentó (por parte de AUDAF) y no tenemos elementos de prueba. Uno puede coadyuvar como parte involucrada en el episodio si tiene pruebas; Nacional no las tiene.</p><p><b>-¿Estás preocupado porque realmente sentís que se ha perjudicado a Nacional o por el nivel del arbitraje en general?</b></p><p>-Estoy preocupado con naturalizar el error. Toda actividad humana es acierto y error y los árbitros también lo son, pero no puede terminar siendo la regla más general. Eso requiere trabajar en capacitación, información y transparentar una cantidad de cosas, como, por ejemplo, el VAR. La gente se piensa que quienes están en el VAR pueden manipular un programa de software y trazar las líneas como quieren. Tienen que salir los técnicos, la AUF y el propio Colegio de Árbitros para explicar cómo es el tema. No partimos de la premisa de cazar brujas y de que acá hay una conspiración contra Nacional.</p><p><b>-¿Entrar en esta discusión no aleja al dirigente de una inquietud mayor para el hincha que es el fracaso internacional?</b></p><p>-Si algo he aprendido en tantos años en Nacional es que todos los días hay un tema de hoy. Es importante lo internacional, pero también generar valor con la marca, trabajar en el área de marketing, el club social, la concentración y el Parque.</p><div>\n<figure>\n<picture>\n<img alt=\"Pablo Durán, secretario general de Nacional.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f078b0c/2147483647/strip/true/crop/1600x1065+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F8c%2F19bd3cd84111bb356e0c6b1ba7a5%2Fwhatsapp-image-2024-04-19-at-00-33-26-3.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d5b5261/2147483647/strip/true/crop/1600x1065+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F8c%2F19bd3cd84111bb356e0c6b1ba7a5%2Fwhatsapp-image-2024-04-19-at-00-33-26-3.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f078b0c/2147483647/strip/true/crop/1600x1065+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8d%2F8c%2F19bd3cd84111bb356e0c6b1ba7a5%2Fwhatsapp-image-2024-04-19-at-00-33-26-3.jpeg\" />\n</picture>\n<div>\n<figcaption>Pablo Durán, secretario general de Nacional, en su despacho.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p><b>-¿A qué le atribuís los malos resultados internacionales?</b></p><p>-Estuvimos en un almuerzo de camaradería con dirigentes de River y mientras ellos han obtenido más de US$ 100 millones por venta de jugadores en los últimos tres años, nosotros vendemos uno por US$ 3 o 4 millones. Hay una realidad económica que es superlativa. Nacional tiene un gimnasio y una concentración modelo, que creo que a nivel de América y del mundo no tiene nada que enviarle a nadie. En el presupuesto, obviamente que tenemos nuestras limitaciones, pero el futbolista uruguayo es el que siempre te puede sorprender logrando lo que parece una utopía. Hay que soñar.</p><p><b>-Por Thiago Helguera en su momento llegó una oferta de Grupo City para comprarlo por US$ 5.000.000. ¿Fue un error no venderlo o creés que estuvo bien priorizar su estadía?</b></p><p>Lo que pasa es que Nacional, por naturaleza, es vendedor para poder cubrir sus déficits. Lo que el mundo busca hoy son juveniles con proyección porque es muy difícil que te compren un jugador de más de 30 años. Entonces, cuando vos tenés un jugador que se proyecta como Helguera, tenés que apostar a hacer la diferencia. Son jugadores que aparentan ser diferentes y que van a ser diferentes. Está en un proceso... pero jugar en Nacional no es fácil. Entendimos en ese momento, sobre todo las personas que manejan la parte deportiva, que había que apostar porque es una de las joyas que tenemos. Y estuvo bien hecho. Seguramente Thiago va a mejorar y ojalá termine siendo una venta espectacular.</p><p><b>-¿Hacen autocrítica por algunos jugadores de la cantera que se les fueron libres en el último tiempo?</b></p><p>-No hacemos autocrítica porque nosotros tenemos la tranquilidad de que intentamos por todos los medios renovar. Si no hubiéramos intentado, ahí podríamos tener una falta. Pero en un contrato se requieren dos partes, y una de las partes planteaba su derecho a buscar otros horizontes; entendían que su ciclo estaba terminado. Hay que conocer para juzgar. </p><div>\n<figure>\n<picture>\n<img alt=\"Pablo Durán.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9e5a048/2147483647/strip/true/crop/1600x1065+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F48%2F228a71984fe384199880e30492f5%2Fwhatsapp-image-2024-04-19-at-00-33-26-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8575ec7/2147483647/strip/true/crop/1600x1065+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F48%2F228a71984fe384199880e30492f5%2Fwhatsapp-image-2024-04-19-at-00-33-26-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9e5a048/2147483647/strip/true/crop/1600x1065+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F48%2F228a71984fe384199880e30492f5%2Fwhatsapp-image-2024-04-19-at-00-33-26-2.jpeg\" />\n</picture>\n<div>\n<figcaption>Pablo Durán.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p><b>-</b><a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/alejandro-balbi-por-que-el-presidente-de-nacional-debe-cobrar-la-critica-al-arbitraje-y-la-chicana-a-penarol\"><b>Alejandro Balbi dijo hace unos meses a <i>Ovación </i>que veía con buenos ojos la posibilidad de que un presidente de Nacional cobrara</b></a><b> un salario a futuro. ¿Está bien que el cargo de dirigente sea honorario?</b></p><p>-Si uno lo piensa racionalmente, por el tiempo que le dedica, sería natural, como pasa en otros lugares del mundo. Pero, en definitiva, esto se hace por amor y por ese sentimiento que uno tiene por la institución. No sé si el fútbol uruguayo está preparado para eso. Capaz que en otro tipo de instituciones, como las SAD, donde obviamente ya hay un interés de lucro, es mucho más posible. En Nacional, que tiene una estructura donde donde el club es de los socios y todo lo que se genera es para un fin social, no creo que tengamos la mentalidad de poder establecer un salario para los directivos, aunque entiendo que sería estrictamente justo.</p><p><b>-¿Te gustaría ser presidente de Nacional?</b></p><p>-No es mi prioridad. Pero si alguien te lo ofrece el día de mañana... No sé. No es momento ni para hablar de eso ni para pensarlo. Sí, obviamente, me encanta lo que hago y por algo lo hago; me gusta, me apasiona.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-dominguez",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-19T06:10:02.816",
  "ttr": 256,
  "type": "article"
}