{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/11/junta-de-colonia-aprobo-la-compra-del-espacio-en-la-ex-sudamtex-para-la-instalacion-de-la-udelar/",
  "title": "Junta de Colonia aprobó la compra del espacio en la ex Sudamtex para la instalación de la Udelar",
  "description": "En la sesión realizada el martes 5, la Junta Departamental de Colonia aprobó, con 28 votos de 29, el proyecto de decreto enviado por la Intendencia de Colonia para adquirir un área de la exindustria textil...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/11/junta-de-colonia-aprobo-la-compra-del-espacio-en-la-ex-sudamtex-para-la-instalacion-de-la-udelar/",
    "https://ladiaria.com.uy/colonia/articulo/2024/11/junta-de-colonia-aprobo-la-compra-del-espacio-en-la-ex-sudamtex-para-la-instalacion-de-la-udelar/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS242524_20241105ID_0170_article_main.jpg?r=CsDZl0Y5P9WkvcEp",
  "content": "<div>\n    <p>En la sesión realizada el martes 5, la Junta Departamental de Colonia aprobó, con 28 votos de 29, el proyecto de decreto enviado por la Intendencia de Colonia para adquirir un área de la exindustria textil Sudamtex, que comprende unos 6.300 metros cuadrados, para destinar a la radicación del Centro Regional Suroeste de la Universidad de la República (Udelar) en Colonia del Sacramento.</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/10/intendencia-de-colonia-firmo-boleto-de-compra-para-adquirir-area-de-sudamtex-que-sera-destinada-a-sede-de-la-udelar/\">Tal como informó <em>la diaria</em></a>, el 23 de octubre, la comuna coloniense firmó con la empresa Nogalin SA el compromiso de compraventa de ese inmueble, que cuenta con 820 metros cuadrados edificados y otros 5.560 de áreas libres de construcciones. El precio estimado es de 700.000 dólares.</p>\n<p>En la noche del martes, cerca de las 21.00, ediles del Partido Nacional (PN) y del Partido Colorado (PC) comenzaron a llegar a sus asientos, no así los representantes del Frente Amplio (FA). Luego de varios llamados del presidente Félix Osinaga y la secretaria general, Claudia Maciel, los ediles frenteamplistas llegaron a sus lugares para dar comienzo a la sesión.</p>\n<p>En las gradas trabajadores de medios de prensa locatarios se acercaron para seguir de cerca la votación. El diputado del FA, Nicolás Viera, también estuvo presente durante toda la sesión.</p>\n<p>Luego de la apertura, y entrando en el primer y más importantes de los temas de la noche, una lista de curules se fueron anotando para dar una opinión sobre el proyecto. Julio Basanta, Alejandro Fiorone, Norma Espinosa y Agustina Durquet fueron los voceros del oficialismo.</p>\n<p>Los representantes frenteamplistas, Fernando Vinay, José Manuel Arenas, Hebert Márquez, Ariel Beltrán, Juan Pablo Roselli y Yuri Longano, dieron su posición respecto de este tema, al igual que el edil colorado, Gabriel Gabbiani.</p>\n<p>El frenteamplista Arenas fue uno de los primeros oradores y destacó que “este es un sueño de tantos años de trabajo y de pujanza de mucha gente de Colonia”. Asimismo, valoró que la Udelar haya tomado “la decisión política de desarrollar su actividad curricular en Colonia, algo que nos beneficia”.</p>\n<p>La determinación de la universidad “implicaba una contribución del gobierno departamental para el desarrollo”, comentó Arenas, y agregó que en la Comisión de Legislación de la junta coloniense “analizamos primero si el valor establecido se adecuaba al valor actual de mercado, ya que era algo que nos parecía importante controlar”. El segundo punto “fue por qué se determinó el predio de Sudamtex y no otro, y eso está claro: hay una decisión de la Udelar de que sea ese lugar”, afirmó.</p>\n<p>Arenas manifestó que está de acuerdo con la elección de ese predio y recordó que “la Intendencia de Colonia recauda entre 60 y 85 millones de dólares anuales”, por lo que “no está mal gastar 700.000 dólares en la compra de un inmueble para la instalación de la Udelar”. “Me parece un gasto realmente justificado”, dijo, y agregó: “Si fueran cinco millones de dólares también me parecería justificado”. En la citada comisión, “no solamente dijimos que no hay objeciones formales, sino que recomendamos a la junta su aprobación”.</p>\n<p>No obstante, el frenteamplista cuestionó que tanto el intendente de Colonia, Carlos Moreira, como el diputado nacionalista Mario Colman “hayan hecho un uso excesivamente político partidario” con este tema, en vísperas de una elección nacional. De todas maneras, “esto no opaca nuestra opinión de contribuir a la instalación de la Udelar en Colonia”, concluyó.</p>\n<p>Por su parte, el edil del PN, Julio Basanta, “suscribió” lo dicho por Arenas. El edil nacionalista mencionó que “hay cosas que hay que tenerlas claras”, dado que “estamos autorizando a la intendencia a comprar, y si no aprobamos, no se va a generar ese proceso”.</p>\n<p>Basanta fue crítico sobre “algunos cuestionamientos que se han realizado esta noche”. “Hay gente que no quiere votar el proyecto [en relación con el edil frenteamplista Hebert Márquez] y está en todo su derecho, pero le está buscando la quinta pata al gato, y el gato no la tiene”, dijo.</p>\n<p>El edil indicó que “ha habido un proceso de larga data con la intervención de la Udelar y de los tres diputados del departamento, pero sin dudas se tuvo el apoyo serio y permanente del gobierno departamental, con el intendente Moreira como pilar fundamental en llevar adelante este tema”. “Estamos votando algo trascendente para Colonia, ya que es muy importante que la ciudad se convierta en un centro universitario”, subrayó Basanta.</p>\n<p>Casi al cierre de la lista, el edil colorado Gabbiani dijo que “el PC votará fervorosamente este proyecto”, en el entendido de que “está lo suficientemente estudiado” por las comisiones que lo trabajaron y “debemos tener fe en los compañeros que han informado sobre este tema”.</p>\n<p>Gabbiani señaló que “es muy importante aprobar la descentralización de la educación” y destacó a “la historia del PC” con respecto a este tema: “Hemos sido uno de los faros en toda la historia de la educación en nuestro país”. Recordó las reformas educativas ejecutadas por los presidentes colorados José Batlle y Ordoñez y Julio María Sanguinetti, así como “la última reforma educativa, gestionada por Robert Silva”.</p>\n<p>Gabbiani afirmó que “apoyamos este proyecto, entendemos que es el buen camino, y no hay que politizar esto”, dado que “los que hablamos del rechazo al adoctrinamiento en los centros de enseñanza, también debemos rechazar la politización de algo que es bueno para los estudiantes, docentes, padres y todos los ciudadanos en general”.</p>\n<p>“El camino es el que marcaron los tres legisladores colonienses, que se unieron en aras de un beneficio para el departamento, logrando que hoy esto se está haciendo realidad”, destacó.</p>\n<h2>Voto negativo</h2>\n<p>El único voto negativo de los 29 ediles fue el del edil frenteamplista Hébert Márquez. En su oratoria, Márquez dijo que “la Junta Departamental hubiera hecho bien en tomar todos los recaudos necesarios, habida cuenta los antecedentes que hay sobre los padrones vinculados”. “Lo mejor sería volver a comisión para tener todos la documentación pertinente”, cuestionó.</p>\n<p>El edil frenteamplista dijo que “debemos tener todos los documentos arriba de la mesa. Cuando tenga toda la información, yo voto con las dos manos, pero con los documentos que certifiquen que todas las cuestiones pasadas en ese lugar quedaron saldadas, y los bienes que ahí se encuentran en condiciones”.</p>\n<p>Márquez comentó que este es “un asunto muy esperado, que estamos dispuestos a votarlos todos, pero si tenemos los expediente a mano y sabemos de qué se trata de verdad”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-11-06T20:16:27+00:00",
  "ttr": 211,
  "type": "article"
}