{
  "url": "https://www.elpais.com.uy/informacion/politica/a-menos-de-100-dias-para-las-elecciones-precandidatos-revelan-que-medidas-tomarian-al-llegar-al-gobierno",
  "title": "A menos de 100 días para las elecciones, precandidatos revelan qué medidas tomarían al llegar al gobierno",
  "description": "Redacción El PaísQuedan 98 días para las elecciones internas del 30 de junio y los precandidatos a la Presidencia ajustan sus cronogramas para lograr la mayor efectividad posible en la búsqueda de votos. En...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/a-menos-de-100-dias-para-las-elecciones-precandidatos-revelan-que-medidas-tomarian-al-llegar-al-gobierno",
    "https://www.elpais.com.uy/informacion/politica/a-menos-de-100-dias-para-las-elecciones-precandidatos-revelan-que-medidas-tomarian-al-llegar-al-gobierno?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/660766a/2147483647/strip/true/crop/5568x2707+0+706/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F9f%2Fce1fe13a47c5ab70d838609a880d%2Fimagen-leo1374.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Quedan 98 días para las <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/elecciones-2024\"><b>elecciones internas</b></a> del 30 de junio y los precandidatos a la Presidencia ajustan sus cronogramas para lograr la mayor efectividad posible en la búsqueda de votos. En ese marco, postulantes de los cinco principales partidos políticos fueron consultados por El País sobre cuáles serían las primeras tres medidas que adoptarían si resultaran electos para gobernar a los uruguayos en el próximo lustro. Hubo quienes no contestaron la consulta, algunos expresaron conceptos genéricos con estrategias que adoptarían, mientras que otros fueron concretos y precisos.</p><p>Las medidas más repetidas por los precandidatos apuntan a mejorar la <b>seguridad</b>, la<b> economía</b> y la<b> salud mental</b>. Varios de los dirigentes de la<b> coalición de gobierno</b> y del<b> Frente Amplio</b> destacaron que sus primeras medidas de gobierno emergerán del diálogo con otros actores políticos y se construirán sobre esos acuerdos, mientras que otros ya tienen un menú de decisiones que adoptarían desde marzo de 2025.</p><p>Las encuestas ubican a unos y otros en diversa cercanía con la posibilidad de llegar al piso 11 de <b>Torre Ejecutiva</b>, pero más allá de esas diferencias, en un momento en que las emociones cobran cada vez más importancia en candidatos y electores, repasar y recopilar las propuestas programáticas puede contribuir a construir el mapa político del Uruguay que se avecina.</p><p>Una de las primeras medidas adoptadas por el gobierno de <b>Luis Lacalle Pou</b> fue el diseño de una <b>Ley de Urgente Consideración</b> (LUC) que fue modificada y aprobada por el Parlamento, cuestionada por la oposición y refrendada por la ciudadanía en un referéndum. Esa ley marcó una hoja de ruta del gobierno y hoy solo un precandidato destaca entre sus primeras medidas el impulso de una nueva LUC, el colorado <b>Guzmán Acosta y Lara</b>.</p><p>La visualización de las propuestas también puede servir para encontrar diferencias y puntos en común entre los aspirantes a la Presidencia, más allá del partido al que pertenecen. En el caso del<b> Partido Colorado</b>, el lema que ofrece la mayor cantidad de precandidatos, resulta un desafío que la ciudadanía visualice una propuesta partidaria identitaria.</p><p>La divergencia entre los perfiles de los postulantes y entre las medidas que adoptarían en caso de alcanzar el gobierno nacional revela que ese dilema no solo aqueja a esa colectividad política. La mayoría pone las cartas sobre la mesa, mientras que algunos prefieren guardarlas para la recta final de la campaña.</p><div>\n<p>\n</p><h3>Álvaro Delgado</h3>\n<p></p>\n</div><p>Lema: Partido Nacional</p><p>Edad: 55 años. Profesión: Veterinario</p><div>\n<figure>\n<picture>\n<img alt=\"Homenaje a Wilson Ferreira Aldunate\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a16a0c4/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F5c%2Fbf89efe544b9ba94a66c04e7df33%2Fleo1315.JPG 1x, https://imgs.elpais.com.uy/dims4/default/8cd57b3/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F5c%2Fbf89efe544b9ba94a66c04e7df33%2Fleo1315.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a16a0c4/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F5c%2Fbf89efe544b9ba94a66c04e7df33%2Fleo1315.JPG\" />\n</picture>\n<div>\n<figcaption>Alvaro Delgado - Homenaje a Wilson Ferreira Aldunate en el 36 aniversario de su fallecimiento, en el Cementerio del Buceo en Montevideo, ND 20240315, foto Leonardo Maine - Archivo El Pais</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p>La “prioridad” de <b>Álvaro Delgado</b>, el exsecretario de Presidencia y el precandidato con mayor<b> intención de voto </b>del <b>Partido Nacional </b>según todas las encuestas, es “que Uruguay continúe por este camino de avances y superación”.</p><p>“Para eso proponemos construir, sobre lo logrado en este gobierno, un segundo piso de transformaciones en todas las áreas para que Uruguay llegue a ser el <b>país más desarrollado de América Latina</b>”, dijo el dirigente a El País. Porque ese ha sido el punto de partida del exsecretario de la Presidencia desde que se embarcó en su campaña: reconocer lo que él entiende como logros de la administración de Luis Lacalle Pou para luego proponer cómo profundizarlos.</p><p>“En este momento, nuestros equipos técnicos se encuentran trabajando en 52 grupos, formados por más de 500 personas en un programa de gobierno que presentaremos a fines abril. Lo alcanzado en este primer gobierno de coalición nos permite ser ambiciosos y soñar en grande para que Uruguay sea un modelo de desarrollo y de igualdad de oportunidades en la región”, agregó.</p><div>\n<p>\n</p><h3>Laura Raffo</h3>\n<p></p>\n</div><p>Lema: Partido Nacional<br />Edad: 51 Profesión: Economista</p><div>\n<figure>\n<picture>\n<img alt=\"Acto de Laura Raffo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a49a30c/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F01%2F5b632d5a422d91b0dd9124c30dd8%2Fjmr-9284.JPG 1x, https://imgs.elpais.com.uy/dims4/default/c10af9d/2147483647/strip/true/crop/4928x3280+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F01%2F5b632d5a422d91b0dd9124c30dd8%2Fjmr-9284.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a49a30c/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F01%2F5b632d5a422d91b0dd9124c30dd8%2Fjmr-9284.JPG\" />\n</picture>\n<div>\n<figcaption>Acto de Laura Raffo, precandidata a la presidencia por la agrupacio Sumar del Partido Nacional, en su sede de campaña politica en Montevideo, ND 20240222, foto Juan Manuel Ramos - Archivo El Pais</figcaption><p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><p><b>Laura Raffo</b>, la excandidata a intendenta de Montevideo por la coalición multicolor y segunda en intención de voto en la interna blanca, respondió a El País que en caso de ganar las elecciones y ser electa presidenta tomaría una serie de decisiones vinculadas básicamente a la economía y la<b> seguridad pública</b>.</p><p>Lo primero que haría, señaló la precandidata y líder del <b>sector Sumar</b>, sería adoptar “una batería de medidas para abaratar productos de consumo” y de esa manera comenzar a bajar el costo de vida de los uruguayos, problema sobre el cual ha insistido a lo largo de su campaña.</p><p>En segundo término, la economista indicó que “incluiría 1.000 efectivos más en seguridad policial, duplicaría la videovigilancia y activaría los allanamientos nocturnos, si la gente aprueba el referéndum en octubre”, dijo en referencia a una consulta popular que propondrá una reforma constitucional en ese sentido en las elecciones nacionales de octubre.</p><p>“En tercer lugar, pondría en marcha medidas para aumentar el empleo en sectores que presentan fragilidades laborales”, concluyó.</p><div>\n<figure>\n<picture>\n<img alt=\"Inauguracion de Centro de Referencia de Politicas Sociales Aparicio Saravia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5da0029/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Fcd%2Fff02d6eb45a5a98353fd0be4380a%2Fimagen-leo3718.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fe0371b/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Fcd%2Fff02d6eb45a5a98353fd0be4380a%2Fimagen-leo3718.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5da0029/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Fcd%2Fff02d6eb45a5a98353fd0be4380a%2Fimagen-leo3718.jpg\" />\n</picture>\n<div>\n<figcaption>Alvaro Delgado y Laura Raffo en la inauguracion de Centro de Referencia de Politicas Sociales Aparicio Saravia.</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Yamandú Orsi</h3>\n<p></p>\n</div><p>Lema: Frente Amplio</p><p>Edad: 56 años Profesión: Profesor</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia de Yamandu Orsi por denuncia de agresion\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e6de610/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2Fc2%2F7df4315347ba9f99807e0cfcdce0%2Fimagen-nia2212.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cfceffc/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2Fc2%2F7df4315347ba9f99807e0cfcdce0%2Fimagen-nia2212.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e6de610/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb7%2Fc2%2F7df4315347ba9f99807e0cfcdce0%2Fimagen-nia2212.jpg\" />\n</picture>\n<div>\n<figcaption>Fernando Pereira y Yamandú Orsi - Conferencia de Yamandu Orsi, precandidato por el Frente Amplio.</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><p>Los cuatro precandidatos del <b>Frente Amplio</b> (FA) enfatizan su apego a las bases programáticas definidas por la fuerza política y al programa de gobierno que, luego de las internas, será elaborado por la coalición de izquierda junto al candidato único. Allí aparece como un elemento clave la convocatoria, apenas asumido el nuevo gobierno, a un “<b>diálogo social</b>” para reformar el sistema de seguridad social.</p><p>“Las primeras medidas las resolverá el FA después de junio. Sería muy aventurado y oportunista de mi parte resolver medidas antes de las internas y el armado de los equipos”, dijo <b>Yamandú Orsi</b>.</p><p>De todas formas, mencionó ciertos “énfasis”. Allí, “por una cuestión de seriedad”, señaló la necesidad de resolver temas de la economía, la seguridad y la cohesión social. “Es un país que está muy trancado, que no crece y, por otro lado, es más desigual y más inseguro”, afirmó. Con esas condiciones, dijo, el FA “se tendrá que sentar a elaborar un plan de gobierno”. Insistió en que “no sería responsable” plantear ahora tres medidas concretas porque sería “demasiado arriesgado” y agregó que responde a un “tema de respeto” por el FA.</p><div>\n<p>\n</p><h3>Carolina Cosse</h3>\n<p></p>\n</div><p>Lema: Frente Amplio</p><p>Edad: 62 años Profesión: Ingeniera</p><div>\n<figure>\n<picture>\n<img alt=\"Acto de Carolina Cosse\" srcset=\"https://imgs.elpais.com.uy/dims4/default/76d00dc/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F03%2F667fe3ec41ff97a5447b79c6951d%2Fjmr-2852.JPG 1x, https://imgs.elpais.com.uy/dims4/default/8bbe27a/2147483647/strip/true/crop/4928x3280+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F03%2F667fe3ec41ff97a5447b79c6951d%2Fjmr-2852.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/76d00dc/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2F03%2F667fe3ec41ff97a5447b79c6951d%2Fjmr-2852.JPG\" />\n</picture>\n<div>\n<figcaption>Acto de Carolina Cosse por lanzamiento de campaña politica de caras a las elecciones internas del Frente Amplio, frente al Antel Arena en Villa Española, Montevideo, ND 20240304, foto Juan Manuel Ramos - Archivo El Pais</figcaption><p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><p><b>Carolina Cosse</b> prometió un “plan de estímulo” a las cooperativas de vivienda, que incluya la generación de una línea de crédito del <b>Banco República</b>. “Se impone la exoneración del IVA en los materiales para las cooperativas”, aseguró. “Potenciar la generación de una cartera de inmuebles a nivel nacional a través del mecanismo que empleamos en la <b>Intendencia de Montevideo</b>”, agregó, y recordó que la comuna se hace de una cartera de tierras cuando la deuda de un terreno o de un baldío excede determinados umbrales. Esa cartera de tierras luego vuelve a la ciudadanía para realojos y cooperativas de vivienda. “Estamos planteando un esquema similar a nivel nacional”, afirmó. Indicó que en esa mesa las acciones se resuelven por “consenso”, lo que garantizaría la “transparencia y trazabilidad” de los proyectos.</p><p>Como segundo punto, la precandidata frentista mencionó un plan de realojo para todas las viviendas ubicadas hoy en zonas inundables. En tercer lugar, planteó un plan “basado en la evidencia” que permitiría eliminar a dos de cada tres casos de pobreza infantil en el país. Aunque aclaró que todas serían medidas que estarán “enmarcadas en el programa” del Frente Amplio.</p><div>\n<p>\n</p><h3>Mario Bergara</h3>\n<p></p>\n</div><p>Lema: Frente Amplio</p><p>Edad: 58 años Profesión: Economista</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia de Mario Bergara\" srcset=\"https://imgs.elpais.com.uy/dims4/default/899b3ab/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Fd5%2Ff8698f4444f6a4daf7bfec706408%2Fimagen-jmr-7560.jpg 1x, https://imgs.elpais.com.uy/dims4/default/af4e496/2147483647/strip/true/crop/4928x3280+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Fd5%2Ff8698f4444f6a4daf7bfec706408%2Fimagen-jmr-7560.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/899b3ab/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2Fd5%2Ff8698f4444f6a4daf7bfec706408%2Fimagen-jmr-7560.jpg\" />\n</picture>\n<div>\n<figcaption>Liliam Kechichian y Mario Bergara en conferencia de prensa.</figcaption><p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><p><b>Mario Bergara</b> expresó que la primera medida que adoptaría si es electo presidente sería la implementación de un “shock” en el <b>Sistema Nacional Integrado de Cuidados</b> que, consideró, “se frenó” durante este gobierno. Será, afirmó, “para atender la necesidad imperiosa que tiene Uruguay hoy en relación a la primera infancia”, y destacó que “debe haber un fuerte impulso a esto”.</p><p>Consideró además que hay otros temas interconectados a este, como la seguridad, la educación, la fragmentación social, la asistencia a los adultos mayores y a las personas con discapacidad. “Es un tema históricamente postergado, que hoy se resuelve de acuerdo a cómo pueda cada familia. Son de las cosas en las que tenemos que volver a Seregni: a las políticas de Estado”, aseguró.</p><p>En segundo lugar, Bergara mencionó la convocatoria al diálogo nacional por la seguridad social planteado en las bases programáticas del Frente Amplio.</p><p>En tercer lugar, apuntó a un impulso a la ciencia y a la tecnología, como factores para pontenciar la productividad y la competitividad.</p><div>\n<p>\n</p><h3>Andrés Lima</h3>\n<p></p>\n</div><p>Lema: Frente Amplio</p><p>Edad: 50 años Profesión: Abogado</p><div>\n<figure>\n<picture>\n<img alt=\"Acto de lanzamiento candidatura de Carolina Cosse\" srcset=\"https://imgs.elpais.com.uy/dims4/default/998aae0/2147483647/strip/true/crop/2362x1577+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2F7e%2F8f6c4a174e6795c577d591bc6876%2Fimagen-20231117-sch-163617.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bfe6789/2147483647/strip/true/crop/2362x1577+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2F7e%2F8f6c4a174e6795c577d591bc6876%2Fimagen-20231117-sch-163617.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/998aae0/2147483647/strip/true/crop/2362x1577+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2F7e%2F8f6c4a174e6795c577d591bc6876%2Fimagen-20231117-sch-163617.jpg\" />\n</picture>\n<div>\n<figcaption>Andrés Lima, precandidato del Frente Amplio. </figcaption><p>Foto: Gianni Schiaffarino</p></div>\n</figure>\n</div><p>El <b>programa del Frente Amplio </b>al que se apegarían los precandidatos plantea una serie de puntos como inicio para el “diálogo social” para reformar el sistema de seguridad social: se propone revisar íntegramente la forma de financiación del sistema, considerando la incorporación de tecnología y los cambios producidos en el mundo del trabajo, además de discutir el acceso a la jubilación mediante causal adelantada, inicialmente desde los 60 años, a la vez que se garantiza un piso básico de protección social en la vejez para quienes no configuren causal jubilatoria.</p><p>Si <b>Andrés Lima</b> es electo presidente en primer lugar convocaría a “una mesa de diálogo nacional” para elaborar políticas de Estado en materia de seguridad. Allí participarían los partidos políticos, “la comunidad organizada” a través de organizaciones sociales vinculadas a la seguridad, la academia y la Policía.</p><p>Lima también propone iniciar los trámites para que <b>ASSE </b>entregue 50 ambulancias en 50 localidades del interior del país. “Pueden ser nuevas (cero kilómetro) o reparar alguna que no funcionan desde hace tiempo por falta de repuestos”, dijo.</p><div>\n<p>\n</p><h3>Robert Silva</h3>\n<p></p>\n</div><p>Lema: Partido Colorado</p><p>Edad: 53 años Profesión: Abogado</p><div>\n<figure>\n<picture>\n<img alt=\"Robert Silva\" srcset=\"https://imgs.elpais.com.uy/dims4/default/106e2b6/2147483647/strip/true/crop/3712x5568+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F0d%2F9d9ecab74821a393336a9e9a07af%2Fimagen-leo6744.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fbc39dd/2147483647/strip/true/crop/3712x5568+0+0/resize/1920x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F0d%2F9d9ecab74821a393336a9e9a07af%2Fimagen-leo6744.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/106e2b6/2147483647/strip/true/crop/3712x5568+0+0/resize/960x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2F0d%2F9d9ecab74821a393336a9e9a07af%2Fimagen-leo6744.jpg\" />\n</picture>\n<div>\n<figcaption>Nota a Robert Silva, abogado, profesor y politico uruguayo, precandidato presidencia de Ciudadanos para la internas del Partido Colorado, en su domicilio en Montevideo</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p>Si <b>Robert Silva</b> es electo presidente estará a cargo de la coordinación y articulación de la seguridad del país a través de la constitución de un comando integrado compuesto por los ministerios de Interior, Defensa y Desarrollo Social, ANEP, ASSE, la Secretaría Nacional de Drogas, INAU e Inisa. “Es necesario dar una batalla frontal al delito y al crimen organizado y ahí estará personalmente el presidente de la República. Será el primer decreto a firmar”, dijo.</p><p>La segunda prioridad será “la ejecución efectiva e inmediata de los nuevos recursos que se asignarán a la ciencia y a la tecnología. Para ello se constituirá un equipo que coordinado desde OPP elaborará una estrategia nacional para el desarrollo con participación de los diferentes sectores involucrados”, el que tendrá un “especial foco en infraestructura nacional, políticas públicas sociales, ciencia y tecnología” y estará vinculado “con la producción nacional para potenciar la investigación y la innovación”, agregó.</p><p>En tercer lugar, firmará un decreto que “blindará la primera infancia estableciendo las acciones que al efecto se desarrollarán, el que será complementado con la ley de presupuesto nacional”, aseguró Silva.</p><div>\n<p>\n</p><h3>Andrés Ojeda</h3>\n<p></p>\n</div><p>Lema: Frente Amplio</p><p>Edad: 40 años Profesión: Abogado</p><div>\n<figure>\n<picture>\n<img alt=\"Reunion del sector Ciudadanos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bc8f6bd/2147483647/strip/true/crop/4176x2784+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F16%2Fa9e37524468fafb5ee7132ea4c41%2Fimagen-reunion-del-sector-ciu-9546212.jpg 1x, https://imgs.elpais.com.uy/dims4/default/29d1c49/2147483647/strip/true/crop/4176x2784+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F16%2Fa9e37524468fafb5ee7132ea4c41%2Fimagen-reunion-del-sector-ciu-9546212.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bc8f6bd/2147483647/strip/true/crop/4176x2784+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F16%2Fa9e37524468fafb5ee7132ea4c41%2Fimagen-reunion-del-sector-ciu-9546212.jpg\" />\n</picture>\n<div>\n<figcaption>Andrés Ojeda, precandidato colorado</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><p>Una de las banderas de campaña de<b> Andrés Ojeda</b> es la atención a la salud mental y la otra, la seguridad. Por allí, pasarían dos de sus tres medidas si llega al piso 11 de Torre Ejecutiva.</p><p>El precandidato colorado aseguró que crearía “al menos 25 unidades de salud mental a lo largo y ancho del país para acercar a la población servicios indispensables de cobertura” en esa área “para atacar la depresión, la ansiedad, el estrés, los suicidios, entre otros” problemas.</p><p>En segundo lugar, “intensificaría la expansión de la educación de jornada extendida (en el formato de Tiempo Completo y Tiempo Extendido) para todos los niños de <b>Educación Inicial y Primaria</b>”. En ese sentido, priorizará “la universalización para los quintiles uno y dos”, pero también contemplaría al resto de las demandas de los sectores de otros quintiles.</p><p>La tercera medida que adoptaría al asumir la Presidencia sería incrementar el salario para la Policía y fortalecer a la <b>Guardia Republicana</b>. “Necesitamos aumentar el protagonismo de esta institución en el combate al <b>narcotráfico</b>. Mayor inteligencia policial con más recursos”, sintetizó Ojeda.</p><div>\n<blockquote>El plan de vuelo de los presidenciables revela que la seguridad, la economía y la salud mental son claves</blockquote>\n</div><div>\n<p>\n</p><h3>Guido Manini Ríos</h3>\n<p></p>\n</div><p>Lema: Cabildo Abierto</p><p>Edad: 65 años Profesión: Militar (R)</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia de Guido Manini Rios y Juan Straneo por campaña Una Deuda Justa\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5b16abe/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2Fd1%2Ff22034fd4e4eb29c2c9cffa4f3e7%2Fimagen-ffl-2809.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7f87bc6/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2Fd1%2Ff22034fd4e4eb29c2c9cffa4f3e7%2Fimagen-ffl-2809.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5b16abe/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2Fd1%2Ff22034fd4e4eb29c2c9cffa4f3e7%2Fimagen-ffl-2809.jpg\" />\n</picture>\n<div>\n<figcaption>Conferencia de Guido Manini Ríos y Juan Straneo por adhesión del senador del Partido Nacional a la campaña de recolección de firmas por Una Deuda Justa impulsada por Cabildo Abierto.</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><p><b>Guido Manini Ríos</b> impulsaría al llegar al gobierno nacional una ley especial de seguridad pública, un “golpe decisivo” que otorgará las herramientas necesarias a los actores estatales para desarrollar un combate efectivo contra la <b>delincuencia </b>y el narcotráfico. “Necesariamente deberá incluir cambios en las políticas de empleo de los efectivos policiales, en el sistema carcelario, en el combate al narcotráfico y en los procedimientos de la Justicia. Esto implicará el aumento de recursos humanos, entrenamiento, equipamiento y coordinación a todo nivel”, dijo.</p><p>Además, prevé implementar una ley y medidas por el trabajo y la reactivación económica. “Propondremos cambios en el<b> IRPF </b>que lo transformarán en un verdadero impuesto a la renta y no en un impuesto al trabajo como lo es hoy. Las medidas incluirán desde la implementación de deducciones de gastos básicos hasta el corrimiento al alza de las franjas de aportes”, anunció. Por último, enfrentaría la problemática del consumo de drogas con una campaña comunicacional masiva contra su uso y un plan nacional de acción y respuesta. “Buscaremos desarrollar una conciencia social bajo la idea fuerza de que la droga mata”, destacó.</p><div>\n<p>\n</p><h3>Pablo Mieres</h3>\n<p></p>\n</div><p>Lema: Partido Independiente</p><p>Edad: 64 años Profesión: Abogado</p><div>\n<figure>\n<picture>\n<img alt=\"Pablo Mieres\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fcf0b35/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F9b%2F33fbee9e40dba0d13755f653fe6d%2Fimagen-leo0905.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e2c7a4d/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F9b%2F33fbee9e40dba0d13755f653fe6d%2Fimagen-leo0905.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fcf0b35/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F52%2F9b%2F33fbee9e40dba0d13755f653fe6d%2Fimagen-leo0905.jpg\" />\n</picture>\n<div>\n<figcaption>Nota a Pablo Mieres, Ministro de Trabajo y Seguridad Social, en su despacho del MTSS en Montevideo.</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p><b>Pablo Mieres</b> se focalizaría en caso de presidir el gobierno en “una reducción sustancial de la<b> pobreza infantil</b>, con la meta pobreza infantil cero de aquí a 10 años, y en el primer período de gobierno, reducida a la mitad”.</p><p>En segundo lugar, propone “continuar con la transformación educativa porque una de las claves para recuperar la confianza en la educación como camino de crecimiento es que los gurises no abandonen”. “Tenemos todavía una brecha muy importante, aunque se mejoró, pero estamos en un 50% de gurises que no terminan la enseñanza media y eso hay que revertirlo”, aseguró.</p><p>“Para eso hay que crecer a tasas más altas, lo que implica inversión en reforma del Estado, en inserción internacional y en ayuda a que esos sectores productivos tengan las condiciones para invertir más. En eso creo que la clave es la productividad. Nosotros tenemos que lograr condiciones para que el país, los actores empresariales, sean más productivos y eso va a generar más empleo y la idea de que el camino de integración del país es educación y trabajo”, dijo y destacó que hay que “recuperar el Uruguay integrado que fuimos”.</p><div>\n<p>\n</p><h3>Tabaré Viera</h3>\n<p></p>\n</div><p>Lema: Partido Colorado</p><p>Edad: 68 años Profesión: Político</p><div>\n<figure>\n<picture>\n<img alt=\"Tabare Viera\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5fbad9c/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2Ff3%2F7455ddd7453c84b544c90a352a9d%2Fimagen-jmr-2556.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f95eafc/2147483647/strip/true/crop/4928x3280+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2Ff3%2F7455ddd7453c84b544c90a352a9d%2Fimagen-jmr-2556.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5fbad9c/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbd%2Ff3%2F7455ddd7453c84b544c90a352a9d%2Fimagen-jmr-2556.jpg\" />\n</picture>\n<div>\n<figcaption>Tabaré Viera, precandidato colorado.</figcaption><p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><p>En caso de ser electo presidente<b> Tabaré Viera </b>impulsará la creación de una dirección general de proyectos de desarrollo para generar, atender y ejecutar políticas sectoriales que contemplen las verdaderas potencialidades en todas las regiones del país.</p><p>En segundo lugar, creará un plan nacional de apoyo familiar para atender los cuidados.</p><p>En tercer lugar, propone la creación de un sistema nacional de rehabilitación de adictos. “Uruguay tiene un grave problema con las adicciones. Hay muchos esfuerzos aislados y falta mucho desde el Estado”, afirmó el precandidato colorado.</p><p>Además, estima necesario “un programa especial de control del tráfico fronterizo, involucrando a las <b>Fuerzas Armadas</b> y mucha tecnología” para combatir, fundamentalmente, el narcotráfico. Por otra parte, en materia de seguridad, considera que “el sistema carcelario se arregla con recursos y no pueden ser todas las cárceles para todo el mundo”, sino que “tiene que haber una clasificación de primarios, de reincidentes, y los narcotraficantes no tienen que estar junto a otros presos”.</p><div>\n<p>\n</p><h3>Gabriel Gurméndez</h3>\n<p></p>\n</div><p>Lema: Partido Colorado</p><p>Edad: 62 años Profesión: Ingeniero</p><div>\n<figure>\n<picture>\n<img alt=\"Gabriel Gurméndez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/45c1cfc/2147483647/strip/true/crop/1286x961+0+0/resize/1286x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Fc5%2F063f2687488fb007ead3c51a80e6%2Fgurmendez.PNG 1x, https://imgs.elpais.com.uy/dims4/default/af0f38e/2147483647/strip/true/crop/1286x961+0+0/resize/2572x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Fc5%2F063f2687488fb007ead3c51a80e6%2Fgurmendez.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/45c1cfc/2147483647/strip/true/crop/1286x961+0+0/resize/1286x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F12%2Fc5%2F063f2687488fb007ead3c51a80e6%2Fgurmendez.PNG\" />\n</picture>\n<div>\n<figcaption>Gabriel Gurméndez</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p><b>Gabriel Gurméndez </b>está convencido que un próximo gobierno de coalición “deberá estar marcado por el compromiso con la ciudadanía y los aportes” que hagan “los socios de la coalición durante la campaña”. Uruguay “debe superar su estancamiento crónico en cuanto a crecimiento y para eso es impostergable llevar adelante las reformas necesarias que ataquen el déficit fiscal, pero sin perder el foco en lo más importante que es la gente”, por lo que “atacaría el gasto público superfluo y destinaría la mitad de lo obtenido a los contribuyentes, alcanzando los US$ 500 millones de rebaja del IRPF y el IASS por año”, dijo un integrante de su equipo. Además, atacaría “el exceso de normas, regulaciones y trabas que atan al sector privado a la hora de emprender”. Y, en ese sentido, “como señal del camino que se va a iniciar”, Gurméndez enviaría “el <b>proyecto de ley que desmonopolice a Ancap </b>y liberalice toda la cadena de distribución de los combustibles”.</p><p>“El primer día de gobierno presentaremos un proyecto de ley que contenga las modificaciones legales que mejoren las herramientas con las cuales se enfrenta el narcotráfico y el crimen organizado, con énfasis en el combate frontal al lavado de activos”, agregó.</p><div>\n<p>\n</p><h3>Gustavo Zubía</h3>\n<p></p>\n</div><p>Lema: Partido Colorado</p><p>Edad: 71 años Profesión: Abogado</p><div>\n<figure>\n<picture>\n<img alt=\"Gustavo Zubia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ae62442/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2Fe8%2F61331c49485aace8300728d763c6%2Fimagen-jmr-9008.jpg 1x, https://imgs.elpais.com.uy/dims4/default/0258ac7/2147483647/strip/true/crop/4928x3280+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2Fe8%2F61331c49485aace8300728d763c6%2Fimagen-jmr-9008.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ae62442/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2Fe8%2F61331c49485aace8300728d763c6%2Fimagen-jmr-9008.jpg\" />\n</picture>\n<div>\n<figcaption>Gustavo Zubía, diputado y precandidato colorado.</figcaption><p>Juan Manuel Ramos</p></div>\n</figure>\n</div><p><b>Gustavo Zubía</b> cumpliría al inicio de un gobierno que encabezaría con dos medidas que están en el documento “Compromiso por el país” que firmaron los cinco partidos que integran la coalición multicolor antes del balotaje de 2019 y que, según el precandidato colorado, siguen pendientes: declarar la <b>emergencia en seguridad </b>y reestructurar la Fiscalía.</p><p>El documento que consolidó la alianza de gobierno prometía la “reestructuración de la Fiscalía General de la Nación, creando cargos y fiscalías especializadas”. Para Zubía es necesario reformar el Ministerio Público, que hoy encabeza en fiscal general de la Nación, y llevar la institución a un triunvirato. “Compromiso por el país” también se proponía “declarar formalmente la emergencia nacional en seguridad pública, a fin de iniciar el combate frontal al delito en todas sus modalidades”, y, en ese sentido, alertaba que “hace falta ejercer plenamente la autoridad atribuida por la Constitución y la ley para la conservación del orden público y la protección de los habitantes de la República”.</p><p>Zubía también implementaría una reestructuración impositiva: del IASS, el IRPF y del Fonasa.</p><div>\n<p>\n</p><h3>Guzmán Acosta y Lara</h3>\n<p></p>\n</div><p>Lema: Partido Colorado</p><p>Edad: 54 años Profesión: Abogado</p><div>\n<figure>\n<picture>\n<img alt=\"Guzmán Acosta y Lara\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6aa5277/2147483647/strip/true/crop/1203x803+0+0/resize/1203x803!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F49%2F551f960f4cd989d593b06d68c2b5%2Fguzman-acosta-y-lara.JPG 1x, https://imgs.elpais.com.uy/dims4/default/c91af47/2147483647/strip/true/crop/1203x803+0+0/resize/2406x1606!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F49%2F551f960f4cd989d593b06d68c2b5%2Fguzman-acosta-y-lara.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6aa5277/2147483647/strip/true/crop/1203x803+0+0/resize/1203x803!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F49%2F551f960f4cd989d593b06d68c2b5%2Fguzman-acosta-y-lara.JPG\" />\n</picture>\n<div>\n<figcaption>Guzmán Acosta y Lara, precandidato colorado</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p><b>Guzmán Acosta y Lara</b>, exdiputado y exdirector nacional de Telecomunicaciones, propondría en caso de encabezar el próximo gobierno una nueva <b>Ley de Urgente Consideración</b> (LUC) que reduzca la cantidad de ministerios de 14 a ocho, bajando así “el costo político” en el Poder Ejecutivo, reduciendo a la mitad los cargos de confianza en la Administración Central y en las Intendencias.</p><p>“Vamos a condicionar el envío de fondos nacionales o apoyo a fideicomisos a las Intendencias si no cumplen con esta <b>reducción de cargos políticos</b>”, dijo el precandidato colorado.</p><p>Además, impulsaría una nueva ley para “tipificar el delito de narcotráfico organizado como delito de terrorismo”.</p><p>Por otra parte, si es electo presidente de la República ordenaría “la construcción de una cárcel de máxima seguridad”.</p><p>Acosta y Lara aclaró que estas son las tres principales medidas que adoptaría, pero que tiene 50 más para incluir en esta próxima LUC.</p><div>\n<p>\n</p><h3>Carolina Ache Batlle</h3>\n<p></p>\n</div><p>Lema: Partido Colorado</p><p>Edad: 43 años Profesión: Abogada</p><div>\n<figure>\n<picture>\n<img alt=\"Carolina Ache\" srcset=\"https://imgs.elpais.com.uy/dims4/default/46481be/2147483647/strip/true/crop/5499x3666+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F5f%2F4ee036d34579b57ddee8a0efbc00%2Fimagen-conferencia-de-preside-9486868.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1556297/2147483647/strip/true/crop/5499x3666+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F5f%2F4ee036d34579b57ddee8a0efbc00%2Fimagen-conferencia-de-preside-9486868.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/46481be/2147483647/strip/true/crop/5499x3666+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F5f%2F4ee036d34579b57ddee8a0efbc00%2Fimagen-conferencia-de-preside-9486868.jpg\" />\n</picture>\n<div>\n<figcaption>Carolina Ache Batlle, precandidata por el Partido Colorado</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p>Si es electa presidenta, <b>Carolina Ache Batlle</b> apelará al “espíritu del acto del Obelisco”, bajo la premisa de que “los grandes cambios son hijos de grandes acuerdos”.</p><p>“En materia de seguridad y narcotráfico todos coincidimos en que urgen respuestas y nosotros entendemos que deben surgir de un gran acuerdo, de una mesa plural que se creará por resolución de Presidencia con amplia representación y un plazo para consensuar medidas urgentes, entre las que deberá estar una reforma carcelaria”, dijo la precandidata.</p><p>En segundo lugar, estima que “Uruguay no tiene una institucionalidad en comercio”, a diferencia de “una gran cantidad de países que tienen un Ministerio de Comercio, que abarca Turismo e Industria, y que ‘vende’ mientras que el Ministerio de Economía y Finanzas es el ‘controller’”, el controlador. Por ello, “consolidaría en un solo Ministerio de Industria, Comercio y Turismo esos sectores productivos, para que abarque todo lo que es promoción comercial y relacionamiento con el sector privado”. En tercer lugar, abordaría el “rediseño de política de salud mental con énfasis en la población más vulnerable”.</p><div>\n<p>\n</p><h3>Zaida González Legnani</h3>\n<p></p>\n</div><p>Lema: Partido Colorado</p><p>Edad: 45 años Profesión: Emprendedora</p><div>\n<figure>\n<picture>\n<img alt=\"Zaida González Legnani, precandidata del Partido Colorado.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d6b554d/2147483647/strip/true/crop/848x434+0+0/resize/848x434!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2Fea%2F6aafd7544414b253d59aa945586e%2F434042023-429197976465097-3266097941618386134-n.jpg 1x, https://imgs.elpais.com.uy/dims4/default/eb24323/2147483647/strip/true/crop/848x434+0+0/resize/1696x868!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2Fea%2F6aafd7544414b253d59aa945586e%2F434042023-429197976465097-3266097941618386134-n.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d6b554d/2147483647/strip/true/crop/848x434+0+0/resize/848x434!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F20%2Fea%2F6aafd7544414b253d59aa945586e%2F434042023-429197976465097-3266097941618386134-n.jpg\" />\n</picture>\n<div>\n<figcaption>Zaida González Legnani, precandidata del Partido Colorado.</figcaption><p>Foto: Instagram @zaidagonzalezlegnani</p></div>\n</figure>\n</div><p>Si llega a Torre Ejecutiva como presidenta,<b> Zaida González Legnani</b>, la octava precandidata del Partido Colorado en anunciar que competirá en junio, adoptará medidas de seguridad, vivienda y tributarias.</p><p>En primer lugar, implementará una mesa interpartidaria nacional y departamental de lucha contra la inseguridad. En ese marco, pretende trabajar en la “desburocratización de la Policía y el sistema judicial, en favor del denunciante o víctima”.</p><p>En materia de vivienda, González Legnani sostuvo que comenzaría “un sondeo de los inmuebles estatales que estén desocupados, ubicados en zonas no acordes a la función que prestan o desaprovechados, para una posterior reestructura, sea vendiendo, reformando o entregando los mismos con fines de viviendas”. Además, repensaría y modificaría la ley 18.975 de acceso a la vivienda de interés social.</p><p>En tercer lugar, en cuanto al costo país, propone “disminuir el importe de los alimentos reduciendo el IVA de aquellos que conforman la canasta básica a una tasa única del 6%”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/da-silva-ratifico-sus-dichos-sobre-olmos-solo-dije-una-enorme-verdad-es-un-viejo-verde\">\n\"Solo dije una enorme verdad: es un viejo verde\": Da Silva ratificó sus dichos sobre Olmos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/politicos-proponen-nuevas-penas-para-los-violentos-del-futbol-y-citan-al-senado-a-bauza-y-alonso\">\nProponen retirar libreta de conducir y quitar transferencias del Estado a los violentos en el fútbol\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/lo-que-dijo-moreira-en-la-investigacion-y-las-versiones-de-los-funcionarios-que-dejan-mal-parada-a-la-exministra\">\nLo que dijo Moreira en la investigación y las versiones de los funcionarios que dejan mal parada a la exministra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/con-el-aval-de-su-sector-olmos-define-si-regresa-a-la-politica-y-retoma-su-banca-en-el-parlamento\">\nCon el aval de su sector, Olmos define si regresa a la política y retoma su banca en el Parlamento\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/diputado-suplente-que-se-fue-del-pn-para-apoyar-a-orsi-reconocio-su-error-y-decidio-volver-con-los-blancos\">\nDiputado suplente que se fue del PN para apoyar a Orsi reconoció \"su error\" y decidió volver con los blancos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/instalaran-comision-investigadora-por-presuntas-irregularidades-en-afe-durante-gobiernos-del-frente-amplio\">\nInstalarán comisión investigadora por presuntas irregularidades en AFE durante gobiernos del Frente Amplio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/a-que-partido-votarian-los-uruguayos-si-las-elecciones-nacionales-fueran-hoy-esto-dice-una-encuesta-de-cifra\">\n¿A qué partido votarían los uruguayos si las elecciones nacionales fueran hoy? Esto dice una encuesta de Cifra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/equipos-fa-tuvo-piso-de-votacion-en-2019-y-esta-en-niveles-comparativamente-altos-ante-eleccion-anterior\">\nEquipos: FA tuvo piso de votación en 2019 y está en “niveles comparativamente altos” ante elección anterior\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-24T06:45:01.957",
  "ttr": 758,
  "type": "article"
}