{
  "url": "https://www.elpais.com.uy/mundo/hubo-un-nuevo-intento-de-magnicidio-contra-el-exmandatario-de-estados-unidos-donald-trump",
  "title": "Hubo un nuevo intento de magnicidio contra el exmandatario de Estados Unidos, Donald Trump",
  "description": "Agencia EFE, AFPDonald Trump fue objeto de un aparente intento de asesinato ayer domingo en Florida, informó la policía federal estadounidense (FBI), si bien se encuentra “sano y salvo”, según la campaña del...",
  "links": [
    "https://www.elpais.com.uy/mundo/hubo-un-nuevo-intento-de-magnicidio-contra-el-exmandatario-de-estados-unidos-donald-trump"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0789ff4/2147483647/strip/true/crop/1920x933+0+174/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2Fb1%2F3fecec414465847c884ac541c8c8%2Fel-sheriff-ric-bradshaw-muestra-una-foto-de-los-elementos-que-se-encontraron-junto-a-la-valla-del-campo-de-golf-perteneciente-al-expresidente-donald-trump-en-palm-beach-florida.jpg",
  "content": "<div>\n<p><b><i>Agencia EFE, AFP</i></b><br /><b>Donald Trump</b> fue <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/hombre-detenido-cerca-del-campo-de-golf-de-trump-llevaba-un-rifle-ak47-se-escondio-le-dispararon-e-intento-huir\" target=\"_blank\">objeto de un aparente intento de asesinato ayer domingo en Florida</a>, informó la policía federal estadounidense (FBI), si bien se encuentra “sano y salvo”, según la campaña del candidato presidencial republicano y las fuerzas de seguridad.</p><p>El <b>Servicio Secreto</b> confirmó que uno o varios de sus agentes “abrieron fuego contra un hombre armado” situado cerca de los límites del campo de golf de Trump en<b> West Palm Beach</b>.</p><p>Junto al lugar donde estaba, los agentes encontraron un fusil AK-47 con mira telescópica, dos mochilas y una cámara GoPro.</p><p>El sospechoso escapó en un automóvil negro, pero un testigo ayudó a la policía a identificar el vehículo y las autoridades lograron detener al conductor. “Ahora mismo tenemos a alguien bajo custodia que es un posible sospechoso”, dijo en rueda de prensa el sheriff del condado de Palm Beach, <b>Ric Bradshaw</b>.</p><p>El FBI confirmó que la persona fue detenida en las inmediaciones donde el expresidente estadounidense Trump estaba jugando al golf y que, con un rifle AK-47 con una mira telescópica, presumiblemente quería atacar al candidato republicano.</p><p>Según informó en una rueda de prensa el sheriff Ric Bradshaw, la persona fue arrestada después de que el Servicio Secreto lo divisara y gracias a que un testigo hizo fotografías de la matrícula del vehículo en el que huía.</p><p>El FBI confirmó asimismo que el suceso junto al campo de golf está siendo investigado como un aparente “intento de asesinato”.</p><p>El presidente de Estados Unidos, <b>Joe Biden</b>, y su vicepresidenta, Kamala Harris, se mostraron “aliviados” de que el exmandatario y candidato republicano esté “sano y salvo” después de que su campaña informara de disparos en sus inmediaciones en Florida.</p><p>“El presidente y la vicepresidenta han sido informados sobre el incidente de seguridad en el Trump International Golf Course, donde el expresidente Trump estaba jugando al golf. Se sienten aliviados al saber que está a salvo”, señala un comunicado emitido por la Casa Blanca.</p><div>\n<p>\n</p><h3>Los hechos</h3>\n<p></p>\n</div><p>En torno a las 13:30 (14:30 en Uruguay) agentes del Servicio Secreto vieron a un hombre con un rifle junto a la valla del campo de golf perteneciente a Trump, donde se encontraba jugando el expresidente. Estaba a unos 300-500 metros de Trump.</p><p>El Servicio Secreto que custodia al expresidente le disparó y salió corriendo de entre unos arbustos en los que se estaba escondiendo, hasta el vehículo en el que intentó huir, una camioneta negra cuya matrícula logró fotografiar un testigo. Gracias a esto, el individuo, cuya identidad anoche todavía no se había hecho pública, fue detenido unos minutos después en la carretera.</p><p>Las fuerzas del orden indicaron en la conferencia de prensa que el campo de golf está rodeado de arbustos y que cuando alguien se esconde en ellos queda prácticamente “fuera de la vista”. La seguridad está limitada a la zona que el Servicio Secreto considera factible y esa organización “hizo lo que tenía que hacer”.</p><p>Trump informó en un comunicado de prensa que se encuentra bien: “hubo disparos cerca de mí, pero antes de que los rumores comiencen a salirse de control, quiero que escuches esto primero: ¡ESTOY A SALVO Y BIEN!”, apuntó.</p><p>El candidato republicano a la presidencia estadounidense añadió: “Nada me detendrá. ¡NUNCA ME RENDIRÉ!”.</p><p>Tras el incidente, el magnate neoyorquino fue puesto inmediatamente a resguardo y ya se encuentra de vuelta en su mansión de Mar-a-Lago, que está junto al campo de golf.</p><p>El Servicio Secreto envió un comunicado en el que apuntó que está investigando lo sucedido en colaboración con la Oficina del Sheriff del Condado de Palm Beach.</p><div>\n<p>\n</p><h3>Antecedentes</h3>\n<p></p>\n</div><p>Trump fue víctima de un intento de asesinato el pasado 13 de julio durante un mitin en Butler (Pensilvania), después de que un joven de 20 años le disparó con un fusil hiriéndole la oreja derecha. El Servicio Secreto abatió al agresor, quien disparó desde un lugar elevado fuera del recinto, donde una persona del público murió por herida de bala.</p><p>El suceso provocó numerosas dimisiones por las fallas de seguridad del evento, incluso la de la entonces directora del Servicio Secreto estadounidense,<b> Kimberly Cheatle</b>.</p><p>Cheatle acabó dimitiendo diez días después por los errores en la seguridad en ese encuentro y afirmó que ese intento de asesinato supuso el “mayor fallo operativo” de la agencia “en décadas”. Tras esto, el Servicio Secreto aprobó un plan para incrementar la seguridad de Trump, que incluye el uso de pantallas de vidrio blindado en sus eventos al exterior.</p><div>\n<p>\n</p><h3>Otras investigaciones: amenazas contra los haitianos</h3>\n<p></p>\n</div><p>Varias escuelas y edificios de <b>Springfield</b>, en el estado de Ohio, tuvieran que cerrar por amenazas de bomba la semana pasada, después de que el expresidente y candidato republicano Donald Trump replicara una noticia falsa contra los haitianos durante el debate televisado con la vicepresidenta <b>Kamala Harris</b>, candidata demócrata. Y este fin de semana la universidad local también ha anunciado “precauciones extremas” por amenazas. A través de un mensaje publicado en su página web, la universidad de <b>Wittenberg </b>apuntó que el sábado recibió un correo electrónico que amenazaba con un posible tiroteo en el campus para el domingo 15, un mensaje “dirigido a miembros haitianos” de la comunidad. El mensaje asegura que otro campus local recibió la misma amenaza, sucesos que están siendo investigados por la policía de Wittenberg, la policía de Springfield y el FBI. Ante estas amenazas, todos los estudiantes, profesores y personal deben “extremar las precauciones y estar alertas a todo lo que los rodea”, mientras que todas las actividades y eventos deportivos del fin de semana se han cancelados, informaron las autoridades universitarias.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/trump-se-encuentra-a-salvo-tras-registrarse-un-tiroteo-cerca-de-su-club-de-golf\">\nEl FBI confirma que está investigando un nuevo \"intento de asesinato\" contra Trump\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/hombre-detenido-cerca-del-campo-de-golf-de-trump-llevaba-un-rifle-ak47-se-escondio-le-dispararon-e-intento-huir\">\nHombre detenido cerca del campo de golf de Trump llevaba un rifle AK47: se escondió, le dispararon e intentó huir\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/boxeo-beisbol-musica-latina-y-us-3-millones-en-anuncios-asi-es-ahora-la-campana-de-kamala-harris\">\nBoxeo, béisbol, música latina y US$3 millones en anuncios: así es ahora la campaña de Kamala Harris\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-16T05:30:01.531",
  "ttr": 192,
  "type": "article"
}