{
  "url": "https://www.montevideo.com.uy/Pantallazo/Actriz-chilena-y-hermana-de-estrella-de-Hollywood-disfruta-de-sus-dias-en-Uruguay-uc883649",
  "title": "Actriz chilena y hermana de estrella de Hollywood disfruta de sus días en Uruguay",
  "description": "Puro disfrute                                    Lux Pascal, que se encuentra en el país grabando una película, compartió imágenes de su...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Actriz-chilena-y-hermana-de-estrella-de-Hollywood-disfruta-de-sus-dias-en-Uruguay-uc883649",
    "https://www.montevideo.com.uy/Pantallazo/Actriz-chilena-y-hermana-de-estrella-de-Hollywood-disfruta-de-sus-dias-en-Uruguay-uc883649?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883649="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W768_H512_80/875973.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Puro disfrute</p>\n                                    <h2>Lux Pascal, que se encuentra en el país grabando una película, compartió imágenes de su estadía.</h2>\n                                </div> \n                                <div>\n<p>Lux Pascal se encuentra en Uruguay grabando la adaptación del libro <em>El Tercer Reich</em> de Roberto Bolaño. El proyecto es dirigido por Alicia Scherson y además de la actriz chilena estarán en el film Dan Beirne (<em>Priscilla</em>), Aline Küppenheim y los actores argentinos Agustín Pardella (<em>La sociedad de la nieve</em>) y Malena Sánchez (<em>El encargado</em>).</p><p>La artista compartió imágenes de sus días en el país. Atardeceres y vistas panorámicas de la ciudad de Montevideo fueron algunas de las publicaciones que compartió la activista en las plataformas digitales de Instagram.</p><p>Lux Pascal es la hermana de Pedro Pascal, que en los últimos tiempos se convirtió en una de las estrellas más codiciadas de Hollywood. <em>The last of us</em> y <em>The Mandalorian</em> fueron algunas de las series que encabezó el actor chileno.</p><p>La actriz se encuentra en pareja desde 2011 con el actor chileno José Antonio Raffo. En el 2012, se declaró mujer transgénero y adoptó el nombre de Lux Pascal, como honor a su apellido del lado materno.</p><blockquote></blockquote> <blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 37,
  "type": "article"
}