{
  "url": "https://www.elobservador.com.uy/nota/una-famosa-modelo-india-simulo-su-muerte-para-concientizar-sobre-el-cancer-20242394153",
  "title": "Una famosa modelo india simuló su muerte para concientizar sobre el cáncer",
  "description": "Poonam Pandey desató una ola de críticas por el anuncio falso de su fallecimiento por Instagram, a las que respondió: “Es extremo, lo sé. Pero de repente, estamos todos hablando del cáncer de cuello uterino, ¿no?”",
  "links": [
    "https://www.elobservador.com.uy/nota/una-famosa-modelo-india-simulo-su-muerte-para-concientizar-sobre-el-cancer-20242394153",
    "https://www.elobservador.com.uy/nota/una-famosa-modelo-india-simulo-su-muerte-para-concientizar-sobre-el-cancer-20242394153/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706962094422.jpg?&cw=600&ch=365",
  "content": "<p>Una modelo india desató una polémica en internet el sábado tras admitir que había fingido su muerte en Instagram, en una estrategia de comunicación destinada a concienctizar sobre el cáncer de cuello uterino.</p><div><p>Poonam Pandey \"combatió valientemente la enfermedad\" y ha fallecido, anunció un comunicado el viernes en sus redes sociales.</p><p>Medios locales publicaron necrológicas de la mujer de 32 años y su página de Wikipedia fue actualizada tras su aparente muerte. Igualmente, celebridades de Bollywood le rindieron homenaje.</p><p>No obstante, algunas personas comenzaron a dudar de la muerte de la modelo, especialmente tras unas imágenes en las que se la veía a bordo de un barco en Goa, aparentemente en buen estado de salud, publicadas cuatro días antes del comunicado.</p><p>Poonam Pandey admitió después en otro video en Instagram, donde tiene 1,3 millones de seguidores, que su muerte había sido una farsa.</p><p>\"Sí, fingí mi desaparición. Es extremo, lo sé. Pero de repente, estamos todos hablando del cáncer de cuello uterino, ¿no?\", escribió.</p><p>\"Estoy orgullosa de lo que se ha logrado con el anuncio de mi fallecimiento\", agregó.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1706962185153/000_34HJ9QQ.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p>Numerosos internautas criticaron a la mujer por haber querido atraer la atención hacia ella a toda costa.</p><p>\"Lanzar una operación engañosa, como simular su muerte, con la excusa de la 'sensibilización', no es solo poco ético sino que es también manipulador\", se indignó un usuario.</p><p>\"¡Qué vergüenza [...] la próxima vez, nadie se tomará en serio su verdadera muerte!\", escribió otro.</p><p>La joven modelo comenzó su carrera en 2010 y rápidamente ganó fama por su extravagancia.</p><p>En 2011, prometió desnudarse para el equipo indio de críquet si ganaba el Mundial de ese año, y después publicó un video donde se la veía quitarse la ropa en el estadio Wankhede donde se celebró la final.</p><p>También apareció en películas de Bollywood, incluido un thriller erótico en 2013.</p><p>Según la Organización Mundial de la Salud (OMS), India comprende una cuarta parte de los casos de cáncer de cuello uterino en el mundo. Oenegés militan en el país por una campaña nacional de vacunación contra las infecciones del virus del papiloma humano (VPH) para las niñas, lo que en otros países ha reducido considerablemente la incidencia de la enfermedad.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-03T12:41:53.418Z",
  "ttr": 71,
  "type": "article"
}