{
  "url": "https://www.elpais.com.uy/informacion/politica/formulas-presidenciales-la-postura-de-los-blancos-los-criterios-del-fa-y-la-incertidumbre-colorada",
  "title": "Fórmulas presidenciales: la postura de los blancos, los criterios del FA y la incertidumbre colorada",
  "description": "Los comandos de los principales precandidatos nacionalistas coinciden en las reglas de juego aunque discrepan en el análisis; en la izquierda buscan evitar errores cometidos en 2019.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/formulas-presidenciales-la-postura-de-los-blancos-los-criterios-del-fa-y-la-incertidumbre-colorada",
    "https://www.elpais.com.uy/informacion/politica/formulas-presidenciales-la-postura-de-los-blancos-los-criterios-del-fa-y-la-incertidumbre-colorada?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cb48a79/2147483647/strip/true/crop/1200x583+0+118/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2Ffd%2Ff2a0632b430fafc65c208ae4aeb7%2Fimagen-a20190630t185659-m-10-1-2-99-9w-3246-6167-02-f.jpg",
  "content": "<div>\n<p>Si alguien le pregunta en público a la ministra de Economía y Finanzas, <b>Azucena Arbeleche</b>, si se visualiza recorriendo el país integrando la<b> </b><a href=\"https://www.elpais.com.uy/informacion/politica/horas-claves-para-sartori-el-senador-y-empresario-perfila-apoyo-a-precandidatura-de-delgado\" target=\"_blank\"><b>fórmula presidencial del Partido Nacional</b></a>, la economista contestaría riéndose -como lo hizo en una oportunidad- que es lo último que estaría dispuesta a hacer.</p><p>Sin embargo, la realidad es que entre los dirigentes blancos que acompañan al <a href=\"https://www.elpais.com.uy/informacion/politica/delgado-dijo-que-el-pn-anunciara-formula-en-la-noche-de-las-internas-y-que-seria-deseable-que-sea-paritaria\" target=\"_blank\">precandidato <b>Álvaro Delgado</b></a> -por el momento amplio favorito a ganar la <b>interna nacionalista</b>, según las encuestas que miden preferencias internas- el nombre de <b>Arbeleche </b>como una posible candidata a vicepresidente suena cada vez con más fuerza, aunque todavía faltan varios meses para el día de la definición. Y es efectivamente un nombre que manejan en el <b>comando de Delgado</b> para el caso de ganar, aunque no necesariamente el único, indicaron a El País fuentes nacionalistas.</p><p>Claro que la que quiere sí o sí estar en esta conversación es la <a href=\"https://www.elpais.com.uy/informacion/politica/a-raffo-le-consultaron-si-iria-como-candidata-a-vicepresidenta-en-caso-de-no-ganar-la-interna-y-esto-dijo\" target=\"_blank\"><b>precandidata Laura Raffo</b></a>, quien es consciente del segundo lugar que ocupa hoy en la interna de su partido pero al mismo tiempo entiende que está “en crecimiento” y que eso lo reflejarán las próximas <b>mediciones de opinión pública</b>, pese a la distancia lejana con Delgado. Por lo tanto, aspira a ganar o, en su defecto, ser uno de los nombres posibles para ser <b>candidata a vicepresidenta</b>.</p><p>Y ambos coinciden en una cosa: en que la integración de la fórmula tiene que definirse la misma noche de las elecciones internas, con los resultados a la vista; o sea, el próximo domingo 30 de junio.</p><p>En lo que hay matices es en la forma de responder las preguntas y en los énfasis que marca cada uno cuando son consultados por este tema en los medios.</p><p>Y esta semana, ambos se refirieron al tema.</p><p>El <b>exsecretario de la Presidencia</b>, por ejemplo, aseguró este martes en entrevista con Radio Sarandí que “sería deseable” que la fórmula tenga una composición “paritaria”, y en rueda de prensa reiteró su voluntad de que todo se defina a las horas de conocer lo ocurrido en las urnas.</p><p>Raffo, por su parte, señaló en Canal 10 también este martes que, si no le toca ganar, el último domingo de junio estará “donde el partido y los votantes” lo definan. Porque en su comando proyectan el siguiente escenario: unas elecciones a las que se llegará con un panorama incierto, y que tendrán a un ganador pero con poca ventaja. Por eso hablan de un<b> Partido Nacional </b>que a partir de entonces tendrá “mayorías” -una algo más grande que otra-, y que en consulta con esas mayorías deberá salir el <b>candidato a vicepresidente</b>. Con lo cual dan por más que probable que la economista integre la fórmula, pase lo que pase.</p><p>Mientras tanto, en el comando de Delgado ya tienen definidas tres claves para cerrar el tema esa noche: la “ponderación” de los votos que obtenga cada precandidato, la voluntad del ganador -que asumen que será el exsecretario de la Presidencia- y, sobre todo, lo que resulte de “la consulta” con todo el Partido Nacional.</p><div>\n<figure>\n<picture>\n<img alt=\"Campaña politica por elecciones departamentales en Paysandu\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7b5d7dd/2147483647/strip/true/crop/4256x2832+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fa5%2Fa4dc4d3742da8283f60ee167350b%2Fimagen-campana-politica-por-10272423.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d25fa0e/2147483647/strip/true/crop/4256x2832+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fa5%2Fa4dc4d3742da8283f60ee167350b%2Fimagen-campana-politica-por-10272423.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7b5d7dd/2147483647/strip/true/crop/4256x2832+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2Fa5%2Fa4dc4d3742da8283f60ee167350b%2Fimagen-campana-politica-por-10272423.jpg\" />\n</picture>\n<div>\n<figcaption>Blancos están de acuerdo en definir la fórmula en la misma noche de las elecciones.</figcaption><p>Foto: Fernando Ponzetto</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Dolores” a evitar</h3>\n<p></p>\n</div><p>Lo que buscan los blancos, en definitiva, es evitar el dolor de cabeza que ellos eludieron en 2019 (ver nota aparte), y que supieron sufrir ese año el<b> Partido Colorado</b> y el <b>Frente Amplio</b>.</p><p>El ganador de aquella interna colorada,<b> Ernesto Talvi</b>, y el dos veces presidente <b>Julio María Sanguinetti</b>, mantuvieron en la madrugada del lunes primero de julio una tensa conversación en la que se rompió el acuerdo de que quien salía segundo iba a ser el candidato a vicepresidente. Es que, como Talvi había obtenido más del 50% de los votos y superado en un 10% al exmandatario, no precisaba de la convención del partido para armar la fórmula. Una semana después se confirmó que <b>Robert Silva</b>, hoy precandidato colorado, iba a ser quien completaría la fórmula.</p><p>Ahora tienen un escenario no menos complejo, con ocho precandidatos -entre los cuales hay dos mujeres- y ni siquiera están todos de acuerdo con que, a priori, la fórmula sea paritaria. Por lo que la incertidumbre que hay sobre el desenlace de esta interna también cae sobre el nombre que acompañará al ganador.</p><p>El Frente Amplio (FA) tuvo también su propia novela en 2019, que para muchos causó heridas que en parte explican la derrota que sufriría en noviembre. Daniel Martínez no aceptó que quien salió segunda, <b>Carolina Cosse</b>, completara la fórmula. El 4 de julio le ofreció el cargo a <b>Mercedes Clara</b>, hoy directora de Desarrollo Social de la IMM, pero no aceptó; luego fue a buscar a <b>Graciela Villar</b>, que dijo que sí.</p><p>El presidente de la coalición de izquierda, <b>Fernando Pereira</b>, dijo ayer en En Perspectiva que la idea es corregir este “error” de procedimiento definiendo la fórmula “en la noche de la interna”. El FA, de hecho, ya llegó a un acuerdo con los precandidatos por el cual todos ellos están comprometidos a integrarla. Además, resolvió que esta debe ser paritaria, lo que en el escenario actual implica que <b>Cosse </b>sea sí o sí candidata a presidenta o vicepresidenta. Y tanto ella como <b>Yamandú Orsi</b>, que lidera las encuestas, se comprometieron a acompañar a quien gane las elecciones en caso de salir segundo.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/viera-critico-a-silva-por-oratoria-en-sepelio-de-pena-no-era-el-lugar-para-un-discurso-politico-partidario\">\nViera criticó a Silva por oratoria en sepelio de Peña: \"No era el lugar para un discurso político partidario”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/abdala-desafio-a-delgado-a-debatir-por-plebiscito-de-seguridad-social-y-pidio-salir-de-la-campana-del-miedo\">\nAbdala desafió a Delgado a debatir por plebiscito de seguridad social y pidió \"salir de la campaña del miedo\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/reduccion-de-la-jornada-laboral-de-que-consta-la-propuesta-y-que-opinan-los-precandidatos-a-la-presidencia\">\nReducción de la jornada laboral: sobre qué consta la propuesta y qué opinan los precandidatos a la Presidencia\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/carlos-tapia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-12T07:20:00.348",
  "ttr": 185,
  "type": "article"
}