{
  "url": "https://www.elobservador.com.uy/nota/este-gobierno-es-el-campeon-de-las-excusas-cruce-entre-cosse-y-lema-por-personas-en-situacion-de-calle-202422715629",
  "title": "\"Este gobierno es el campeón de las excusas\": cruce entre Cosse y Lema por personas en situación de calle",
  "description": "La polémica por la atención a las personas en situación de calle volvió a reavivarse en los últimos días luego de que la intendenta de Montevideo, Carolina Cosse, vinculara la vandalización de contenedores de...",
  "links": [
    "https://www.elobservador.com.uy/nota/este-gobierno-es-el-campeon-de-las-excusas-cruce-entre-cosse-y-lema-por-personas-en-situacion-de-calle-202422715629",
    "https://www.elobservador.com.uy/nota/este-gobierno-es-el-campeon-de-las-excusas-cruce-entre-cosse-y-lema-por-personas-en-situacion-de-calle-202422715629/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/082023/1692372803932/-ine4162-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>La polémica por la atención a las <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/poblacion-en-la-calle-crecio-24-desde-2021-casi-la-mitad-estuvo-presa-y-el-92-consume-drogas-202382171334\">personas en situación de calle</a> volvió a reavivarse en los últimos días luego de que la intendenta de Montevideo, Carolina Cosse, vinculara la vandalización de contenedores de residuos a la \"explosión\" de ese fenómeno. </p><div><div><h3>Leé también</h3></div><p>El ministro de Desarrollo Social, Martín Lema, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/lema-a-cosse-se-esta-recurriendo-a-culpar-a-los-mas-vulnerables-por-la-incapacidad-de-la-im--202422782427\">le respondió</a>. El jerarca, que renunciará en los próximos días a su cargo para dedicarse a la campaña electoral, señaló que la intendenta deja \"al descubierto otras ausencias y otras fallas con el uso indebido de espacios públicos\"</p><p>\"Cuando hay una persona haciendo un uso indebido de los espacios públicos en la ley de faltas está el Ministerio del Interior en la parte represiva, pero quien tiene que levantar los campamentos es la propia intendenta\", sostuvo Lema en rueda de prensa. </p><p>Luego recordó una <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/goyeneche-las-personas-en-situacion-de-calle-tienen-derecho-a-estar-ahi-20181155038\">declaración de Fabiana Goyeneche a <em>El Observador</em></a>, cuando en 2018 señaló que las personas en situación de calle tenían \"derecho\" a estar allí. Por ese entonces, Goyeneche era directora de Desarrollo Social, bajo la administración de Daniel Martínez. </p><p>\"Cuando se habla de personas en situación de calle... Me llama la atención cuando viene de la Intendencia de Montevideo porque hay archivo de que quienes promovieron que vivir en la calle es un derecho fue la intendencia\", afirmó Lema.</p><p>Tras participar en una actividad donde se presentaron cambios para los usuarios del Sistema de Transporte Metropolitano (STM), la intendenta Cosse volvió a hablar del tema en rueda de prensa. Y señaló que el gobierno de Luis Lacalle Pou es el \"campeón de las excusas\". </p><p>\"Para todo tiene una excusa. Cuando no es la pandemia, es el Frente Amplio. Dijeron que iban a estar preparados, no han demostrado estar preparados\", apuntó la precandidata a la Presidencia. </p><div><h3>Leé también</h3></div><p>Cosse señaló que hay alrededor de tres mil personas en situación de calle, pero agregó que su \"percepción\" –y no sólo suya, advirtió– es que \"son muchas más\". </p><p>\"Este gobierno no ha llevado adelante políticas sociales. La falta de políticas sociales del Mides, que es quien tiene la responsabilidad de solucionar el tema de las personas en situación de calle, esa falta de políticas sociales es cubierta por acciones de la intendencia\", precisó. </p><p>La intendenta –que también dejará su cargo en los próximos días– afirmó que en 2023 la comuna recibió un total de 2.000 denuncias por personas en situación de calle y que en los dos meses que van de 2024 esa cifra ya asciende a 450. </p><p>\"Implica un aumento del 40% proyectándolo con respecto a 2023. El gobierno se tiene que hacer cargo\", cerró.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-27T18:06:29.145Z",
  "ttr": 85,
  "type": "article"
}