{
  "url": "https://brecha.com.uy/si-no-hay-violencia-habra-algo-peor/",
  "title": "Nueva poesía argentina: Si no hay violencia, habrá algo peor - Semanario Brecha",
  "description": "Si alguien sabe, que lo diga. ¿Noam Chomsky pasó alguna Navidad en el arco quebrado del Río de la Plata? Porque, si no es así, debería repararse la omisión. Con urgencia.Promediando su nuevo libro, el poeta...",
  "links": [
    "https://brecha.com.uy/si-no-hay-violencia-habra-algo-peor/",
    "https://brecha.com.uy/?p=111641"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/06/27-Balada-para-una-prisionera-w.jpg",
  "content": "<div><div><p><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/Banner-gana-la-gente-728x90-1.gif\" /></p></div><p>Si alguien sabe, que lo diga. ¿Noam Chomsky pasó alguna Navidad en el arco quebrado del Río de la Plata? Porque, si no es así, debería repararse la omisión. Con urgencia.</p><p>Promediando su nuevo libro, el poeta argentino Martín Rodríguez llega al corazón de todos los asuntos durante la Nochebuena de 1984. Los niños condensan una nube de sudor sobre la pileta de lona. Los padres no se mueven de la parrilla. Casi todos están en cueros, excepto las mujeres y el pariente que se disfrazó de Papá Noel. La dictadura está ahí nomás, en el espejo retrovisor. Alguien zafó. Alguien murió. Alguien nació. Alguien volvió a nacer. A las 12 en punto, alguien levanta un arma hacia el primer cielo de la democracia. La música que hace el disparo, rebotando eternamente entre las paredes de esta familia, es la partitura de todos estos poemas.</p><p>«No quería hacer un libro de izquierda ni un libro de reivindicación generacional», dice Rodríguez. «Ninguno de esos libros de prosapia y sangre azul para quienes tienen un vínculo filial con los años setenta. Tampoco quería un ensayo sociológico, sino exactamente al revés: la poesía es lo que se hace con lo que la sociología hace de uno. Me importa lo que pasa puertas adentro. Quería un libro sobre cómo carajo armaron una familia burguesa los que quisieron romper el orden burgués. Esa es la electricidad que queda suelta.»</p><p>Excepto los poetas, casi todos los lectores más o menos atentos de Argentina conocen a Martín Rodríguez como columnista de política. Lo escucharon en el programa que Mario Wainfeld (que en paz descanse) tenía en Radio Nacional, leyeron sus tuits bajo el pseudónimo de Tinta Limón o se suscribieron informalmente a su revista <em>Panamá</em>. Alguno acaso se compró <em>Orden y progresismo</em> (2014), el libro en el que reunió sus ensayos e intervenciones sobre los años kirchneristas y organizó esa época con más claridad, riesgo y compromiso que nadie. Que nadie que yo conozca, al menos.</p><p>Los poetas, sin embargo, cantaron pri. Como parte de la generación inmediatamente posterior a la revista <em>18 Whiskys</em>, Rodríguez comenzó a publicar sus poemas en algunas editoriales emblemáticas de los noventa como Siesta, Del Diego y la bahiense VOX. Concentró la crisis de 2001 en <em>Maternidad Sardá</em> y, en algunos ensayos, el propio Fabián Casas lo imaginó como una reencarnación de Enrique Madariaga: el criollo del universo. Rodríguez se hizo cargo y no se hizo cargo. En<em> Las poetas visitan a Juana Bignozzi</em>, la película de Laura Citarella y Mercedes Halfon, uno puede verlo vaciando el departamento de su amiga: la autora de <em>Mujer de cierto orden</em>. La cámara respeta su distancia. Rodríguez toma decisiones (esto sí, esto no) pero no se casa. Se casa con otras cosas. O ya estaba casado.</p><div><a href=\"https://www.frenteamplio.uy/?utm_source=SitiosLocales&amp;utm_medium=Brecha&amp;utm_campaign=EmpezamosAGanar&amp;utm_term=banners\" target=\"_blank\"><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/FA_banner-digital-brecha_728x90.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/FA_banner-digital-brecha_728x90-300x37.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/06/FA_banner-digital-brecha_728x90-600x74.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/FA_banner-digital-brecha_728x90.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/06/FA_banner-digital-brecha_728x90.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/06/FA_banner-digital-brecha_728x90-300x37.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/06/FA_banner-digital-brecha_728x90-600x74.jpg 600w\" /></picture></a></div><p>Hacía mucho que no teníamos poemas nuevos de Rodríguez. Si bien Mansalva publicó <em>Ministerio de Desarrollo Social</em> en 2018, ese libro se remonta incluso unos cuantos años atrás hasta una edición virtual de 2013. Más de una década. Publicado por el sello Caleta Olivia, <em>Balada para una prisionera</em> es una suerte de regreso. «Empecé a escribir el libro o decidí escribirlo cuando murió mi mamá: el centro del sistema solar de mi familia», dice Rodríguez. «Ella tuvo una enfermedad que no duró mucho. Se le encontró un cáncer en noviembre de 2021, se terminó de diagnosticar en diciembre y en abril de 2022, tres días después de mi cumpleaños, murió. Ese fue el hecho. Lo escribí, en parte, para elaborar una despedida que tuvo que hacerse un poco rápido.»</p><p>El título no pasa de largo. No solo porque está tomado de una canción de Litto Nebbia, sino porque esa canción pertenece a <em>Despertemos en América</em> (1972), el disco en el que el fundador de Los Gatos, en el alba revolucionaria de los setenta, abrazó los folclores como proclama estética. Es decir, ética. Rodríguez, como sabemos, comulga en un par de iglesias. Una de esas iglesias pertenece a la diócesis del rock argentino. Otra, acaso, es el cristianismo. Por aquí y allá, entre las citas a Octavio Paz y Glauce Baldovin, nuestro poeta evoca un versículo de san Mateo y aprieta su rosario frente al cajón de su madre: la prisionera.</p><p>Organizado como una <em>suite</em>, el libro abre con una oración, sigue con seis movimientos y cierra con una coda espiritista. Una invocación. Por ahí alguien asegura que se puede leer como una novela familiar. Entiendo el punto, pero discrepo. Creo que más bien parece uno de esos discos conceptuales de los tardíos sesenta. Quiero decir que, si nos disponemos a hacer una hermenéutica, podemos reconstruir una parte de la saga, pero la narrativa no es el centro del asunto. María Alicia Godoy, militante de la Juventud Peronista, tiene un hijo con un compañero de militancia que resulta asesinado. Alicia es secuestrada por un grupo de tareas de la dictadura. Un abogado de extracción radical logra sacarla y ella se enamora de su salvador. Tienen cuatro hijos y, durante alguna Navidad con sidra y pileta pelopincho, entran a la democracia con el auto todo cascoteado. ¿Así es? ¿Así fue la historia? Tengo a Martín del otro lado del teléfono, pero prefiero no hacerle preguntas al respecto.</p><p>«Un libro de poesía sobre un personaje tiene una mecánica totalmente distinta a lo que podría ser la estructura de una novela policial: más que revelar un secreto hay que construir un misterio», dice el poeta. «Prefiero que la persona que lee el libro se pregunte quién fue Alicia. Quién fue esta mujer que nunca quise mostrar como una víctima. En todo caso, como víctima de sí misma. Yo, por supuesto, no soy víctima de nada. Solo fui parte de una familia que, como Yugoslavia, ya no existe más.» Quedan las ruinas y un cráter en el descampado. Yerba vieja, pañales. Una escritura cifrada en las paredes. Botellas verdes de Teem. Discos de Cafrune, de Joan Báez. Olor a asado en la hora de la siesta. Ropa de feria americana y el esqueleto de un Renault 12 blanqueado por el sol. Cáscaras de mandarinas. Un revólver calibre 22. ¿Pero cómo vivía esta gente? Cada tanto, el viento trae un <em>leitmotiv</em> cuyo latigazo suena siempre igual y siempre diferente: una familia es una inundación, una familia es un arma caliente, una familia es industria pesada.</p><p>«En el fondo, la familia siempre fue el gran tema de mi poesía», dice Rodríguez. «Con derivas, con fugas, con migraciones a territorios mitológicos, geográficos o históricos, pero siempre voy y vengo de mi historia familiar. Es una familia grande: tuve a mis viejos, tengo muchos hermanos, tíos y primos. Mi abuela es un tótem. Entonces encontré mucha riqueza ahí. Una familia muy compleja, policlasista, atravesada por la historia política, por distintas identidades políticas simultáneas. Fue nacer y descubrir un Vaca Muerta de historias bajo la alfombra de mi casa. La poesía, en ese sentido, me permite un ida y vuelta entre lo concreto-familiar-objetivo y lo mitológico, que es la segunda escritura evangélica que lleva encima cada familia. En cada familia se escribe una historia de la humanidad.»</p><p><em>Spoiler alert</em>. En el final, el poeta entra a la casa de la muerta como si liderara un allanamiento. El musgo de un pollo abandonado en la heladera. Vino seco en el mantel. «Los restos de vida vivida como una pisada.» En el final, un primo recibe la visita de la muerta, que se sienta a los pies de la cama. Acariciada de humo. Cada poema del libro está ahí y cada hecho está más acá. La distancia los mantiene en vilo. Como el colibrí que, en un pasaje, trafica despacio una herida. «Aunque sus alas van a tal velocidad/ que no sabe que el mundo que liba/ ya no existe.»</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-06-27T00:39:54+00:00",
  "ttr": 256,
  "type": "article"
}