{
  "url": "https://www.elpais.com.uy/narrativas-visuales/quien-es-carolina-cosse-pequena-biografia-de-la-precandidata-del-frente-amplio-en-las-elecciones-2024",
  "title": "Quién es Carolina Cosse: pequeña biografía de la precandidata del Frente Amplio en las elecciones 2024 ",
  "description": "Nació en Villa Española y es hija del reconocido actor Villanueva Cosse. Se recibió de ingeniera eléctricista y tiene dos hijos. Carolina Cosse nació en Villa Española el 25 de diciembre de 1961. Es...",
  "links": [
    "https://www.elpais.com.uy/narrativas-visuales/quien-es-carolina-cosse-pequena-biografia-de-la-precandidata-del-frente-amplio-en-las-elecciones-2024"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d6907a2/2147483647/strip/true/crop/480x233+0+63/resize/1440x700!/quality/90/?url=https%3A%2F%2Fi.ytimg.com%2Fvi%2FEELTTChCKME%2Fhqdefault.jpg",
  "content": "<div>\n<div>\n<h2>Nació en Villa Española y es hija del reconocido actor Villanueva Cosse. Se recibió de ingeniera eléctricista y tiene dos hijos. </h2>\n</div>\n<div>\n<p>\n<iframe src=\"https://www.youtube.com/embed/EELTTChCKME?enablejsapi=1\"></iframe>\n</p>\n</div>\n</div><div>\n<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/carolina-cosse\"><b>Carolina Cosse </b></a>nació en Villa Española el 25 de diciembre de 1961. Es hija de la profesora de historia Zulma Garrido y el reconocido actor Villanueva Cosse. Con 26 años empezó a militar en la Unión de Juventudes comunistas hasta que conoció a<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/jose-mujica\"><b> José Mujica</b></a> y se afilió al <b>MPP</b>. Tuvo a su primer hijo Rodrigo con 19 años y a Rocío un año después.</p><p>Estudió en la <b>Facultad de Ingeniería</b> de la Universidad de la República. Se recibió de <b>ingeniera electricista</b> en 1991 y de magíster en Ingeniería Matemática en 2009.</p><p>Trabajó para varias empresas de telecomunicaciones privadas y fue directora de Tecnologías de la Información en la <b>Intendencia de Montevideo</b>.</p><p>En 2010 Mujica llegó a la Presidencia y la llamó para que asumiera como presidenta de <b>Antel</b>.</p><p>Asumió como ministra de Industria, Energía y Minería durante el segundo mandato de <b>Tabaré Vázquez</b>. Fue precandidata a la presidencia en las elecciones internas de 2019 por el MPP y perdió ante <b>Daniel Martínez</b>. Luego fue electa senadora en 2020, asumió su banca y renunció para asumir como intendenta de Montevideo en noviembre de ese año. El 10 de diciembre de 2023 fue proclamada por el Congreso del Frente Amplio, junto a <b>Yamandú Orsi, Mario Bergar y Andrés Lima</b> como precandidata a la presidencia.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-07T19:48:21.539",
  "ttr": 47,
  "type": "article"
}