{
  "url": "https://brecha.com.uy/ordene-presidente-opinion/",
  "title": "Ordene, presidente - Semanario Brecha",
  "description": "Finalmente se superará el impasse en el cronograma de entrevistas de la organización Madres y Familiares de Uruguayos Detenidos Desaparecidos con las fórmulas presidenciales de los partidos políticos que...",
  "links": [
    "https://brecha.com.uy/ordene-presidente-opinion/",
    "https://brecha.com.uy/?p=114161"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2022/12/brecha-para-video.png",
  "content": "<div><div><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-300x82.png.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-600x165.png.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px.png 728w, https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-300x82.png 300w, https://brecha.com.uy/wp-content/uploads/2024/10/Yamandu%CC%81-Orsi-728x-200px-600x165.png 600w\" /></picture></div><p>Finalmente se superará el <em>impasse </em>en el cronograma de entrevistas de la organización Madres y Familiares de Uruguayos Detenidos Desaparecidos con las fórmulas presidenciales de los partidos políticos que competirán en las elecciones nacionales dentro de 23 días. Después de dos encuentros (uno con Pablo Mieres y Mónica Bottero, del Partido Independiente, el martes 10 de setiembre, y otro con los frenteamplistas Yamandú Orsi y Carolina Cosse, el jueves 12) Familiares aguardaba una respuesta de los blancos Álvaro Delgado y Valeria Ripoll, y de los colorados Andrés Ojeda y Robert Silva. Estos últimos todavía no han encontrado un hueco en la agenda, pero Delgado y su compañera finalmente comunicaron su aceptación a la invitación y solo resta definir qué día de la próxima semana se concretará el encuentro.</p><p>La intención de Familiares, en esta ronda con los candidatos presidenciales, es obtener de quienes logren acceder a la presidencia, y por tanto a la conducción del próximo gobierno, un compromiso firme en que la búsqueda de los restos de desaparecidos continuará en la próxima administración. No solo con el indispensable respaldo económico para sostener las excavaciones, sino con una firme voluntad política para reclamar la información que las Fuerzas Armadas, la institución, se niega a brindar y oculta, como ha hecho desde la restauración democrática en 1985.</p><p>El 20 de diciembre pasado, cuando habían transcurrido seis meses del hallazgo de los restos de Amelia Sanjurjo, pero aún no se había confirmado su identidad, en una proclama leída durante una marcha multitudinaria Familiares aludió oficialmente por primera vez al recurso de la orden presidencial para obtener la información: «No podemos olvidar que las Fuerzas Armadas obedecen a una jerarquía superior que puede y debe ordenar la búsqueda y entregar la información». Esa determinación presidencial a dar la orden está en la base de los sondeos que se hacen con los candidatos, pero hasta ahora estos han eludido una definición concreta. Tanto Mieres como Orsi prefirieron no pronunciarse sobre si ejercerían la potestad en tanto vértice del mando. Los cuatro integrantes de las dos fórmulas escucharon atentamente el planteo. Pero después, ante los periodistas que se agolparon a las puertas de la sede de Familiares, omitieron referirse al tema. Mieres enfatizó la necesidad de acceso a las fuentes de información, y admitió: «Parece que ese es el gran tema». Orsi reconoció la necesidad de «agilizar la búsqueda» y sugirió dar certezas a los militares retirados de que no habrá consecuencias si aportan información. Los cuatro candidatos coincidieron en que la búsqueda de información exige convertirse en política de Estado.</p><p>Habrá que ver cuál es la reacción de Delgado y eventualmente de Ojeda (si es que se concreta la reunión) frente al tema de la «orden». La cautela exhibida revela que la decisión podrá ser espinosa, resistida, dificultosa, compartida o no, pero que en todo caso no es imposible ni irreal, quimérica o sin fundamentos, como puede llegar a pensar la gente.</p><p>Quienes lo tomarían como algo insoslayable, como una realidad inevitable, son los propios militares, que tienen cabal conciencia de los fundamentos y de las normas en que se apoya la determinación de un presidente de la república para ordenar una acción. El punto de partida es lo consagrado en el capítulo III, artículo 168, inciso 2 de la Constitución de la República, según el cual al presidente, «actuando con el ministro respectivo o con el Consejo de Ministros», le corresponde «el mando superior de todas las Fuerzas Armadas». Esa capacidad de mando superior del presidente queda ratificada en el artículo 2 de la ley orgánica militar de julio de 2019, y según el artículo 46, como mando superior de las Fuerzas Armadas, «es la autoridad que tiene un militar con respecto a otros por razones de grado, cargo o antigüedad, cualquiera sea la Fuerza a que pertenezca». En la Sección III –Obligaciones–, la ley orgánica establece en el artículo 86 que «son obligaciones inherentes al estado militar: A) Respetar y cumplir la Constitución de la República, las leyes y disposiciones reglamentarias. B) El deber de obediencia, respeto y subordinación al Superior en toda circunstancia de tiempo y lugar, de acuerdo a las leyes y demás normas vigentes». Partiendo del hecho de que el presidente ostenta el mando supremo, el artículo 125 define: «La disciplina militar, como relación entre el derecho de mandar y el deber de obedecer, es un principio general de conducta en el ámbito de las Fuerzas Armadas», y el siguiente artículo establece que todo militar debe «el respeto a las órdenes de sus Superiores, la subordinación al régimen jerárquico y el cumplimiento de todas las obligaciones que se derivan del estado militar». Por su parte, el Reglamento General del Servicio N.º 21 del Ejército Nacional, vigente desde julio de 2003, sentencia, en su artículo 31, que «el Superior es responsable por todo lo que sus subordinados hagan o dejen de hacer, el mando puede delegarse, la responsabilidad no». Y, como tal, el superior aplicará sanciones disciplinarias en caso de incumplimiento de las órdenes impartidas; estas sanciones, en lo que refiere al personal superior, consisten, según el artículo 65, en «apercibimiento, arresto, suspensión de cargo o destino y privación de cargo o destino». El artículo 84 del reglamento especifica que «tienen facultades disciplinarias sobre todo el Personal del Ejército el Poder Ejecutivo, el Ministro de Defensa Nacional y el Comandante en Jefe del Ejército», y podrán (artículo 98) «graduar las faltas disciplinarias con el máximo de la rigurosidad establecida en este Reglamento».</p><div><a href=\"https://www.frenteamplio.uy/\" target=\"_blank\"><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/FA_banner-brecha_patrimonio-24_728x90.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/FA_banner-brecha_patrimonio-24_728x90-300x37.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/10/FA_banner-brecha_patrimonio-24_728x90-600x74.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/10/FA_banner-brecha_patrimonio-24_728x90.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/10/FA_banner-brecha_patrimonio-24_728x90.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/10/FA_banner-brecha_patrimonio-24_728x90-300x37.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/10/FA_banner-brecha_patrimonio-24_728x90-600x74.jpg 600w\" /></picture></a></div><p>El no cumplimiento de las órdenes, y en especial las del comandante supremo, implica insubordinación («Comete insubordinación el militar que quebrantare la disciplina, dejando de cumplir una orden o intimación personal del Superior, con manifestación de su intención de desobedecer») y desobediencia («Comete desobediencia el militar que menoscabare la disciplina incumpliendo una orden legítima, afectando en forma grave la regularidad del servicio»), dos delitos que están tipificados en los artículos 36 y 37 del Código Penal Militar con penas que van de los seis meses de prisión a los tres años de penitenciaría.</p><p>Pero es poco probable que se llegue al extremo de la insubordinación y la desobediencia. El sentido de la subordinación al mando y de la obediencia al superior está arraigado en la estructura militar a tal punto que una tal violación implicaría la disolución del sistema de verticalidad y el funcionamiento de la organización. Además, el antecedente más reciente –la orden del presidente Tabaré Vázquez al comandante Ángel Bertolotti en 2005– no supuso la consecuencia anunciada: no hubo golpe de Estado.</p><p>Ese antecedente y el conocimiento del respaldo legal y normativo incluso podrían estimular al actual presidente, Luis Lacalle, sin necesidad de aguardar al recambio. </p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-10-04T03:30:10+00:00",
  "ttr": 221,
  "type": "article"
}