{
  "url": "https://www.elpais.com.uy/opinion/ecos/elecciones-municipales-en-brasil-23-8",
  "title": "Elecciones municipales en Brasil",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Esteban Szabados | San Pablo@|Las elecciones municipales en Brasil se realizarán el 6 de octubre, es decir, dentro de...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/elecciones-municipales-en-brasil-23-8"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#c8adaba7bb88ada4b8a9a1bbe6aba7a5e6bdb1\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Esteban Szabados | San Pablo</b><br /><b>@</b>|Las elecciones municipales en Brasil se realizarán el 6 de octubre, es decir, dentro de un mes y medio.</p><p>Los ciudadanos deberán dirimir a quién elegirán para el cargo de Intendente de cada ciudad y para ediles de las respectivas cámaras municipales.</p><p>En el caso particular de San Pablo, hay 10 candidatos que disputan el cargo de Intendente, con dos personas que ya encabezan las encuestas: G, Boulos tiene el 23% (PSOL), Pablo Marçal llega al 21 % (PRTB) y en tercer lugar está el actual Intendente de esta mastodóntica ciudad, Ricardo Nunes, que tiene el 19% (MDB).</p><p>Los 55 cargos para ediles de la Cámara Municipal de San Pablo serán elegidos entre los 1.008 candidatos inscriptos en las respectivas listas.</p><p>Lo curioso de las elecciones brasileñas, y que contrasta con Uruguay, es que los comités de base de los partidos políticos sólo se crean dos meses antes de las elecciones ya sean de ámbito federal, de cada estado o de carácter municipal.</p><p>Mi reflexión es que de esta forma no hay espacios físicos, es decir, plataformas democráticas para “fermentar” ideas, discutir o crear propuestas y proyectos sociales, económicos, deportivos o culturales.</p><p>Todo viene “prontito” desde los puestos de liderazgo y se anuncia en sitios electrónicos y redes sociales. De esta forma, el votante tiene un comportamiento pasivo, es decir, no es un militante que puede construir, transformar la realidad a partir de sus ideas y vida.</p><p>Estos comités de base de corta vida apenas son oficinas de propaganda. Es una relación vertical, lo que provoca un claro desinterés y desmotivación en la política, en el sentido democrático de la palabra. Es decir, política vista como participación en las discusiones, deliberaciones para decidir lo mejor para la sociedad, y poder participar en el sector económico, institucional, en los medios de comunicación.</p><p>En Brasil los comités de base partidarios quedaron de lado porque la sociedad está tecnologizada. En grandes ciudades con problemas de tránsito las personas prefieren hacer muchas cosas por Internet para evitar los complicados embotellamientos que pueden llevar a demoras eternas para desplazarse dentro de una ciudad.</p><p>Creo que el problema de haber verticalizado tanto la relación entre los partidos y la base social a través de medios electrónicos es que falta, además, formación política de las personas.</p><p>Una cuestión también compleja es: ¿qué pasaría si tuviésemos un colapso de la Internet? Bueno, creo que volveríamos nuevamente a las relaciones cara a cara. Volveríamos a conectarnos con las miradas y los gestos, que también comunican nuestras creencias.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-24T07:00:01.797",
  "ttr": 86,
  "type": "article"
}