{
  "url": "https://www.elpais.com.uy/opinion/ecos/la-seguridad-juridica-y-el-frente-amplio-23-10",
  "title": "La seguridad jurídica y el Frente Amplio",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Dr. Edison González Lapeyre | Montevideo@|En sus bases programáticas, el Frente Amplio pretende modificar la Ley de...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/la-seguridad-juridica-y-el-frente-amplio-23-10"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#adc8cec2deedc8c1ddccc4de83cec2c083d8d4\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Dr. Edison González Lapeyre | Montevideo</b><br /><b>@</b>|En sus bases programáticas, el Frente Amplio pretende modificar la Ley de Puertos y someter a los puertos privados a la Administración Nacional de Puertos como autoridad única en la “conducción y coordinación” de los mismos.</p><p>Estimo que ello significa atentar contra un principio general del Derecho de base constitucional que es el de la seguridad jurídica y que su protección ha sido y debe ser una política de Estado.</p><p>Los gobiernos de los partidos tradicionales siempre bregaron por consolidar este principio, logrando de ese modo el respeto y reconocimiento que nuestro país ha logrado internacionalmente en esta materia.</p><p>Incluso, en el año 2017, el Presidente Dr. Tabaré Vázquez sostuvo que “la seguridad jurídica uruguaya es reconocida en el mundo por las garantías que ofrece y el cumplimiento de sus compromisos”; es por ello que llama poderosamente la atención que, en un aspecto tan importante para el comercio, el transporte y la economía del Uruguay como indudablemente es el relativo a los puertos, ahora, en las bases programáticas del Frente Amplio, se insista con medidas de este tipo.</p><p>Que se establezca como una base programática del FA que se va a procurar cambiar la normativa vigente y someter a los puertos privados a la égida de la ANP, estimo que sería no sólo cometer un grave error político afectando la imagen internacional de nuestro país sino, también, significaría violar un principio consagrado en la Constitución de la República.</p><p>Como expresa Carlos Del Piazzo: “la seguridad jurídica alude a la certeza, el orden, la firmeza y la confianza en el ordenamiento, no sólo en las relaciones jurídicas entre particulares sino especialmente en las relaciones entre el ciudadano y la Administración y aún frente al legislador” (El principio de la seguridad jurídica en el Mundo Virtual”, Rev. De Derecho. Universidad de Montevideo).</p><p>Estimo que además del agravio al campo jurídico y a la imagen del país internacionalmente, con este tipo de medidas se afecta la operativa y las inversiones, atacando derechos adquiridos que se generaron con una normativa que se deteriora y desestimulando inversiones por el escenario de incertidumbre que las mismas pueden crear.</p><p>Soy consciente de que a lo largo de mis largos años, como analista independiente en temas marítimos, portuarios y limítrofes ha sido muy escasa la receptibilidad de mis comentarios sobre esta temática, pero aun así, por la gravedad del tema que expuse anteriormente, espero que en esta oportunidad, por lo menos, parafraseando a Vaz Ferreira, tengan un efecto fermentario y lleve a la reflexión a los que promueven estas medidas.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-24T07:01:00.296",
  "ttr": 87,
  "type": "article"
}