{
  "url": "https://www.montevideo.com.uy/Noticias/Tras-condena-por-espionaje-a-Bergara-y-Carrera-Frente-Amplio-apunto-contra-Lacalle-Pou-uc882934",
  "title": "Tras condena por espionaje a Bergara y Carrera, Frente Amplio apuntó contra Lacalle Pou",
  "description": "Unas fichitas                                    La Mesa Política Nacional del FA expresó que lo ocurrido “constituye un precedente de enorme gravedad” para la democracia...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tras-condena-por-espionaje-a-Bergara-y-Carrera-Frente-Amplio-apunto-contra-Lacalle-Pou-uc882934",
    "https://www.montevideo.com.uy/Noticias/Tras-condena-por-espionaje-a-Bergara-y-Carrera-Frente-Amplio-apunto-contra-Lacalle-Pou-uc882934?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882934="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873639.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Unas fichitas</p>\n                                    <h2>La Mesa Política Nacional del FA expresó que lo ocurrido “constituye un precedente de enorme gravedad” para la democracia uruguaya.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Mesa Política Nacional del Frente Amplio (FA) expresó\nen un comunicado este lunes “su más profunda solidaridad” y “preocupación por\nla confirmación de que los senadores Mario Bergara y Charles Carrera fueron\nvíctimas de espionaje”.</p><p>“La Justicia condenó a Marcelo Acuña, gerente de la empresa\nVertical Skies, por haber instrumentado la realización de carpetas personales\nde los referidos compañeros a cambio de dinero, con la finalidad extorsiva de\nque retiraran la denuncia penal por la entrega del Puerto de Montevideo a la\nempresa Katoen Natie”, afirma la declaración del FA.</p><p>En esta línea, el FA señaló que finalmente los hechos\ndeterminados por la Fiscalía y el Poder Judicial “hablan por si solos y\ndemuestran cuán erradas fueron las valoraciones desde sectores de la coalición\nde gobierno, que intentaron por todos los medios desacreditar a los\ndenunciantes, restándole gravedad a los hechos”.</p><p>En esta línea, el FA valoró la posición adoptada por\nla vicepresidenta, Beatriz Argimón, pero apuntó contra el presidente de la\nRepública, Luis Lacalle Pou.</p><p>“El propio presidente afirmó, en el momento en el que\nla información se hizo pública, que la denuncia formaba parte del ‘humo y\nmanija’. Una vez confirmada la existencia de espionaje a dos senadores\nincumplió su compromiso de condenar la gravedad de los hechos constatados”, cuestionó\nel FA.</p><p>En esta línea, se señala que el espionaje “constituye\nun precedente de enorme gravedad” para la democracia uruguaya.</p><p>Aunque el delito de espionaje no existe en Uruguay, se\nimputó y condenó finalmente a Acuña por el delito de “cohecho calificado”.</p><blockquote>— Frente Amplio (@Frente_Amplio) <a target=\"_blank\" href=\"https://twitter.com/Frente_Amplio/status/1769872274834755687?ref_src=twsrc%5Etfw\">March 18, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Orsi-llamo-al-FA-a-superar-a-los-blancos-en-las-internas--como-ha-votado-cada-partido--uc882905\">Orsi llamó al FA a superar a los blancos en las internas: ¿cómo ha votado cada partido?</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}