{
  "url": "https://www.montevideo.com.uy/Deportes/Bielsa-Suarez-y-Cavani-la-lista-de-la-Copa-America-y-el-clasico-Penarol-Nacional-uc884174",
  "title": "Bielsa: Suárez y Cavani, la lista de la Copa América y el clásico Peñarol-Nacional",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl director técnico de la selección uruguaya, Marcelo Bielsa, atendió a los medios de prensa este lunes en el Estadio Centenario, donde declaró que Luis Suárez y...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Bielsa-Suarez-y-Cavani-la-lista-de-la-Copa-America-y-el-clasico-Penarol-Nacional-uc884174",
    "https://www.montevideo.com.uy/Deportes/Bielsa-Suarez-y-Cavani-la-lista-de-la-Copa-America-y-el-clasico-Penarol-Nacional-uc884174?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884174="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876493.jpeg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El director técnico de la selección uruguaya, Marcelo Bielsa,\natendió a los medios de prensa este lunes en el Estadio Centenario, donde\ndeclaró que Luis Suárez y Edinson Cavani continúan siendo “convocables”, se\nrefirió a los criterios para definir la lista de citados de cara a la Copa\nAmérica y, entre otros temas, también habló sobre el clásico del pasado viernes en el Campeón del\nSiglo entre Peñarol y Nacional, que culminó sin goles en el Campeón del Siglo.</p><p>Uno de los temas por los que fue consultado el entrenador\nargentino fue la eliminación del Preolímpico sub-23: “Para mí, hubiera sido un\nsueño poder ir a los Juegos Olímpicos de París. Perdimos un partido muy\naccesible con Paraguay y otro inmerecido con Chile. Me siento muy responsable.\nLo que no conseguimos está muy ligado a mi gestión”, dijo.</p><p><strong>Suárez y Cavani: “Convocables”</strong></p><p>Con relación a la situación de Suárez y Cavani, Bielsa mencionó:\n“Son convocables para la selección uruguaya. Lo contrario sería que dijera que\nson jugadores que no voy a convocar, pero nunca dije eso. Veo los partidos y\ntomo decisiones. No hay ningún partido de ellos que no haya visto”.</p><p>El DT hizo referencia a distintos puestos en el campo de\njuego. Sobre los extremos con los que cuenta la Celeste, expresó: “El puesto de\nmás inestabilidad en la selección uruguaya es el de los extremos. A mí me gustan\nlos wing, y [Ignacio] Laquintana es eso. Es profundo, vertical, rápido y desequilibrante,\ny siempre me han gustado sus condiciones. A muchos jugadores, todos con\ncondiciones, jóvenes y en desarrollo. Está [Facundo] Pellistri, [Cristian] Olivera,\nBrian Rodríguez, [Maximiliano] Araújo, Facundo Torres, [Brian] Ocampo… Luciano\n[Rodríguez], como juega poco, me pareció una buena oportunidad verlo de cerca.\nNo tiene la cantidad de minutos en su equipo que permitirían una evaluación.\nVerlos entrenar y convivir con ellos es un dato que tiene mucha importancia.\nHay conclusiones que se obtienen en los entrenamientos”.</p><p>Acerca de la actualidad de Sergio Rochet, quien estuvo\nausente en los amistosos por molestias en la zona de sus costiillas (aunque ya\nestá recuperado), mencionó: “Ha vuelto a jugar y tiene por delante 15 partidos, como para que no haya ninguna duda de que la falta de competencia no\ndebería ser un problema en relación con su participación como seleccionado\nuruguayo”.</p><p>Bielsa también habló sobre las molestias de Ronald\nAraujo: “No fue liberado antes, estuvo hasta el último entrenamiento. Llegó con\nsensaciones incómodas respecto a una sobrecarga muscular. Tuvo una actitud que valoré\nmuchísimo: quiso quedarse con el equipo los 10 días que duró el segmento del\ntrabajo. Notamos que había un riesgo de que se agravara una molestia muscular, y\na mí no me gusta que un jugador se lesione en la selección porque es propiedad\nde los clubes. Fue una actitud muy colectiva y de hombre de equipo, la que\nvaloré enormemente”.</p><p>Y agregó, con respecto a los restantes jugadores liberados\nde cara al segundo amistoso de marzo ante Costa de Marfil: “Si mantenía el\ngrupo de 25 jugadores para el segundo partido, algunos no iban a tener ni la\nalternativa de ingresar. Calculé qué jugadores iba a utilizar y liberé al resto\nun día antes. Fueron todos jugadores que jugaron el primer partido. No quería\nque retardaran el regreso a su equipo a cambio de nada, de no tener ninguna participación\nactiva”.</p><p><strong>Clásico: “Agradable”</strong></p><p>Consultado por el clásico de la fecha 6 del Torneo\nApertura entre aurinegros y tricolores, dijo: “Hubo un momento en el que el\nfútbol fue el principal protagonista, ahí fue agradable. Luego, la fricción,\nel choque y la presión de un clásico le va quitando lugar al fútbol”. Y elogió:\n“Nadie evalúa un fútbol sin evaluar el presupuesto. ¿Qué equipo de la MLS tiene\nla historia de Peñarol o Nacional?”.</p><p>Sobre Mathías Olivera, afirmó: “Defensivamente, es un\njugador muy completo. Aparte, tiene muy buen pase de salida. Es un central liviano\nque no sufre cuando va a los costados. A mí me gustan ese tipo de centrales,\ncon pasado de laterales que, cuando juegan en la parte media de la defensa, le\ndan agilidad, fluidez y son livianos. Juega en una posición en la que hay\ncuatro jugadores. [Matías] Viña, [Lucas] Olaza y [Joaquín] Piquerez también\nestán. [Matías] Viña y [Joaquín] Piquerez juegan en los dos equipos más\npotentes de Brasil. Olaza está jugando en Rusia y ha hecho pasajes consistentes\npor el fútbol de Europa. Olivera juega en el último campeón de Italia”.</p><p><strong>Lista para la Copa América</strong></p><p>Acerca del criterio para la lista de la Copa América,\na jugarse a mitad de año en Estados Unidos, contó: “Serán los mejores en cada\npuesto. Irán dos jugadores por posición, preferentemente algunos que puedan\njugar en más de un puesto. También importa la competitividad y que estén en\nbuena forma. No necesariamente los mejores son los que más cualidades tienen,\nsino los que estén en mejor forma al momento de la decisión”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 164,
  "type": "article"
}