{
  "url": "https://www.montevideo.com.uy/Noticias/Lacalle-Pou-sobre-su-vinculo-con-Milei--No-puedo-recomponer-lo-que-no-esta-roto--uc895335",
  "title": "Lacalle Pou sobre su vínculo con Milei: “No puedo recomponer lo que no está roto”",
  "description": "Una poesía                                    Vestido de “civil” y sin “el traje de presidente”, el mandatario participó de la Exposición Rural que se realiza en Buenos...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lacalle-Pou-sobre-su-vinculo-con-Milei--No-puedo-recomponer-lo-que-no-esta-roto--uc895335",
    "https://www.montevideo.com.uy/Noticias/Lacalle-Pou-sobre-su-vinculo-con-Milei--No-puedo-recomponer-lo-que-no-esta-roto--uc895335?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895335="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889439.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Una poesía</p>\n                                    <h2>Vestido de “civil” y sin “el traje de presidente”, el mandatario participó de la Exposición Rural que se realiza en Buenos Aires.</h2>\n                                </div> \n                                <div>\n                              \t<p>Vestido de “civil” y sin “el traje de presidente”, Luis\nLacalle Pou participó este sábado de la edición 136° de la Exposición de Ganadería,\nAgricultura e Industria Internacional que organiza la Sociedad Rural del país\nen el predio feriante La Rural, en Buenos Aires. Si bien se abstuvo de dialogar con la prensa, el mandatario\ncontestó una pregunta sobre su par argentino, Javier Milei.</p><p>“¿Recomuso la relación con Milei?”, preguntó un\nperiodista de <em>Valor agregado agro</em>, y Lacalle Pou respondió: “No puedo\nrecomponer lo que no está roto”.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Lacalle-apunto-a-Javier-Milei--Si-el-Mercosur-es-tan-importante-deberiamos-estar-todos--uc893421\" target=\"_blank\">La pregunta surge después de que el presidente uruguayo\ncuestionara la ausencia del argentino en la pasada Cumbre de Jefes de Estado\ndel Mercosur y Miembros Asociados</a>, así como de <a href=\"https://www.montevideo.com.uy/Noticias/Lacalle-Pou-tendra-este-miercoles-su-primera-reunion-bilateral-con-Milei-en-Buenos-Aires-uc894267\" target=\"_blank\">su primera reunión bilateral,\nque se llevó a cabo el pasado 17 de julio</a>.</p><p>Durante su visita en la exposición rural, el presidente\ndijo a la prensa argentina que visitaría la exposición de una escuela agriaria\nuruguaya. Asimismo, brindó un discurso en el que destacó la práctica\ndel sindicalismo agropecuario como un “acto de generosidad”.</p><p>“Quizá el gremialismo rural\nno sea profesional o una actividad única. Uno es un productor, está de la\ntranquera hacia dentro. Para empezar es un acto de generosidad, nadie les exige\nla práctica gremialista, pero es un acto que nos beneficia”, dijo Lacalle Pou\nante un auditorio de delegados, directores y del consejo federal agropecuario\nargentino.</p><p>El auditorio tenía por\nobjetivo generar un reconocimiento que fortalezca “la red de oportunidades para\nla actividad gremial” en el campo. Bajo ese aspecto, Lacalle Pou agregó que el\ngremialismo rural tiene mucho de cooperación, competencia y se complementa con\nla actividad rural.</p><p>“Esta actividad primaria,\nque tiene su gremialismo, tiene elementos que inciden en las políticas\nnacionales bajo una actividad que no está regida solo por lo que pasa en\nArgentina y Uruguay. Sabemos que somos tomadores de precios, y cuando se mueve\nAustralia, Nueva Zelanda o las compras de China nos cambia todo”, concluyó.</p><p><em>EFE </em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Lacalle-Pou-tendra-este-miercoles-su-primera-reunion-bilateral-con-Milei-en-Buenos-Aires-uc894267\">Lacalle Pou tendrá este miércoles su primera reunión bilateral con Milei en Buenos Aires</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}