{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-degradacion-de-los-pastizales-del-planeta-pone-en-riesgo-el-suministro-de-alimentos-uc888919",
  "title": "La degradación de los pastizales del planeta pone en riesgo el suministro de alimentos",
  "description": "La transformación de pastizales en campos de cultivo, el cambio climático, así como la pérdida de biodiversidad, están degradando gravemente esos terrenos, lo que amenaza el suministro de alimentos de miles...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-degradacion-de-los-pastizales-del-planeta-pone-en-riesgo-el-suministro-de-alimentos-uc888919",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-degradacion-de-los-pastizales-del-planeta-pone-en-riesgo-el-suministro-de-alimentos-uc888919?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888919="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882149.jpg",
  "content": "<div>\n                              \t<p>La transformación\nde pastizales en campos de cultivo, el cambio climático, así como la pérdida de\nbiodiversidad, están degradando gravemente esos terrenos, lo que amenaza el\nsuministro de alimentos de miles de millones de personas, advirtió un informe\nde la ONU dado a conocer este martes.</p><p>El Informe\nTemático sobre Pastizales y Pastores, elaborado por la Convención de la ONU\npara Combatir la Desertificación (UNCCD en inglés), advierte que hasta un 50 %\nde las tierras de pastoreo están degradadas.</p><p>En conjunto, los\npastizales (terrenos compuestos en su mayoría por prados naturales utilizados\npor el ganado y animales silvestres para su alimentación y que también incluyen\nsabanas, tierras de matorrales, humedales, tundras y desiertos) constituyen el 54\n% de la masa terrestre, unos 80 millones de kilómetros cuadrados.</p><p>Además, generan\nuna sexta parte de los alimentos del mundo y suponen una tercera parte de las\nreservas de carbono del planeta.</p><p>La ONU calcula\nque alrededor de 2.000 millones de personas, desde pastores con pequeñas\nexplotaciones a rancheros y granjeros, dependen de los pastizales.</p><p>Además, 1.000\nmillones de animales en más de 100 países son mantenidos por pastores y\nganaderos, que proporcionan alrededor del 10 % de la carne que se consume así\ncomo productos lácteos, lana y materiales de cuero.</p><p>Por ejemplo, en\nestados del África occidental, la ganadería emplea hasta un 80 % de la\npoblación. En Asia central y Mongolia, el 60 % del territorio es utilizado como\npastizales para ganado, actividad de la que dependen una tercera parte de la\npoblación.</p><p>En otros países,\nla ganadería es una actividad económica esencial: en Etiopía, supone el 19 %\ndel Producto Interior Bruto (PIB) del país mientras que Brasil produce el 16 %\nde toda la carne de vacuno del mundo, con un valor en 2019 de 7.600 millones de\ndólares.</p><p>Por otra parte,\nel 25 % de la producción mundial de carne de vaca y el 10 % de leche provienen\ndel sector ganadero de Sudamérica.</p><p>El informe\ndestacó que la transformación en regiones áridas de pastizales naturales a\nzonas de cultivo, precisamente para incrementar la seguridad alimentaria de la\npoblación, está causando el efecto contrario al degradar el terreno y reducir\nla producción agrícola.</p><p>En estos\nmomentos, sólo el 12 % (unos 9,5 millones de kilómetros cuadrados) de los\npastizales están protegidos.</p><p>Los pastizales\nmás castigados son los de Asia central, China y Mongolia, seguidos por los de\nÁfrica del Norte y el Oriente Próximo, el Sahel y África occidental</p><p>El secretario\nejecutivo de UNCCD, Ibrahim Thiaw, señaló en un comunicado que mientras la tala\nde un árbol centenario provoca una respuesta emocional, \"la conversión de\npastizales ancestrales sucede en silencio y genera escasa reacción\npública\".</p><p>\"Tristemente,\nestos amplios territorios y los pastores y ganaderos que dependen de ellos son\nnormalmente subestimados\", añadió Thiaw.</p><p>El informe,\nredactado por más de 60 expertos de 40 países y cuyo principal autor es el\nbiólogo español Pedro María Herrera Calvo, recomienda la protección del\npastoreo de ovejas, cabras, vacas, caballos, camellos, yaks, llamas y otros\nherbívoros domesticados así como especies semidomesticadas como el bisonte y el\nreno.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 101,
  "type": "article"
}