{
  "url": "https://www.elpais.com.uy/opinion/ecos/narancio-punto-final-7-8",
  "title": "Narancio - Punto final",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Hernán Navascués | Montevideo@|No he de seguir continuamente una polémica con Atilio Garrido que seguramente aburriría...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/narancio-punto-final-7-8"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#0164626e7241646d716068722f626e6c2f7478\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Hernán Navascués | Montevideo</b><br /><b>@</b>|No he de seguir continuamente una polémica con Atilio Garrido que seguramente aburriría al lector. Pero como mi amigo desmereció a una de las glorias más trascendentes del fútbol uruguayo, el Dr. Atilio Narancio, negando que haya prometido a los jugadores en el Sudamericano de 1923 que si triunfaban irían a París y que haya contribuido a financiar el viaje, me veo en la obligación de replicar sus argumentos por última vez.</p><p>En sus respuestas, Garrido hace relación a un proceso que antecedió a la afiliación a la FIFA, que si estuviera en el libro hubiera aclarado la duda que sembró, que no “existe documentación que permita determinar el motivo” por el cual la AUF entró en contacto a través del Ministerio de Relaciones Exteriores para proceder a través del Dr. Buero, en su condición de diplomático, la asistencia al Congreso de la FIFA del 21 al 23 de mayo de 1924”. Queda ahora claro que fue para competir en la Olimpiada Mundial de París. Y se aclara también que su afirmación de que la carta de Buero del 24 de mayo de 1923, “es la prueba de que es el diplomático quien tiene la idea de que Uruguay viaje a Europa a competir en las olimpíadas” no es así, porque, como señala ahora, la nota de la Asociación Argentina cuando el incendio del Parque Central, llevó a Numa Pesquera a contactarse con su titular, Aldo Cantoni, recabando los requisitos para intervenir en las olimpíadas. Entonces, la idea ya estaba plasmada, no siendo necesario aclarar el estrecho contacto de Pesquera con Narancio.</p><p>Yo no dije que la idea de realizar la gira previa y financiación fue de Narancio. Es más, cité a Narancio cuando dijo que el título de “padre de la victoria” se lo podían haber conferido a Buero (precisamente por haber cumplido con la misión de proceder a la afiliación y aconsejar la gira previa), o a Martínez Laguarda o Ghigliani. Lo que dije fue que contribuyó junto a Pesquera para adquirir los pasajes en el “Desirade” y que los retiró personalmente, citando los relatos de Carlos Manini Ríos, nada menos que hijo del entonces Ministro que encargó a Buero la afiliación en nombre de la AUF a la FIFA , de Ricardo Lombardo e Iocco (entre otros muchos más), que afirman que hipotecó su finca de Maroñas y hubo una suma aportada por Numa Pesquera. Es absurdo pensar que hombres de la conformación moral de Narancio y Pesquera, no hubieran desmentido un hecho que no fuera cierto. Y ratificado por los demás integrantes del Consejo de la AUF.</p><p>Ni Garrido ni yo vivimos la situación, mientras que quienes la vivieron, en forma concordante y unánime, sostuvieron, como consta en las actas de la AUF, que Narancio fue el gran gestor del triunfo en el Sudaméricano de 1923 y autor intelectual de la conquista de Colombes. Expresiones en la sesión del 5 de junio de 1924 (cuatro días antes de la final en París), y la del 10 de diciembre, cuando se preparó el homenaje público a Narancio a su regreso al Uruguay.</p><p>En cuanto al otro tema, sobre la no existencia de la promesa, que es un tema para él recurrente, ni siquiera la placa de los Olímpicos lo convence.</p><p>Pues bien, Garrido es un admirador de Diego Lucero y lo señala como su maestro. Advertido por el Cr. Juan J. Melo, comprobé en el libro de Pablo Veroli sobre Scarone, lo que escribió en el diario Acción el día 3 de diciembre de 1967. Al producirse el triunfo en el Sudamericano de 1923, dice Lucero: “El primero de los grandes golpes había sido dado, pero pronto vendría el decisivo”. “Es que Narancio confirmó que el viaje a Europa era un hecho”. Comentaría luego Scarone: “La conquista la alcanzamos bajo el estímulo muy especial de la promesa que nos hiciera el Dr. Narancio, Presidente de la Asociación Uruguaya de Fútbol, de que si triunfábamos en el Torneo Sudamericano el equipo uruguayo iba a ser inscripto en las olimpíadas que debían realizarse el año siguiente en París. Y desde aquel momento esperamos que se hiciera realidad la gran ilusión”.</p><p>Este testimonio, claro y terminante de Scarone, y expresado a través de Diego Lucero, justifica poner punto final a esta cuestión, porque un testigo irrefutable comprueba que Narancio estaba moralmente obligado a satisfacer la ilusión que forjó. Y como lo hizo, se justifican plenamente las palabras del dirigente Otamendi en la AUF el 5 de junio de 1924: “ningún ciudadano de este país, en este momento, está tanto en el corazón de sus conciudadanos como el Dr. Narancio, porque ningún ciudadano ha conseguido lo que él ha conseguido: reflejar tanto honor sobre nuestra patria venciendo y luchando allá con nuestros atletas”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-08T07:01:00.548",
  "ttr": 161,
  "type": "article"
}