{
  "url": "https://www.elpais.com.uy/bienestar/mente/estamos-mas-cerca-de-la-deteccion-precoz-del-alzheimer-esto-es-lo-que-sabe-la-ciencia-hasta-ahora",
  "title": "¿Estamos más cerca de la detección precoz del alzhéimer? Esto es lo que sabe la ciencia hasta ahora",
  "description": "Para adelantarnos a la aparición de esas dolencias y tomar precauciones hay que identificar compuestos o actividades que avisen que algo está funcionando mal. Es lo que llamamos biomarcadores.",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/estamos-mas-cerca-de-la-deteccion-precoz-del-alzheimer-esto-es-lo-que-sabe-la-ciencia-hasta-ahora",
    "https://www.elpais.com.uy/bienestar/mente/estamos-mas-cerca-de-la-deteccion-precoz-del-alzheimer-esto-es-lo-que-sabe-la-ciencia-hasta-ahora?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/eef8d1e/2147483647/strip/true/crop/1500x729+0+31/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2F97%2Fabd1b073464890c8a87c988a02e8%2Fconcepto-demencia-perdida-memoria-alzheimer-creado-tecnologia-ia-generativa.jpg",
  "content": "<div>\n<p><b>The Conversation - Guillermo López Lluch</b><br />El incremento paulatino de la <b>población mayor </b>y el alza de la <b>esperanza de vida media</b> abocan inexorablemente al <b>aumento de la incidencia de las enfermedades</b> que sabemos que están asociadas con la edad, que es el caso del <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-ultimo-paciente-de-alzheimer-un-documental-que-genera-esperanza-entre-quienes-padecen-esa-enfermedad\"><b>alzhéimer</b></a>.</p><p>Estas afecciones tienen tres denominadores comunes: el <b>deterioro de las células y tejidos</b> debido a la concentración de daños dentro y fuera de dichas células; la acumulación de las<b> células disfuncionales</b> que conocemos como envejecidas o senescentes y el <b>incremento de marcadores</b> que producen una <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/cuales-son-las-frutas-antiinflamatorias-mas-recomendadas-famoso-medico-argentino-receta-varias-a-tomar-nota\"><b>inflamación crónica</b></a>.</p><p>Prácticamente en todas las enfermedades vinculadas a la <b>vejez </b>encontramos estos tres factores; los cuales, a su vez, están interconectados y se retroalimentan.</p><p>Para poder <b>adelantarnos a la aparición de esas dolencias</b> y tomar precauciones o afrontar tratamientos que reduzcan su progresión, necesitamos identificar compuestos o actividades que nos avisen de una manera fiable de que algo está funcionando mal. Es lo que llamamos biomarcadores.</p><div>\n<p>\n</p><h3>¿Qué es un biomarcador?</h3>\n<p></p>\n</div><p>Los biomarcadores son sustancias que se encuentran de modo natural en nuestro organismo. Pero si sus niveles aumentan o descienden, eso indica que algo no está transcurriendo adecuadamente.</p><p>Por ejemplo, el Gobierno de España ha incrementado recientemente la cartera básica de análisis que deben hacerse con la <b>prueba del talón</b>. Este test consiste simplemente en un análisis de una serie de <b>sustancias presentes en la sangre del bebé</b> –biomarcadores– que nos van a decir si su metabolismo es normal o existe alguna anomalía. Obviamente, si sabemos que puede haber un problema nada más nacer, se pueden tomar medidas cuanto antes y evitar el daño.</p><div>\n<figure>\n<picture>\n<img alt=\"Células rojas de la sangre.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0698716/2147483647/strip/true/crop/1280x640+0+0/resize/1280x640!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F79%2Ff8124455442ab2cc0271a99f6545%2Fblood-1813410-1280.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7446ec0/2147483647/strip/true/crop/1280x640+0+0/resize/2560x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F79%2Ff8124455442ab2cc0271a99f6545%2Fblood-1813410-1280.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0698716/2147483647/strip/true/crop/1280x640+0+0/resize/1280x640!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7b%2F79%2Ff8124455442ab2cc0271a99f6545%2Fblood-1813410-1280.jpg\" />\n</picture>\n<div>\n<figcaption>Análisis de la sangre para identificar biomarcadores</figcaption>\n<p>Foto: Pixabay</p></div>\n</figure>\n</div><p>Otros biomarcadores muy conocidos son los <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/jugo-de-aloe-en-ayunas-descubri-los-beneficios-de-empezar-el-dia-con-una-bebida-que-regula-los-niveles-de-azucar\"><b>niveles de glucosa en sangre</b></a> para la diabetes de tipo I y tipo II, muy frecuente en personas mayores. Un aumento de la glucosa a pesar de que haya insulina indica que nuestras células musculares y adiposas no son capaces de responder a dicha hormona. Entonces estamos desarrollando una <b>diabetes tipo II asociada con la edad</b>.</p><p>También se han ideado mecanismos para detectar precozmente la presencia de un <b>cáncer</b>. Por ejemplo, el antígeno prostático específico (PSA) es producido por las células normales de la próstata, pero mucho más por las cancerosas. Si aumenta su cantidad en la sangre, esto puede indicar que se está desarrollando un proceso canceroso. En el caso del cáncer de colon, el cribado equivalente es la detección de sangre en las heces.</p><p>De hecho, la creación de herramientas de detección temprana en el cáncer se encuentra en la actualidad en plena evolución con las llamadas biopsias líquidas, que buscan biomarcadores de procesos cancerosos.</p><div>\n<figure>\n<picture>\n<img alt=\"Alzheimer, mujer mayor.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a907afe/2147483647/strip/true/crop/7952x5304+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F86%2Fcf8cac7248b38eb3e99e70f8648c%2Fmujer-mayor-enfrentando-enfermedad-alzheimer.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a68d32a/2147483647/strip/true/crop/7952x5304+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F86%2Fcf8cac7248b38eb3e99e70f8648c%2Fmujer-mayor-enfrentando-enfermedad-alzheimer.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a907afe/2147483647/strip/true/crop/7952x5304+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F86%2Fcf8cac7248b38eb3e99e70f8648c%2Fmujer-mayor-enfrentando-enfermedad-alzheimer.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer mayor con problemas para recordar cosas.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>¿Podemos encontrar biomarcadores del alzhéimer?</h3>\n<p></p>\n</div><p>Todo lo descrito anteriormente se refiere a <b>procesos patológicos</b> que producen efectos muy reconocibles y que pueden ser detectados por metabolitos o por<b> proteínas anormalmente abundantes en la sangre</b>. Sin embargo, es más complejo identificar procesos más lentos y que afectan a órganos muy estancos, como el <b>sistema nervioso central</b>.</p><p>El sistema nervioso central está separado del torrente sanguíneo por una serie de células del sistema vascular y el propio sistema nervioso que controlan el paso de sustancias desde la sangre hacia el tejido nervioso y viceversa. A este sistema lo conocemos como barrera hematoencefálica.</p><p>Como su nombre indica, dicha barrera es muy impermeable al tráfico de sustancias y controla todo lo que pasa, a no ser que esté dañada y pierda su función, como sabemos que ocurre en los <b>procesos neurodegenerativos</b>. Ese deterioro provocaría que proteínas presentes en el cerebro pudieran pasar al torrente sanguíneo y ser detectadas como biomarcadores del daño.</p><div>\n<figure>\n<picture>\n<img alt=\"Cerebro.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/278a3af/2147483647/strip/true/crop/894x894+0+0/resize/894x894!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F1e%2F7f61491241f9bd2591f88f693988%2Fcerebro.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c732055/2147483647/strip/true/crop/894x894+0+0/resize/1788x1788!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F1e%2F7f61491241f9bd2591f88f693988%2Fcerebro.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/278a3af/2147483647/strip/true/crop/894x894+0+0/resize/894x894!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2F1e%2F7f61491241f9bd2591f88f693988%2Fcerebro.jpg\" />\n</picture>\n<div>\n<p>Imagen: Deviant Art.</p></div>\n</figure>\n</div><p>De hecho, eso es lo que están detectando estudios como el que ha presentado hace poco un grupo de científicos de la Universidad de Shanghái. Sus resultados muestran incrementos de <b>proteínas asociadas con el alzhéimer</b> como proteínas beta-amiloides y tau, la proteína glial fibrilar ácida o la proteína ligera de neurofilamentos.</p><p>El problema es que estas proteínas aparecen en la sangre cuando el deterioro cognitivo ya ha comenzado e incluso está avanzando y presenta síntomas claros. Es decir, cuando ya es demasiado tarde.</p><div>\n<p>\n</p><h3>En busca de señales para los estados iniciales de la enfermedad</h3>\n<p></p>\n</div><p>Necesitamos descubrir biomarcadores que nos ayuden a abordar la <b>enfermedad de una manera precoz</b>, porque los<b> hábitos de vida</b> y la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/ejercicio-fisico\"><b>actividad física</b></a> y social previenen el deterioro. Recientemente, nuestro grupo de investigación ha demostrado que la pérdida en la capacidad ejecutiva –es decir, un deterioro en la toma de decisiones– precede al deterioro cognitivo.</p><p>En esta misma línea, un estudio reciente de la Universidad de Toronto ha demostrado que <b>cambios en la velocidad del habla</b>, debidos a la incapacidad para encontrar la palabra adecuada, podrían ser indicadores del inicio de un declive en la<b> salud cerebral</b>.</p><p>Así pues, pruebas específicas encaminadas a encontrar anomalías en la toma de decisiones y en el habla podrían ser importantes para actuar en las fases iniciales y ralentizar la progresión de la enfermedad.</p><p>Además, en los últimos años se ha demostrado que el <b>deterioro cognitivo</b> va asociado a un proceso de <b>neuroinflamación </b>en el que se incrementan una serie de citoquinas inflamatorias y factores de activación de las células de glia. La identificación de esas citoquinas podría ser crucial para tomar medidas antes de que la neuroinflamación acabe destruyendo las neuronas.</p><p>Por otro lado, está cada vez más claro que evitar los desperfectos de la barrera hematoencefálica es clave para reducir y ralentizar el declive cognitivo. Moléculas esenciales para el metabolismo y los sistemas antioxidantes como la coenzima Q10, que evita el deterioro del sistema vascular, han demostrado su relación con el mantenimiento de la capacidad ejecutiva y cognitiva en personas mayores.</p><p>La detección del deterioro cognitivo temprano supone una ardua tarea, pero la conjunción de diferentes métodos de diagnóstico –que incluya <b>test cognitivos </b>y de actitud junto con el análisis de biomarcadores– puede llevarnos a abordar terapias que reduzcan el riesgo y ralenticen ese deterioro durante el <b>envejecimiento</b>.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/sintomas-de-demencia-cinco-senales-que-hay-que-tener-en-cuenta-a-partir-de-50-anos\">\n¿Cuáles son los síntomas de demencia? Las 5 señales que hay que tener en cuenta a partir de 50 años\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/estos-4-cambios-en-la-vida-cotidiana-pueden-ser-sintomas-tempranos-de-alzheimer\">\nEstos 4 cambios en la vida cotidiana pueden ser síntomas tempranos de Alzheimer\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/salud-cerebral-desde-periodicos-hasta-libros-por-que-mantener-el-habito-de-la-lectura-nos-hace-tan-bien\">\nSalud cerebral: desde periódicos hasta libros, por qué mantener el hábito de la lectura nos hace tan bien\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/rompecabezas-cubo-rubik-y-juegos-mentales-conoce-los-beneficios-para-la-salud-cerebral-al-hacerlos\">\nRompecabezas, cubo rubik y juegos mentales: conocé los beneficios para la salud cerebral al hacerlos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/plantas-de-interior-5-especies-aliadas-para-las-personas-que-tienen-alzheimer\">\nPlantas de interior: 5 especies aliadas para las personas que tienen Alzheimer\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-27T06:30:02.587",
  "ttr": 212,
  "type": "article"
}