{
  "url": "https://www.elpais.com.uy/informacion/politica/sumar-pierde-aliado-clave-alianza-nacional-hizo-un-acuerdo-con-espacio-pais-y-formaran-lista-al-senado",
  "title": "Sumar pierde aliado clave: Alianza Nacional hizo un acuerdo con Espacio País y formarán lista al Senado ",
  "description": "El proyecto que lideró Raffo hasta el 30 de junio \"dejó de existir\", dijo el diputado Juan Martín Rodríguez; Javier García, por su parte, celebró la alianza con un sector que fue rival en la interna.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/sumar-pierde-aliado-clave-alianza-nacional-hizo-un-acuerdo-con-espacio-pais-y-formaran-lista-al-senado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f705bde/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F6f%2Fee7e2ce64ad2a781b7777a2af13e%2Fnia5899.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Conferencia de Alianza Nacional por respaldo a Laura Raffo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0b955f0/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F6f%2Fee7e2ce64ad2a781b7777a2af13e%2Fnia5899.JPG 1x, https://imgs.elpais.com.uy/dims4/default/6502aab/2147483647/strip/true/crop/5399x3712+84+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F6f%2Fee7e2ce64ad2a781b7777a2af13e%2Fnia5899.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0b955f0/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2d%2F6f%2Fee7e2ce64ad2a781b7777a2af13e%2Fnia5899.JPG\" />\n</picture>\n<div>\n<figcaption>Carlos Camy, Laura Raffo y Guillermo Besozzi - Conferencia de Alianza Nacional por anuncio del respaldo de su sector al proyecto politico que lidera Laura Raffo, con miras a las elecciones internas del Partido Nacional del año que viene, en la ante sala de la Camara del Senado en el Palacio Legislativo en Montevideo, ND 20230515, foto Estefania Leal - Archivo El Pais</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>El histórico sector<b> Alianza Nacional</b> decidió abrirse de <b>Sumar</b>, el paraguas electoral que formó junto con el <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/derrota-de-raffo-deja-en-incognita-el-futuro-de-sumar-y-en-el-herrerismo-buscan-plantear-una-derecha-moderna\">Herrerismo</a>para las elecciones internas en apoyo de la precandidata Laura Raffo, y llegó a un acuerdo con <b>Espacio País</b>, un conjunto de sectores que para los comicios del 30 de junio apoyaron al hoy candidato a presidente Álvaro Delgado.</p><p>A este acuerdo se llegó luego de varias semanas de negociaciones, y tiene más que conformes a los referentes del sector que hoy lidera el senador <b>Javier García</b>, y del que también es referente <b>Sebastián Da Silva.</b></p><p>\"Esta es una señal positiva en el camino para fortalecer la unidad entre sectores que tienen a dirigentes con un origen común, y un objetivo común que es respaldar al gobierno y militar la candidatura de Delgado\", dijo a El País el exministro de Defensa, que destacó de ambos espacios un mismo \"estilo de militancia de cercanía, con presencia en todo el territorio\".</p><p>García también consideró a este acuerdo como \"muy natural y por lo tanto sólido\" y que \"amplía la base de apoyo\" al exsecretario de Presidencia y que será \"una puerta de entrada\" la candidatura de los nacionalistas.</p><p>Esta alianza, por otro lado, hace crecer la representación de Espacio País en la Convención nacionalista, ya que de esta manera los convencionales crecen de 123 a 145 —cifra a la que se llega si se suman los 23 que obtuvo el sector fundado por el fallecido Jorge Larrañaga.</p><p>El acuerdo implicará la conformación de una lista común al Senado en octubre, y la presentación de un nuevo nombre con el que llamar a este nuevo sector, que será presentado en una conferencia de prensa en los próximos días.</p><p>\"Unir los legados de Luis y el Guapo. Si lo hacemos seremos invencibles\", escribió en tanto Da Silva en su cuenta de X.</p><div>\n<p>\n</p><h3>Futuro de Sumar</h3>\n<p></p>\n</div><p>Con esta noticia, el proyecto que lideró Laura Raffo hasta el 30 de junio se queda sin su aliado más importante, con lo cual su futuro como sublema, para muchos dirigentes que fueron parte de esta idea, no existe.</p><p>\"Sumar dejó de existir el 30 de junio\", graficó en declaraciones a El País el diputado Juan Martín Rodríguez, que formó parte de la campaña de Raffo, al dar a entender que la derrota ante Delgado dejó sin oportunidad a que esa marca que instaló la economista sobreviva.</p><p>El próximo sábado, dijo Rodríguez, el Herrerismo tendrá un congreso en que definirá a las nuevas autoridades, y tomará definiciones sobre lo que se viene.</p><p>Así, entre otras cosas, dijo, se reafirmará el \"rol histórico\" de este sector nacionalista \"al servicio del país y el Partido Nacional\" y se postulará como \"un puntal para el triunfo de la coalición de gobierno en octubre y noviembre\":</p><p>El tercer punto a discutir es el clave. \"Vamos a exponer nuestros principales lineamientos filosóficos y va a quedar claro que la representación electoral de nuestro sector es la del Herrerismo, y que quienes integren listas por este sector serán representantes del Herrerismo\", subrayó el diputado. </p><p>\"No obstante —agregó—, como sucede siempre, vamos a habilitar al conductor de nuestro sector, el senador Luis Alberto Heber, a que en su condición de presidente mantenga diálogos y conversaciones para llegar a las definiciones políticas y electorales más convenientes\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/zubia-encabezara-una-lista-al-senado-ojeda-otra-y-bordaberry-conversa-al-respecto-con-gurmendez\">\nZubía encabezará una lista al Senado, Ojeda otra y Bordaberry conversa al respecto con Gurméndez\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/voto-a-voto-este-es-el-mapa-de-la-interna-cabildante-de-cara-a-la-convencion-en-la-que-se-definira-la-formula\">\nVoto a voto, este es el mapa de la interna cabildante de cara a la convención en la que se definirá la fórmula\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/diego-labat-renuncio-a-la-presidencia-del-banco-central-washington-ribeiro-le-sucedera-en-el-cargo\">\nDiego Labat renunció a la presidencia del Banco Central; Washington Ribeiro le sucederá en el cargo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/a-propuesta-de-delgado-candidatos-firman-declaracion-critica-sobre-elecciones-en-venezuela-orsi-no-acepto\">\nA propuesta de Delgado, candidatos firman declaración crítica sobre elecciones en Venezuela; Orsi no aceptó\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-25T22:14:53.589",
  "ttr": 135,
  "type": "article"
}