{
  "url": "https://www.elpais.com.uy/informacion/politica/interna-blanca-confirma-nuevo-pase-directora-del-mides-se-incorpora-a-aire-fresco-tras-abandonar-el-herrerismo",
  "title": "Interna blanca confirma nuevo pase: directora del Mides se incorpora a Aire Fresco tras abandonar el Herrerismo",
  "description": "Carolina Murphy se integró a las filas del diputado Martín Lema, cuyo liderazgo destacó, y explicó por qué tomó la decisión de dejar la lista 71.       Carolina Murphy en la inauguración de Centro de...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/interna-blanca-confirma-nuevo-pase-directora-del-mides-se-incorpora-a-aire-fresco-tras-abandonar-el-herrerismo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/91a6aeb/2147483647/strip/true/crop/5000x2431+0+451/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F1d%2F6f435be6490db519eec4a20c4fd2%2Fleo3811.JPG",
  "content": "<div>\n<h2>Carolina Murphy se integró a las filas del diputado Martín Lema, cuyo liderazgo destacó, y explicó por qué tomó la decisión de dejar la lista 71.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Inauguracion de Centro de Referencia de Politicas Sociales Aparicio Saravia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/531ed66/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F1d%2F6f435be6490db519eec4a20c4fd2%2Fleo3811.JPG 1x, https://imgs.elpais.com.uy/dims4/default/1b14763/2147483647/strip/true/crop/4848x3333+76+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F1d%2F6f435be6490db519eec4a20c4fd2%2Fleo3811.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/531ed66/2147483647/strip/true/crop/4848x3333+76+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff1%2F1d%2F6f435be6490db519eec4a20c4fd2%2Fleo3811.JPG\" />\n</picture>\n<div>\n<figcaption>Carolina Murphy en la inauguración de Centro de Referencia de Políticas Sociales Aparicio Saravia, en el barrio Casavalle.</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Un nuevo pase en la interna del <a href=\"https://www.elpais.com.uy/informacion/politica/blancos-reaccionaron-a-documento-del-fa-de-avance-de-plan-de-gobierno-es-un-panfleto-sin-definiciones\" target=\"_blank\"><b>Partido Nacional</b></a> se concretó en las últimas horas y en la misma dirección en que se ha dado otro días atrás: desde el Herrerismo, que en las elecciones internas apoyó a la precandidata <b>Laura Raffo</b> (postulante por el paraguas de Sumar), a uno de los sectores que en los comicios del 30 de junio respaldaron al actual candidato <b>Álvaro Delgado</b>.</p><p>La dirigente en cuestión en esta oportunidad es <b>Carolina Murphy</b>, directora nacional de Gestión Territorial del Ministerio de Desarrollo Social, que pasó de trabajar en la histórica lista 71 de Montevideo a integrar el sector Aire Fresco, para militar en las filas del diputado Martín Lema, que hasta marzo de este año dirigió la cartera en donde la dirigente se desempeña.</p><p>Fuentes de la lista 404, cuyo referente principal es justamente Lema, señalaron a El País que consideran “de lujo” la incorporación de Murphy, y que entre otras cosas se tomó en cuenta su conocimiento del territorio, además de su labor en el Mides, para sumarla al equipo.</p><p>En diálogo con El País, Murphy afirmó que su alejamiento del Herrerismo, sector al que le dedicó 30 años de su vida, se debió a que se encontraba en una “sintonía y momentos diferentes” con ese sector, y que de un tiempo a esta parte comenzó a sentir que ya no era su “lugar” para militar. “Estoy agradecida a la 71 por todas las oportunidades que me dio, pero entendía que no estaba en el lugar correcto para hacer política como yo lo entiendo, que es con convicción, entusiasmo y alegría”, dijo la dirigente.</p><p>Sobre la decisión de incorporarse al sector que en 2008 fue fundado por el hoy presidente Luis Lacalle Pou y Álvaro Delgado, Murphy dijo que fue motivada, sobre todo, por identificar allí a dirigentes con “<b>vocación de servicio</b> “ y, en especial, “la excelencia en la gestión” que a su entender demostró Lema en su pasaje al frente del Mides.</p><p>Respecto a los objetivos que tiene por delante, Murphy aseveró que el cambio que decidió “no tiene que ver con un cargo o un lugar en una lista”, sino con “ser parte de las definiciones de la generación de políticas públicas” en lo que queda de esta administración, y que en principio se focalizará en el trabajo en Montevideo.</p><p>Asimismo, consultada por la probable candidatura de Lema a la Intendencia de Montevideo, la dirigente dijo que el exministro sería un “excelente candidato”, pero que ahora todo el Partido Nacional “está concentrado en octubre y noviembre”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-26T07:15:03.339",
  "ttr": 95,
  "type": "article"
}