{
  "url": "https://www.montevideo.com.uy/Noticias/-Quedate-quieto-Ale--Astesiano-denuncio-que-fue-amenazado-a-traves-de-redes-sociales-uc904382",
  "title": "“Quedate quieto, Ale”: Astesiano denunció que fue amenazado a través de redes sociales",
  "description": "Se puso lindo                                    En el texto que recibió el excustodio a través de TikTok le aseguraron que si sigue “de cháchara” lo van a ir a...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Quedate-quieto-Ale--Astesiano-denuncio-que-fue-amenazado-a-traves-de-redes-sociales-uc904382",
    "https://www.montevideo.com.uy/Noticias/-Quedate-quieto-Ale--Astesiano-denuncio-que-fue-amenazado-a-traves-de-redes-sociales-uc904382?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904382="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899408.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Se puso lindo</p>\n                                    <h2>En el texto que recibió el excustodio a través de TikTok le aseguraron que si sigue “de cháchara” lo van a ir a “visitar”. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El exjefe de seguridad de la Presidencia Alejandro Astesiano denunció que fue amenazado a través de redes sociales. Específicamente, el exfuncionario recibió un mensaje a través de la red social TikTok. </p><p>Según el chat, que se relaciona con el nombre Anthony Teran, le dijeron: “Quedate quiero, Ale. Si seguís de cháchara te vamos a visitar… Álvaro está tranquilo”. Según contó el excustodio a Montevideo Portal, cuando quiso responder, la cuenta ya no existía. </p><p>Astesiano ya dio aviso a las autoridades de lo que había sucedido y aseguró que su intención es que no vuelva a pasar porque “yo lo único que estoy haciendo es trabajar”. “Si no hablan de mí, yo no molesto”, añadió. </p><p>Hace algunos días, <a href=\"https://www.montevideo.com.uy/Noticias/El-mensaje-de-Alejandro-Astesiano-a-Alvaro-Delgado--Dejame-quieto--ta--uc903970\" target=\"_blank\">Astesiano envió un mensaje</a> para el candidato del Partido Nacional, Álvaro Delgado, a través de un video que subió a sus redes sociales. “Alvarito [por Delgado], hablá de vos, a mí déjame tranquilo, déjame laburar”, manifestó el hombre, que semanas atrás fue liberado de la cárcel de Florida.</p><p>“Hablale a la gente de vos, contales, ¿ta? A mí dejame quieto, ¿ta? A mí tranquilito”, dijo, con clara expresión y tono de enojo, y sumó: “Vamo’ arriba que yo no molesto, vamo’ arriba loco”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 46,
  "type": "article"
}