{
  "url": "https://www.elpais.com.uy/mundo/rolexgate-ministro-del-interior-de-peru-renuncia-tras-allanamiento-a-la-casa-de-boluarte",
  "title": "\"Rolexgate\": Ministro del Interior de Perú renuncia tras allanamiento a la casa de Boluarte",
  "description": "La presidenta peruana estaba citada para mostrar sus relojes en el Ministerio Público el pasado martes y para dar su testimonio el pasado miércoles, pero pidió reprogramar debido a su \"cargada agenda\".",
  "links": [
    "https://www.elpais.com.uy/mundo/rolexgate-ministro-del-interior-de-peru-renuncia-tras-allanamiento-a-la-casa-de-boluarte",
    "https://www.elpais.com.uy/mundo/rolexgate-ministro-del-interior-de-peru-renuncia-tras-allanamiento-a-la-casa-de-boluarte?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bc7af1f/2147483647/strip/true/crop/4500x2188+0+406/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F07%2F221989b5464b9ea5d7b438531670%2Fimagen-afp-34mw7al.jpg",
  "content": "<div>\n<h2>La presidenta peruana estaba citada para mostrar sus relojes en el Ministerio Público el pasado martes y para dar su testimonio el pasado miércoles, pero pidió reprogramar debido a su \"cargada agenda\".</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Dina Boluarte\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1a24388/2147483647/strip/true/crop/4364x3000+68+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F07%2F221989b5464b9ea5d7b438531670%2Fimagen-afp-34mw7al.jpg 1x, https://imgs.elpais.com.uy/dims4/default/220597b/2147483647/strip/true/crop/4364x3000+68+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F07%2F221989b5464b9ea5d7b438531670%2Fimagen-afp-34mw7al.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1a24388/2147483647/strip/true/crop/4364x3000+68+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F18%2F07%2F221989b5464b9ea5d7b438531670%2Fimagen-afp-34mw7al.jpg\" />\n</picture>\n<div>\n<figcaption>Dina Boluarte</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>EFE</i></b><br />El ministro del Interior de Perú,<b> Víctor Torres</b>, renunció ayer lunes tras haber sido cuestionado por la participación de agentes de la<b> Policía Nacional </b>en el<b> allanamiento de la casa de la presidenta </b><a href=\"https://www.elpais.com.uy/mundo/presidenta-de-peru-dina-boluarte-presentara-declaracion-por-los-relojes-gate-el-proximo-5-de-abril\" target=\"_blank\"><b>Dina Boluarte</b></a>. “A mí no me ha botado ni me han censurado (en el Parlamento), yo me voy tranquilo”, declaró Torres al abandonar el<b> Palacio de Gobierno</b> tras la sesión de este lunes del <b>Consejo de Ministros</b>.</p><p>El ministro aseguró que tomó esta decisión porque tiene “un problema familiar” y no por la presión de sectores políticos y sociales, que incluso llevaron a congresistas opositores a plantear que sea censurado.</p><p>Torres agregó que deja el gabinete “en paz, con las manos limpias” porque ha “trabajado poniendo un grano de arena por el <b>Perú</b>”. También invocó a todos los sectores del país a que “dejen trabajar a la presidenta” y aseguró que las investigaciones que se han abierto contra la mandataria “son elementos distractores”.</p><p>“Promuevan que el Perú siga gobernándose tranquilo con la señora <b>Dina </b>(Boluarte)”, afirmó dirigiéndose a los periodistas. Pidió, además, dejar “que trabaje tranquilo” el coronel Harvey Colchado, el jefe de la Dirección de <b>Delitos de Alta Complejidad</b> (Diviac) de la<b> Policía Nacional del Perú</b> (PNP) que dirigió la operación que a la medianoche del pasado viernes allanó la casa de Boluarte rompiendo la cerradura de la puerta de ingreso.</p><p>Medios locales insistieron en las últimas horas en que Torres había pedido al comandante general de la PNP, Víctor Zanabria, que destituya a Colchado, aunque el jefe policial negó esa posibilidad.</p><p>Ayer lunes se informó que Boluarte desautorizó un recurso de<b> habeas corpus </b>que había presentado un abogado para anular las órdenes del allanamiento que se realizó durante la madrugada del sábado en su vivienda y en el Palacio de Gobierno de <b>Lima</b>, como parte de la investigación de sus relojes de lujo no declarados.</p><p>El Ministerio Público aseguró que el operativo se realizó “por orden del Juzgado Supremo de Investigación Preparatoria de la <b>Corte Suprema</b>” y que “no se ubicó ni se produjo la entrega de los relojes Rolex por la presidenta de la República, pese a que se le requirió”, pero sí obtuvo otros elementos de interés para la investigación.</p><p>Boluarte solicitó este domingo a la <b>Fiscalía </b>que se adelante la fecha en que debe brindar su declaración sobre el llamado “caso Rolex”, que ha sido programada inicialmente para el próximo viernes.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-02T06:15:00.02",
  "ttr": 87,
  "type": "article"
}