{
  "url": "https://www.elpais.com.uy/economia-y-mercado/el-optimismo-estadounidense-viene-por-el-lado-de-la-economia",
  "title": "El optimismo estadounidense viene por el lado de la economía",
  "description": "La inflación ha sido derrotada y las tasas de interés bajarán, no hoy, y tal vez no en la próxima reunión de la Fed, sino pronto y durante el resto de este año y gran parte del próximo.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/el-optimismo-estadounidense-viene-por-el-lado-de-la-economia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/31e9116/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F0f%2F39f7e1cf4979b8a855657a801964%2Feconomia-y-mercado-2024-06-16t213818-706.jpg",
  "content": "<div>\n<p>¿Qué pasará en <b>las elecciones de noviembre</b>? No tengo ni idea, ni nadie más. Pero pensé que valdría la pena señalar un hecho que probablemente no está recibiendo suficiente atención: los estadounidenses parecen estar volviéndose silenciosamente <b>más optimistas sobre la economía</b>.</p><p>Hemos llegado a dar por sentado que ninguna buena noticia cambiará la visión negativa de los estadounidenses sobre la economía; quedaron impactados por la inflación de 2021 y 2022, y según cuenta la historia, pasarán años antes de que reconozcan que la inflación ha bajado y que los empleos abundan. Pero al menos hay indicios de que las opiniones pueden estar cambiando, y más rápido de lo que muchos observadores creen.</p><p>Una fuente de evidencia es la Encuesta mensual de Expectativas del Consumidor de la Reserva Federal de Nueva York. Normalmente sigo esa encuesta para seguir la inflación esperada, que sigue siendo bastante moderada. Pero la encuesta también pregunta a los consumidores si esperan que su situación financiera mejore o empeore dentro de un año.</p><p>Ha habido una enorme mejora no sólo desde lo peor del aumento de la inflación, sino incluso desde finales del año pasado. Casi hemos vuelto al optimismo que prevaleció en los primeros meses del presidente Joe Biden, antes de que la inflación se disparara.</p><p>Otra fuente de evidencia, aunque con menos antecedentes, es una encuesta realizada por The Financial Times y la Escuela de Negocios Ross de la Universidad de Michigan, que pregunta a los votantes si Biden o Donald Trump harían un mejor trabajo en la gestión de la economía. A principios de este año, Trump tenía una ventaja de dos dígitos; ahora se ha reducido a 4 puntos.</p><p>Todavía es poco probable que la economía sea una ventaja neta para Biden. Pero puede ser un lastre mucho menor de lo que muchos esperan (especialmente dada la caída de los precios del gas). Lo que a su vez significa que las elecciones pueden girar en torno a otros temas, como la amenaza republicana al control de la natalidad.</p><p>La Reserva Federal tiene un problema de buenas noticias</p><p>Para los fanáticos de la inflación, el pasado miércoles fue un día de doble golpe: un nuevo informe de inflación por la mañana, un anuncio de la tasa de interés de la Reserva Federal por la tarde. Y hubo una extraña disonancia entre esos dos puntos de datos.</p><p>Primero, ese informe de inflación fue extremadamente alentador, casi demasiado bueno para ser verdad. En realidad, probablemente era demasiado bueno para ser verdad: las cifras mensuales son ruidosas. Pero si bien este informe fue demasiado bueno para ser verdad, ayudó a demostrar que las cifras desalentadoras de principios de este año eran demasiado malas para ser verdad.</p><p>La verdadera historia, diría yo, es que la inflación es un problema de ayer. De hecho, lleva meses bajo control. Pero esa realidad ha sido difícil de ver, dado el ruido de los datos.</p><p>Consideremos la inflación básica (precios que excluyen los precios volátiles de los alimentos y la energía) y excluyen la inflación de la vivienda, que sabemos que todavía está impulsada por los rápidos aumentos de los alquileres que terminaron hace un año o más. Nadie cree que los precios realmente cayeron el mes pasado, pero la cifra negativa de esa medida resalta cuán erráticos son los datos mensuales.</p><p>Deberíamos descontar esas grandes cifras de principios de este año, que probablemente reflejaron ajustes de precios a principios de año en lugar de inflación subyacente. Mientras tanto, la tasa anual de inflación ha estado en torno al 2%, el objetivo de la Reserva Federal, desde el otoño pasado. Básicamente, hemos estado donde queremos estar durante unos ocho meses.</p><p>Pero la Reserva Federal, quemada por no haber podido prever el aumento de la inflación de 2021 y 2022, no está lista para decir eso todavía. Sus proyecciones económicas, realizadas en su mayoría antes de las cifras del miércoles, muestran sólo un progreso gradual contra la inflación. Por supuesto, no redujo las tasas (nadie pensó que lo haría), y su declaración sobre esa decisión fue sólo un poco más moderada que la anterior.</p><p>El resto de nosotros, sin embargo, no tenemos que ser tan cautelosos. Básicamente, la inflación ha sido derrotada y las tasas de interés bajarán, no hoy, y tal vez no en la próxima reunión, sino pronto y durante el resto de este año y gran parte del próximo.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paul-krugman",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-17T07:00:18.081",
  "ttr": 144,
  "type": "article"
}