{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/9/lacalle-pou-sobre-las-acusaciones-de-posible-inconstitucionalidad-por-participar-en-la-campana-que-la-denuncien/",
  "title": "Lacalle Pou sobre las acusaciones de posible inconstitucionalidad por participar en la campaña: “Que la denuncien”",
  "description": "“Yo creo que se están sacando el lazo con la pezuña, lo que no quieren hablar es del tema” del plebiscito de la seguridad social, afirmó el mandatario sobre las críticas del Frente Amplio.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/9/lacalle-pou-sobre-las-acusaciones-de-posible-inconstitucionalidad-por-participar-en-la-campana-que-la-denuncien/",
    "https://ladiaria.com.uy/politica/articulo/2024/9/lacalle-pou-sobre-las-acusaciones-de-posible-inconstitucionalidad-por-participar-en-la-campana-que-la-denuncien/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/lacalle_RS231652_20240917MQ_1437_article_main.jpg?r=AyodTwUmWNJLdoKe",
  "content": "<div>\n    <p>“Estoy lejos, re lejos” de la campaña, aseguró el presidente, Luis Lacalle Pou, consultado por la prensa durante su primera participación en este gobierno en el 30º Encuentro con el Patriarca, en Paysandú, que se realizó este fin de semana. El mandatario, que asistió a caballo y acompañado de su hija Violeta, respondió a los cuestionamientos de parte de referentes del Frente Amplio (FA) por su <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/es-legitimo-que-lacalle-pou-intervenga-para-defender-la-reforma-jubilatoria-pero-no-para-hablar-de-la-oposicion-segun-analistas/\">participación en la campaña electoral</a>, particularmente por sus cuestionamientos a la decisión de la fuerza política de oposición de otorgar libertad de acción a sus sectores <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/9/lacalle-pou-critico-al-frente-amplio-por-la-seguridad-social-decir-que-va-a-haber-un-dialogo-social-es-diluir-la-responsabilidad/\">con respecto al plebiscito de la seguridad social</a>.</p>\n<p>“En cuatro años y tantos meses no hablé del Partido Nacional y de la coalición. No tuve expresiones de que [hay que] votar a Fulano o votar a Mengano. No fui a un comité de base o a un local partidario. No hablé de quién tiene que ganar o no; se sabe quién quiero que gane, pero no lo hablé”, afirmó el presidente en rueda de prensa, este domingo, y consideró que “es hasta gracioso” recibir esos cuestionamientos de “quienes tuvieron presidentes que hablaron de sus partidos políticos e hicieron política partidaria”. Asimismo, aseguró que él lo que va a hacer “es defender una ley”, en referencia a la de la reforma jubilatoria. </p>\n<p>Por los cuestionamientos de Lacalle Pou a la posición que adoptó el FA de cara al plebiscito, la candidata a la vicepresidencia por esa fuerza política, Carolina Cosse, afirmó que el mandatario está “caminando por la cornisa” de la inconstitucionalidad. También el presidente del FA, Fernando Pereira, acusó al mandatario de violar la Constitución por <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/fernando-pereira-acuso-a-lacalle-pou-de-violar-la-constitucion-por-involucrarse-en-la-campana-electoral-y-provocar-a-orsi/\">criticar la estrategia adoptada por el candidato, Yamandú Orsi, de no participar en debates donde haya mayoría de candidatos de la coalición</a>.</p>\n<p>“Yo creo que se están sacando el lazo con la pezuña, lo que no quieren hablar es del tema, entonces cortan por la tangente, y dicen que yo estoy cometiendo una inconstitucionalidad; que la denuncien si es así”, continuó el mandatario. La norma a la que hacen alusión desde el FA es el numeral 5 del artículo 77 de la Constitución, que establece que “el presidente de la República y los miembros de la Corte Electoral no podrán formar parte de comisiones o clubes políticos, ni actuar en los organismos directivos de los partidos, ni intervenir en ninguna forma en la propaganda política de carácter electoral”. </p>\n<p>Para denunciar una eventual inconstitucionalidad del presidente, la mayoría de la Cámara de Diputados –que tiene el derecho exclusivo de acusar a un presidente por violar la Constitución, según el artículo 93 de la carta magna– lo debería denunciar ante el Senado, que, a su vez, debería reunir dos tercios de las voluntades para separarlo del cargo mediante un juicio político –artículo 102 de la Constitución–, y recién luego podría intervenir la Suprema Corte de Justicia, a la que le corresponde juzgar a los infractores de la Constitución. Es decir, que por las mayorías parlamentarias favorables al gobierno, sería inviable que una denuncia de este tenor contra el presidente pudiera prosperar.</p>\n<p>“Lo que no quieren es hacerse responsables, lo que está faltando acá es responsabilidad”, insistió Lacalle Pou. “Si vos mañana tenés un hijo y le decís que si toca la ortiga le va a picar, ¿lo dejás en libertad de acción? No, si tocar la ortiga le va a hacer mal porque le va a picar, le va a arder: ‘¡No toques la ortiga!’ La ortiga es el plebiscito”, explicitó, y continuó: “Si un candidato a presidente de la República, que se supone que quiere ser el padre de una gran familia, sabe que si tocan la ortiga está mal, no dejes libertad de acción, jugátela”. </p>\n<p>“15 años dijeron que era urgente y no hicieron nada”, afirmó Lacalle Pou, en referencia a la discusión sobre la necesidad de una reforma jubilatoria en los gobiernos del FA. “Tuvieron la posibilidad de participar en la Comisión de Expertos fruto de la LUC [ley de urgente consideración], a la cual persiguieron y dijeron que iba a pasar cualquier desastre que no pasó. Tampoco se aportó. Después, un anteproyecto que se lo fui a llevar a Fernando Pereira [el presidente del FA] a la casa del FA; no propusieron absolutamente nada. Se trató en las dos cámaras; no propusieron absolutamente nada”, criticó. </p>\n<p>Finalmente, el mandatario apuntó que “ahora se dice que hay libertad de acción y que se va a convocar a un diálogo social”, pero no lo hicieron “en 15 años” o “cuando el gobierno mandó una ley al Parlamento”, cuestionó, y cerró: “Si van a tocar la ortiga, mi consejo es que hay que jugársela y decirles que no la toquen”.</p>\n<p>Lacalle Pou no quiso expresarse sobre las <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/orsi-ante-los-principales-empresarios-argentinos-en-uruguay-ya-no-hay-discusion-sobre-las-posturas-macroeconomicas/\">afirmaciones de Orsi en Buenos Aires, donde dijo que los uruguayos somos “argentinos sin intensidad”</a>. “No voy a opinar de cualquier cosa, aparte no estoy en campaña”, sostuvo el presidente.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/es-legitimo-que-lacalle-pou-intervenga-para-defender-la-reforma-jubilatoria-pero-no-para-hablar-de-la-oposicion-segun-analistas/\">Es “legítimo” que Lacalle Pou intervenga para defender la reforma jubilatoria, pero no para hablar de la oposición, según analistas</a></li>\n</ul>\n<h2>Estampida de caballos ocasionó siniestros de tránsito en Ruta 3</h2>\n<p>El viernes por la noche, una estampida de caballos que pertenecían a sociedades nativistas que participaron en el Encuentro con el Patriarca en la Meseta de Artigas ocasionó al menos cuatro accidentes de tránsito en la Ruta 3 de Paysandú, según informó <em>El Telégrafo</em>. En los siniestros fallecieron varios caballos y resultaron lesionadas tres personas, y ahora se investiga cómo escaparon los animales.</p>\n<p>Según el medio local, una de las hipótesis que se maneja es que una portera pudo haber quedado abierta accidentalmente o que se escaparon luego de que se cortara un alambrado para liberar a un animal enredado.</p>\n<p>A raíz de este episodio, la diputada del FA por Paysandú, Cecilia Bottino, emitió un comunicado de prensa en el que calificó como “algo inadmisible” que haya habido “más de 200 caballos corriendo en estampida, poniendo en alto riesgo la seguridad pública y la vida de las personas y de los animales”. Para la legisladora, “falló el Comité Departamental de Emergencia, la organización de la cabalgata, [Policía] Caminera y la Intendencia de Paysandú, como principales responsables del evento masivo”.</p>\n<p>“Consideramos que se debería de haber suspendido y nos genera incertidumbre si están dadas las condiciones para garantizar la seguridad pública de las personas y los animales”, sostuvo Bottino, que “frente a la magnitud de los hechos acontecidos” decidió no concurrir al evento y “manifestar públicamente la preocupación”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-22T21:41:37+00:00",
  "ttr": 215,
  "type": "article"
}