{
  "url": "https://www.montevideo.com.uy/Noticias/Temporal-en-Canelones-las-acciones-de-respuesta-de-la-intendencia-y-las-cifras-de-danos-uc882651",
  "title": "Temporal en Canelones: las acciones de respuesta de la intendencia y las cifras de daños",
  "description": "Montevideo PortalLa Intendencia de Canelones (IDC) recibió, hasta las 09:30 de este viernes 15, 382 solicitudes de asistencia por las fuertes lluvias que se vienen dando desde el pasado lunes 11 de marzo.En...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Temporal-en-Canelones-las-acciones-de-respuesta-de-la-intendencia-y-las-cifras-de-danos-uc882651",
    "https://www.montevideo.com.uy/Noticias/Temporal-en-Canelones-las-acciones-de-respuesta-de-la-intendencia-y-las-cifras-de-danos-uc882651?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882651="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/875092.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Intendencia de Canelones\n(IDC) recibió, hasta las 09:30 de este viernes 15, 382 solicitudes de\nasistencia por <a href=\"https://www.montevideo.com.uy/Noticias/Va-a-estar-movido-Inumet-advierte-por-semana-con-inestabilidad-atmosferica--uc882199\" target=\"_blank\">las\nfuertes lluvias que se vienen dando desde el pasado lunes 11 de marzo</a>.</p><p>En tal sentido, los\npedidos de asistencia se deben a: problemas de inundación\nvinculados a drenaje de pluviales (173); problemas “vinculados a árboles caídos”\n(81) o al tendido eléctrico (37); solicitudes de asistencia a damnificados y\nevacuaciones (86), y cuestiones vinculadas a rutas cortadas (5).</p><p>De esa cantidad, 340\nse encuentran “finalizadas o en proceso”, informó la comuna este viernes.</p><p>“Diecisiete\nson las personas evacuadas en cuatro municipios”, añadió la IDC. Asimismo, el\nejecutivo departamental detalló también cuál es el apoyo que ha sido desplegado\npara asistir a las víctimas del temporal: se entregaron 487 canastas, 174\ncolchones, 153 frazadas, 60 kits de higiene, 142 repelentes, 30 paquetes de\npañales, 32 pares de zapatos deportivos y “ropas varias”.</p><p>“En esta etapa se están evaluando y\nmonitoreando de cerca las posibles afectaciones por desbordes de los\nprincipales cursos de agua del departamento en coordinación permanente con la dirección\nnacional del Sinae [Sistema Nacional de Emergencias], Inumet [Instituto Uruguayo\nde Meteorología] y Dinagua [Dirección Nacional de Aguas]  que nos permite llevar un control del\ncomportamiento de las cuencas más importantes del departamento y trabajar de\nmanera temprana sobre posibles afectaciones”, puntualizó el gobierno\ndepartamental.</p><p>A su vez, sobre el caso específico de Santa\nLucía, “en la tarde de ayer se reunió el Comité Municipal de Emergencias para\nanalizar los posibles escenarios y planificar las acciones correspondientes”,\nse indicó. Dicha localidad <a href=\"https://www.montevideo.com.uy/Noticias/Fuertes-crecidas-en-arroyos-y-rios-en-Colonia-y-Canelones-hay-personas-desplazadas-uc882593\" target=\"_blank\">registró\nuna crecida en el río</a> del mismo nombre y varias personas debieron ser desplazadas.</p><p><strong>Recursos de la comuna desplegados ante la\nemergencia</strong></p><p>Para los problemas vinculados a drenaje de\npluviales han trabajado 24 retroexcavadoras. 25 camiones, 30 funcionarios —entre\noperarios, capataces y regionales— y 11 camionetas. En tanto, para la caída de\nárboles se trabajó con cuatro cuadrillas con cuatro operarios cada una, seis funcionarios\n“en todo el territorio”, 10 grúas “de mediano y gran porte” y cuatro vehículos\nlivianos, listó la comuna canaria.</p><p>También se acudió a varios equipos y herramientas\npara asistir a los damnificados y evacuados. En estos casos, se utilizó un camión\nchico con personal para evacuaciones; dos equipos (conformados por dos\narquitectos y dos trabajadoras sociales) para relevar problemas vinculados a\nvivienda; 12 técnicas, trabajadoras sociales y psicólogas; 10 funcionarios\noperativos de depósito y traslado de mercadería; ocho administrativos, y ocho funcionarios\nde comedores para preparación de alimentos y atención directa a familias\nevacuadas.</p><p><strong>Datos de lluvia y viento</strong></p><p>Por otro lado, la IDC también dio detalles de\nla cantidad de lluvia que cayó en los últimos días, así como también las\nvelocidades de viento registradas en distintos puntos del departamento.</p><p>En el primer caso, San Ramón es la localidad\nque más agua recibió entre las 09:00 del lunes 11 y las 08:00 de este viernes,\ncon 161,4 mm. En este lapso de tiempo, la estación meteorológica que menos acumulados\nde lluvia registró fue el Aeropuerto de Carrasco, con 98,2 mm.</p><p>En contraste, la media del mes de marzo para\nla región sur del país es de 107 mm, según acotó <a href=\"https://www.montevideo.com.uy/Noticias/El-meteorologo-Serra-explico-por-que-seguira-lloviendo-durante-varios-dias-en-el-pais-uc882477\" target=\"_blank\">el\nmeteorólogo José Serra</a> a <em>Montevideo Portal</em>. Esto significa que,\ndurante estos cinco días, llovió más o casi lo mismo (dependiendo de la\nlocalidad) que lo que llueve durante todo el mes.</p><p>Por otro lado, en cuanto a los vientos\nobservados, la Intendencia de Canelones registró una velocidad máxima de 77\nkm/h en San Jacinto, a las 16:40 del martes. En segundo lugar se situó\nAtlántida, con 71,3 km/h, el mismo día a las 16:30, según los datos provistos.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 120,
  "type": "article"
}