{
  "url": "https://www.montevideo.com.uy/Deportes/Nacional-La-buena-racha-de-Nicolas-Lopez-y-la-sequia-que-dejo-atras-Ruben-Bentancourt-uc903642",
  "title": "Nacional: La buena racha de Nicolás López y la sequía que dejó atrás Ruben Bentancourt",
  "description": "Cosas de goleadores                                    El Diente lleva anotados cinco goles en ocho partidos disputados, mientras que el nueve volvió al gol tras nueve cotejos sin...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Nacional-La-buena-racha-de-Nicolas-Lopez-y-la-sequia-que-dejo-atras-Ruben-Bentancourt-uc903642",
    "https://www.montevideo.com.uy/Deportes/Nacional-La-buena-racha-de-Nicolas-Lopez-y-la-sequia-que-dejo-atras-Ruben-Bentancourt-uc903642?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903642="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898552.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Cosas de goleadores</p>\n                                    <h2>El Diente lleva anotados cinco goles en ocho partidos disputados, mientras que el nueve volvió al gol tras nueve cotejos sin anotar.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El presente de Nicolás López en Nacional es determinante en\nel gran momento que están pasando los dirigidos por Martín Lasarte, líderes del\ntorneo Clausura.</p><p>Desde su retorno al club a mitad de año, el delantero no\nsolo se transformó en pieza fundamental del ataque, sino que además tiene una\ncuota anotadora envidiable.</p><p>El jugador de 31 años suma cinco goles en ocho partidos\ndisputados, siete de ellos como titular. Sus víctimas fueron River Plate,\nLiverpool, Wanderers, Cerro Largo y ahora Miramar Misiones.</p><p>Además, está muy cómodo compartiendo delantera con Ruben\nBentancourt con quien se entiende con claridad y juntos han gestado mucho en ofensiva.\n</p><p>Justamente el nueve de área que tiene el equipo de Lasarte\ntambién tuvo su momento especial en la noche del Gran Parque Central ya que\nademás de asistir al Diente, fue autor del tercer tanto tricolor quebrando una\nsequía de nueve partidos.</p><p>Su anterior tanto (lleva siete en 24 cotejos) justamente había sido ante el mismo Miramar\nMisiones el 20 de julio por la sexta fecha del torneo Intermedio. Desde allí\npasaron Boston River, Peñarol (Intermedio), River Plate, Liverpool, Wanderers,\nDefensor Sporting, Progreso, Peñarol y Cerro Largo, en una racha que dejó por\nel camino nuevamente ante el cebrita.</p><p>Otro hecho a destacar tiene que ver con el paraguayo Federico Santander que volvió a anotar, lleva siete goles y un promedio de un festejo cada 81 minutos en cancha.<br /></p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}