{
  "url": "https://www.montevideo.com.uy/Deportes/Eurocopa--Que-pasa-con-Kylian-Mbappe-tras-la-fractura-sufrida-frente-a-Austria--uc891522",
  "title": "Eurocopa: ¿Qué pasa con Kylian Mbappé tras la fractura sufrida frente a Austria?",
  "description": "Phillipe Diallo, presidente de la Federación Francesa de Fútbol (FFF), explicó este martes, horas después de la fractura de nariz sufrida por Kylian Mbappé, que es un “poco prematuro” dar un “calendario” de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Eurocopa--Que-pasa-con-Kylian-Mbappe-tras-la-fractura-sufrida-frente-a-Austria--uc891522",
    "https://www.montevideo.com.uy/Deportes/Eurocopa--Que-pasa-con-Kylian-Mbappe-tras-la-fractura-sufrida-frente-a-Austria--uc891522?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891522="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884942.jpg",
  "content": "<div><p>Phillipe Diallo, presidente de la\nFederación Francesa de Fútbol (FFF), explicó este martes, horas después de la\n<a href=\"https://www.montevideo.com.uy/Deportes/Eurocopa-la-dura-fractura-que-sufrio-Kylian-Mbappe-tras-un-golpe-en-su-nariz-uc891495\" target=\"_blank\">fractura de nariz sufrida por Kylian Mbappé</a>, que es un “poco prematuro” dar un “calendario”\nde plazos para su vuelta a la competición, pendiente de ver “cómo evoluciona\ndurante el día”, tras descartarse de momento la intervención quirúrgica y\nasegurar su continuidad en la Eurocopa 2024.</p><p>\n“Kylian, como saben, tuvo esa lesión ayer en la nariz. La\nnoticia fue bastante tranquilizadora en la medida en que no hay operación, al\nmenos a corto plazo. En cuanto a su participación en lo que resta de torneo, es\nun poco prematuro establecer un calendario, así que vamos a esperar a la\ninformación médica, a ver cómo evoluciona durante el día”, explicó en rueda de\nprensa en la concentración del equipo en la ciudad alemana de Paderborn.</p><p>\n“La información fue bastante positiva con el hecho de que no\nse sometió a una operación que podría haberlo apartado definitivamente de la\nEurocopa, lo cual no es el caso”, insistió el dirigente.</p><p>\nTambién expuso que hubo una “serie de exámenes” médicos para\nver el estado de la nariz, ya sobre el terreno de juego, nada más quedarse\ntendido sobre el suelo después de golpear con su rostro en el hombro del\ndefensa austriaco Kevin Danso tras un remate.</p><p>\nEsos exámenes desembocaron en “una serie de conclusiones\nbastante rápidas y que trataron de asegurarse de que las consecuencias fueran\nlimitadas en cuanto a las consecuencias para él y su participación en el torneo”.</p><p>\n“Eso sucedió anoche. No hay intervenciones quirúrgicas\nprevistas a corto plazo y estamos a la espera de las novedades que tendrán\nlugar durante el día para ver concretamente las condiciones de la participación\nde Mbappé en el resto del torneo”, continuó Diallo.</p><p>\nEn el tramo final del partido de este lunes contra Austria,\nen la primera jornada del grupo D en Dusseldorf, Mbappé conectó un remate de\ncabeza en el área austríaca por cuya inercia terminó golpeando con su rostro\ncontra el hombro de Danso, que le provocó una fractura de la nariz.</p><p>\nEl delantero francés se quedó en el suelo, fue atendido\ndurante unos minutos con la visible brecha sobre el césped y fue trasladado a\nun hospital de la ciudad para las pertinentes pruebas, entre la preocupación de\ntoda la delegación francesa.</p><p>\nUna vez sometido a los test médicos, se tomó la determinación\nde no intervenir quirúrgicamente de forma inmediata al atacante francés, que\nabandonó el centro sanitario, regresó a la concentración del equipo francés en\nPaderborn, a unas dos horas de Dusseldorf por carretera, y seguirá en\ncompetición en la Eurocopa 2024, después de unos días de tratamiento, aunque\ndeberá jugar con máscara.</p><p>\nFrancia se enfrenta el próximo viernes a Países Bajos en la\nsegunda jornada del torneo en Alemania.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}