{
  "url": "https://www.elpais.com.uy/informacion/judiciales/que-hizo-la-fiscalia-durante-los-56-dias-en-que-tuvo-el-caso-orsi-y-de-quien-sospecha-el-mpp",
  "title": "¿Qué hizo la Fiscalía durante los 56 días en que tuvo el caso Orsi y de quién sospecha el MPP?",
  "description": "Del 13 de marzo al 8 de mayo el precandidato frenteamplista fue indagado por la Justicia; hoy se sabe que la denuncia era falsa y la investigación se centra en saber quién está detrás.",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/que-hizo-la-fiscalia-durante-los-56-dias-en-que-tuvo-el-caso-orsi-y-de-quien-sospecha-el-mpp"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4380eee/2147483647/strip/true/crop/5568x2707+0+388/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F88%2F6d1909404417bbee792076dbc759%2Forsi.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Yamandú Orsi\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c1ae339/2147483647/strip/true/crop/5399x3712+169+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F88%2F6d1909404417bbee792076dbc759%2Forsi.jpg 1x, https://imgs.elpais.com.uy/dims4/default/774b80e/2147483647/strip/true/crop/5399x3712+169+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F88%2F6d1909404417bbee792076dbc759%2Forsi.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c1ae339/2147483647/strip/true/crop/5399x3712+169+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc6%2F88%2F6d1909404417bbee792076dbc759%2Forsi.jpg\" />\n</picture>\n<div>\n<figcaption>Yamandú Orsi, precandidato por el Frente Amplio.</figcaption><p>Foto: Estefanía Leal/Archivo El País.</p></div>\n</figure>\n</div><div>\n<p>En la madrugada del miércoles 13 de marzo, en la seccional 10a de Montevideo, se presentó la <b>mujer trans </b>identificada como <b>Paula Díaz</b> para denunciar al precandidato<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cruce-entre-cosse-y-delgado-por-el-caso-orsi-acusaciones-de-hacer-campana-y-enchastres\"><b> Yamandú Orsi</b></a>. Entre el “narre en forma pormenorizada los hechos acaecidos por los que concurre a esta dependencia” -que le dijo ese día el policía que le tomó la denuncia- y el “esta investigación se da por finalizada” -que escribió en su dictamen de archivo, fechado el 8 de mayo, la fiscal <b>Sandra Fleitas</b>-, pasaron 56 días que, para el exintendente canario, fueron una eternidad. ¿Qué fue lo que pasó durante este tiempo?</p><p>El País accedió al expediente judicial del caso, en el que consta que la primera solicitud al juez se hizo el día 1° de abril. Esto condice con lo que la Fiscalía había informado a las pocas horas de denunciado el hecho: la fiscal Fleitas estaba participando de un tribunal para los concursos de ascensos en Fiscalía y después vendría la semana de Turismo. Al finalizar esa semana, recién se dispondría a estudiar el caso.</p><p>El lunes 1° de abril a las 16:24, Fleitas le pidió al <b>juez Bernardo Bueno</b> que se releve al <b>Hospital Pasteur</b> y a una clínica privada del secreto profesional y se le envíe la historia clínica de la víctima. Esto, dado que Díaz en su denuncia había manifestado que por el golpe que le dio Orsi se le había roto su prótesis de nariz. A raíz de eso -sostuvo- fue a atenderse al Hospital Pasteur, de donde la derivaron a la clínica en la que se había hecho la operación.</p><p>“En atención al interés de esta Fiscalía de investigar los hechos denunciados es que le solicitamos tenga a bien autorizar y disponer, previo levantamiento del secreto profesional, que se oficie al Hospital Pasteur y a la Clínica Privada (...) con la finalidad de que nos aporten la historia clínica de la víctima Paula Díaz, a fin de que dicha documentación particularmente la atención recibida ese año, pueda ser valorada por Médica Forense. Dicha evidencia resulta de importancia para el esclarecimiento de los hechos denunciados, por ese motivo y el escaso tiempo para que opere la prescripción del o de los delitos denunciados, le solicitamos que se urja el diligenciamiento de dicha probanza”, sostiene el escrito.</p><p>Pocos minutos después, en ese mismo 1° de abril pero a las 16:46, pidió que se reserve la investigación para el indagado por el plazo de 40 días. De esta manera, Orsi y su defensa no iban a poder acceder a las pruebas que hubiera en su contra. Puntualmente, pretendía vedarlo de acceder a “la declaración de la víctima, la de los testigos que pudiera aportar la denunciante para recibir su testimonio, de la pericias psiquiátrica y psicológicas de la víctima, así como la pericia que le efectúe la médica forense, ni el contenido de las historias médicas y su posterior valoración por parte de la Médica Forense”.</p><p>Para argumentar el pedido, alegó que la entonces víctima estaba “en situación de vulnerabilidad” por su condición de mujer trans y que el denunciado era “una persona dedicada a la política”, estaba en campaña electoral por ser “uno de los candidatos a la Presidencia de la República por el partido<b> Frente Amplio</b>”.</p><p>En un decreto firmado al día siguiente, el 2 de abril, el juez Bueno autorizó las dos solicitudes. En el expediente judicial -donde solo se registran las actividades que la Fiscalía realiza vinculadas al Poder Judicial, no las internas del Ministerio Público- no constan más actividades hasta el 5 de mayo a las 23:13, cuando la Fiscalía pidió la orden de detención de <b>Romina Celeste Papasso </b>y Díaz.</p><p>Sin embargo, el dictamen fiscal de archivo hace un detallado relato de qué fue lo que sucedió entre el 1° de abril y el 5 de mayo.</p><p>Al comenzar el caso, la Fiscalía procuró que la entonces víctima pudiera acceder a un abogado y a la asistencia de la Unidad de Víctimas y Testigos de la Fiscalía. A su vez, por “las características del caso” encomendó la investigación al<b> Departamento de Delitos Especiales de Interpol</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Romina Celeste Papasso\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8e298bc/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F76%2Fedf9dd4740f3b0ff626095b52030%2Fromina-celeste-papass-16003165.jpg 1x, https://imgs.elpais.com.uy/dims4/default/829dea9/2147483647/strip/true/crop/4928x3280+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F76%2Fedf9dd4740f3b0ff626095b52030%2Fromina-celeste-papass-16003165.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8e298bc/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F76%2Fedf9dd4740f3b0ff626095b52030%2Fromina-celeste-papass-16003165.jpg\" />\n</picture>\n<div>\n<figcaption>Romina Celeste, militante del Partido Nacional.</figcaption><p>Foto: Juan Manuel Ramos/Archivo El País</p></div>\n</figure>\n</div><p>A partir de allí -dice el dictamen fiscal- “comenzó un derrotero sin fin” por la imposibilidad de ubicar a Díaz. “Después de comunicarse en una primera oportunidad con la víctima donde se hizo una video llamada por las dos técnicas de la<b> Unidad de Víctimas</b>, ella comenzó a dar excusas de problemas de salud, de depresión, etc., para no concurrir a entrevistarse con las técnicas, que la citaron en múltiples oportunidades y que con el apoyo de los funcionarios policiales incluso concurrieron a su domicilio, donde nunca lograron poder entrevistarla”, expone la resolución. Esto se registró en dos informes fechados el 8 y 24 de abril.</p><p>El 11 de abril, con la sospecha de que Díaz pudiera estar amenazada y por eso tenía un “comportamiento evasivo y ambiguo”, Fleitas pidió la intervención del Departamento de Personas Ausentes.</p><p>Por esos días también recibió la respuesta del Hospital Pasteur y la clínica privada, y así supo que Díaz nunca se había operado en la clínica y que su primera atención en el hospital había sido en 2022 y no en 2014, año en que ella argumentaba que había ido. Tras esto, se pidieron sus movimientos migratorios. Y así se supo que Papasso y Díaz habían viajado juntas tres veces, dos a<b> Buenos Aires</b> y una vez habían cruzado la frontera del<b> Chuy</b>.</p><p>Como no aparecía, la Fiscalía solicitó al juez -en un escrito del que no se divulga la fecha- poder interceptar el teléfono de Díaz y geolocalizarlo. Esta es una medida que se utiliza en la amplia mayoría de los casos para los imputados o allegados a estos, no es común que se utilice en víctimas.</p><p>El 27 de abril la Policía encuentra a Díaz y la lleva al <b>Departamento de Personas Ausentes de Interpol</b>, donde prestó declaración, negó haber sido amenazada y dijo que “no estaba plenamente segura” de que hubiera sido Orsi el autor de la supuesta agresión en 2014 (ver cronología). O sea, cuando Santo y Seña emitió la entrevista a la mujer trans, Fleitas ya tenía en su carpeta indicios de que la denuncia podía ser falsa.</p><p>“<b>Mafia internacional</b>” y “<b>operación política</b>” fueron las teorías que más resonaron en las últimas semanas sobre quién podría estar detrás de Papasso y Díaz. Sin embargo, en el seno del MPP -reconstruyó El País- tomó fuerza una hipótesis que manejan desde el comienzo: la posibilidad de que detrás esté el narcotráfico. También tienen algún indicio de que el plan se empezó a cranear en 2023. Elizabeth Frogge, abogada de Papasso, insiste en que ella actuó sola.</p><div>\n<p>\n</p><h3>Las hipótesis sobre el detrás</h3>\n<p></p>\n</div><p>En el caso Penadés, Papasso era defendida por el <b>Consultorio Jurídico de la Udelar</b>. Su director, <b>Juan Williman</b>, dijo en Canal 10 que su declaración jurada indicaba que no podía solventar una defensa privada. Consultada al respecto, quien la defiende ahora, la abogada privada <b>Elizabeth Frogge</b>, dijo a El País: “La estoy ayudando gratis porque me llamó de Interpol, pidió por mí y soy una persona cristiana, cualquier persona que pida por mí detenida yo voy a ir. Me preguntó sobre mis honorarios, le dije: ‘Mira, cuando estés más repuesta, lo arreglamos’”.</p><div>\n<figure>\n<picture>\n<img alt=\"Paula Díaz, denunciante arrepentida de Orsi.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/46c79a8/2147483647/strip/true/crop/959x675+0+0/resize/959x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Fdb%2Fba8596984e469c18ea14a6d3bed2%2Fpaula-diaz.JPG 1x, https://imgs.elpais.com.uy/dims4/default/7ecf46e/2147483647/strip/true/crop/959x675+0+0/resize/1918x1350!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Fdb%2Fba8596984e469c18ea14a6d3bed2%2Fpaula-diaz.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/46c79a8/2147483647/strip/true/crop/959x675+0+0/resize/959x675!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Fdb%2Fba8596984e469c18ea14a6d3bed2%2Fpaula-diaz.JPG\" />\n</picture>\n<div>\n<figcaption>Paula Díaz, mujer que denunció a Orsi en la comisaría y luego se arrepintió.</figcaption><p>Foto: captura de pantalla de Santo y seña.</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>La cronología: la última semana del caso Orsi</h3>\n<p></p>\n</div><ul><li>Sábado 27 de abril. Paula Díaz, tras no poder ser ubicada por Fleitas, fue encontrada por la Policía y trasladada al Departamento de Personas Ausentes de Interpol. Allí prestó declaración frente a funcionarios policiales y, según transcribe el dictamen fiscal, “negó cualquier tipo de amenaza y volvió a narrar los mismos hechos que le atribuía en sede policial a quien para ella era el denunciado (Yamandú Orsi), aunque no estaba plenamente segura que fuera él”. Aunque aclaró que nunca dijo que “la denuncia era inventada o falsa”.</li></ul><p>Esto que se redacta en el dictamen, había sido negado por Fleitas el martes. Mientras que en conferencia de prensa negó que se le hubiera tomado declaración, en la audiencia judicial en la que se condenó a Díaz, la fiscal dijo que “en ambos lugares ella volvió a indicar que había hecho una denuncia y (contó los hechos falsos) en los mismos términos que lo había hecho primariamente”.</p><ul><li>Viernes 3 de mayo. Se emitió un adelanto del programa Santo y Seña, de Canal 4. Minutos después, Romina Celeste Papasso declaró a un periodista de TV Ciudad que la denuncia de Díaz contra Orsi era falsa.</li></ul><ul><li>Sábado 4 de mayo. Era el día en que Paula Díaz estaba citada a la Unidad de Víctimas y Testigos, pero no se presentó.</li></ul><ul><li>Domingo 5 de mayo. Se emitió el programa Santo y Seña en el que, además del testimonio de Paula Díaz, se divulgaron los audios de WhatsApp en que Papasso instruía a su amiga sobre el tenor que tenía que tener la denuncia. También sobre cómo comportarse cuando la convocaran a la pericia psicológica y otras instancias.</li></ul><p>Tras esto, y también luego de la entrevista que dio Papasso en La Letra Chica (TV Ciudad), a las 23:13 del domingo, la fiscal Fleitas pidió la orden de detención, allanamiento y registro de ambas, según consta en el expediente. La incautación de los teléfonos era “a fin de acceder a los diálogos ya difundidos en televisión, los que esclarecerían que los hechos denunciados eran falsos”. También pidió que se las detenga “a fin de valorar su responsabilidad penal”. A las 23:51 envió una ampliación porque se había olvidado de incluir la fecha en la que la orden debía llevarse a cabo y a las 00:01 el juez Bueno aprobó el pedido. La solicitud se hizo, según los escritos de Fleitas, por lo que divulgó en televisión.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/denuncia-contra-orsi-no-movio-la-aguja-de-la-interna-del-fa-segun-evaluan-consultoras-de-opinion-publica\">\nDenuncia contra Orsi no movió la aguja de la interna del FA, según evalúan consultoras de opinión pública\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/embajador-de-uruguay-en-argentina-desmintio-dichos-en-su-contra-y-se-desvinculo-de-romina-celeste-papasso\">\nEmbajador de Uruguay en Argentina desmintió dichos en su contra y se desvinculó de Romina Celeste Papasso\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/orsi-dijo-que-lacalle-estuvo-destemplado-en-su-comentario-sobre-la-falsa-denuncia-ya-di-vuelta-la-pagina\">\nOrsi dijo que Lacalle estuvo \"destemplado\" en su comentario sobre la falsa denuncia: \"Ya di vuelta la página\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/seguro-nos-mintio-por-que-segun-williman-el-caso-penades-sigue-firme-pese-a-la-polemica-de-romina-celeste\">\n\"Seguro nos mintió\": por qué, según Williman, el caso Penadés sigue firme pese a la polémica de Romina Celeste\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/denuncia-falsa-contra-el-precandidato-orsi-que-incidencia-puede-tener-en-la-campana-electoral\">\nDenuncia falsa contra el precandidato Orsi: ¿qué incidencia puede tener en la campaña electoral?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/viajes-hospitales-y-el-convencimiento-de-que-hay-mas-asi-fue-la-audiencia-de-imputacion-a-diaz-y-papasso\">\nViajes, hospitales y el “convencimiento” de que hay más: así fue la audiencia de imputación a Díaz y Papasso\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-12T07:15:00.621",
  "ttr": 349,
  "type": "article"
}