{
  "url": "https://www.elobservador.com.uy/nota/conversatorio-sobre-comunicacion-y-crisis-a-cuatro-anos-del-inicio-de-la-pandemia-el-gach-analiza-las-lecciones-aprendidas-2024314123732",
  "title": "Conversatorio sobre comunicación y crisis: a cuatro años del inicio de la  pandemia, el GACH analiza las lecciones aprendidas",
  "description": "La agencia Signo Consultores en Comunicación cumplió 10 años y reunió a Rafael Radi, Henry Cohen y Fernando Paganini, principales referentes del GACH, para hablar de comunicación de crisis y analizar las...",
  "links": [
    "https://www.elobservador.com.uy/nota/conversatorio-sobre-comunicacion-y-crisis-a-cuatro-anos-del-inicio-de-la-pandemia-el-gach-analiza-las-lecciones-aprendidas-2024314123732",
    "https://www.elobservador.com.uy/nota/conversatorio-sobre-comunicacion-y-crisis-a-cuatro-anos-del-inicio-de-la-pandemia-el-gach-analiza-las-lecciones-aprendidas-2024314123732/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710424085783/-lcm8345-jpg..JPG?&cw=600&ch=365",
  "content": "<p><strong>La agencia Signo Consultores en Comunicación cumplió 10 años y reunió a Rafael Radi, Henry Cohen y Fernando Paganini, principales referentes del GACH, para hablar de comunicación de crisis y analizar las lecciones que dejó la pandem</strong>ia.</p><div><p>El evento tuvo lugar en el Sofitel el 13 de marzo, a cuatro años del día en que el Poder Ejecutivo decretó el inicio de la emergencia sanitaria por el Covid-19.</p><p>Este miércoles 13 de marzo se cumplieron cuatro años del inicio de la emergencia sanitaria en Uruguay, decretado como consecuencia de la constatación de los primeros casos de Covid-19. Esa fecha, por lo tanto, representa el inicio de la pandemia de coronavirus en nuestro país, período que presentó diversos desafíos hasta el momento impensados en múltiples aspectos, entre ellos, el de la comunicación.</p><p>En ese marco, y conmemorando su 10º aniversario, la agencia Signo Consultores en Comunicación reunió a los tres principales referentes del Grupo Asesor Científico Honorario (GACH), que durante la crisis sanitaria asesoró al gobierno para enfrentar una enfermedad desconocida y que impactó en todos los aspectos de la vida en sociedad. Rafael Radi, Henry Cohen y Fernando Paganini, tres personalidades de la ciencia, la medicina y la academia con reconocimiento mundial, participaron del conversatorio titulado “Comunicación de crisis: las lecciones del GACH”, </p><p><strong>Iván Kirichenko, director de Signo, expresó sobre el evento: “La comunicación tuvo un rol central en el manejo de la pandemia, tanto en Uruguay como en el resto del mundo. Pensamos este conversatorio como una vía para ofrecer a la sociedad un contenido de calidad, </strong>que permita comentar y analizar algunos de los temas que trabajamos a diario, como lo es, en este caso, la comunicación de crisis”. Además, el director de Signo explicó: “El objetivo es intercambiar con tres referentes como Radi, Cohen y Paganini para entender el rol de la comunicación en la gestión encabezada por el GACH, saber cómo se prepararon para ser voceros claros y confiables ante una audiencia necesitada de certidumbre, y comprender qué lecciones sacaron de ese proceso tan intenso para todos”.</p><p><strong>Signo es una agencia de comunicación corporativa que trabaja con empresas y organizaciones de diversos rubros y escala, i</strong>nstituciones del ámbito público y privado. Es una organización con enfoque profesional, independiente de visiones religiosas, políticas o filosóficas. La agencia está integrada por profesionales especializados en Periodismo y Asuntos Públicos, Comunicación Corporativa, Diseño Gráfico y Plataformas Digitales. Signo es una organización que se capacita y actualiza todo el tiempo, humana e inconformista; su servicio es personalizado y su actitud es proactiva</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-14T15:37:32.461Z",
  "ttr": 84,
  "type": "article"
}