{
  "url": "https://www.elpais.com.uy/mundo/la-cifra-que-no-deja-de-crecer-por-guerras-y-persecuciones-politicas-desplazados-marcan-record-en-abril",
  "title": "La cifra que no deja de crecer por guerras y persecuciones políticas: desplazados marcan récord en abril",
  "description": "En abril fueron 120 millones las personas desplazadas, según las Naciones Unidas. Venezuela es el tercer país con mayor número, solo detrás de Siria y Afganistán y superando a Ucrania.",
  "links": [
    "https://www.elpais.com.uy/mundo/la-cifra-que-no-deja-de-crecer-por-guerras-y-persecuciones-politicas-desplazados-marcan-record-en-abril",
    "https://www.elpais.com.uy/mundo/la-cifra-que-no-deja-de-crecer-por-guerras-y-persecuciones-politicas-desplazados-marcan-record-en-abril?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6c339af/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2Fc4%2Fd949917f41a2962255f60a316ea3%2Fimagen-d298c0896e3b090b04faf1223711279c959a5fee.jpg",
  "content": "<div>\n<p><b><i>AFP </i></b><br />El mundo registró el récord de 120 millones de <a href=\"https://www.elpais.com.uy/mundo/bombardeo-a-campo-de-refugiados-en-rafah-deja-al-menos-45-muertos-israel-dice-que-fue-un-accidente-tragico\" target=\"_blank\"><b>personas desplazadas</b></a><b> </b>a la fuerza a finales de abril de 2024, advirtió ayer jueves la <b>ONU</b>, una cifra que no deja de aumentar debido a las <b>guerras</b>, la violencia y las <b>persecuciones políticas</b>.</p><p>Los desplazamientos forzados en el mundo aumentaron por 12º año consecutivo a raíz de los conflictos en <b>Gaza</b>, <b>Sudán </b>y <b>Birmania</b>, indicó la <b>Agencia de la</b> <b>ONU </b>para los<b> Refugiados</b> (ACNUR) en su informe anual. “La guerra sigue siendo el motor de los desplazamientos masivos”, explicó el jefe de ACNUR, <b>Filippo Grandi</b>, en una rueda de prensa en Ginebra.</p><p>El crecimiento de esta estadística es acelerado: apenas unos meses antes, a finales de 2023, el número de desplazados se situaba en 117,3, una cifra que ya superaba en diez millones la de 2022. En el mundo hay casi el triple de personas desplazadas que en 2012.</p><div>\n<p>\n</p><h3>Venezuela</h3>\n<p></p>\n</div><p><b>ACNUR </b>señala que 23 millones de estas personas se encuentran en América, donde se producen “movimientos mixtos” de refugiados y <b>migrantes </b>sin precedentes en la región, a menudo a lo largo de rutas mortalmente peligrosas.</p><p>Sin embargo, la agencia destaca los avances en este continente en la adopción de “soluciones para garantizar la protección, la regularización y la integración de las personas en situación de desplazamiento”.</p><p>El informe menciona los casos de <b>Brasil</b>, <b>Colombia</b>, <b>Perú </b>y <b>Ecuador </b>que “están llevando a cabo vastos programas de regularización para personas refugiadas y <b>migrantes vulnerables</b>, garantizando la documentación y el acceso a los servicios”.</p><p>Los datos de este informe muestran que el número de venezolanos desplazados al extranjero aumentó en 2023 de 5,4 millones a 6,1 millones de personas, en su gran mayoría en otros países latinoamericanos como Colombia, que acoge a 2,9 millones. Este repunte sitúa a Venezuela como el tercer país con mayor número de personas desplazadas al extranjero en el mundo, por detrás de <b>Afganistán </b>y <b>Siria </b>y superando a <b>Ucrania</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"ACNUR, refugiados\" srcset=\"https://imgs.elpais.com.uy/dims4/default/51c8644/2147483647/strip/true/crop/1250x850+0+0/resize/1250x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F9e%2Fd4a731ee4b42ba15b2a0462c74a2%2Feconomia-y-mercado-2023-06-18t204146.470.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8034021/2147483647/strip/true/crop/1250x850+0+0/resize/2500x1700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F9e%2Fd4a731ee4b42ba15b2a0462c74a2%2Feconomia-y-mercado-2023-06-18t204146.470.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/51c8644/2147483647/strip/true/crop/1250x850+0+0/resize/1250x850!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F9e%2Fd4a731ee4b42ba15b2a0462c74a2%2Feconomia-y-mercado-2023-06-18t204146.470.jpg\" />\n</picture>\n<div>\n<figcaption>Persona sostiene cartel que le da la bienvenida a los refugiados.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Desprecio” al derecho</h3>\n<p></p>\n</div><p>El aumento de crisis es palpable y el cambio climático impacta en el desplazamiento de las poblaciones y en los conflictos, según Filippo Grandi.</p><p>El año pasado, <b>ACNUR </b>declaró 43 situaciones de urgencia en 29 países, es decir, cuatro veces más de lo que era habitual hace unos años. Grandi atribuyó este aumento a “la manera en que se llevan a cabo los conflictos, con un desprecio total” al <b>derecho internacional </b>y “a menudo con el objetivo concreto de aterrorizar a la población”.</p><p>Del total a finales de 2023, 68,3 millones de personas fueron desplazadas dentro de su propio país, señala el informe.</p><p>El número de refugiados y personas que necesitan protección internacional también creció a 43,4 millones, según ACNUR.</p><p>En su informe, la agencia intenta desmentir la percepción de que los refugiados y otros migrantes se dirigen casi siempre a países ricos. “La gran mayoría de refugiados son acogidos en países vecinos, con un 75% residiendo en países de ingresos bajos o medios”, señala el reporte.</p><p>Gran parte del aumento de desplazados forzosos en el mundo se debe a la guerra civil en curso en Sudán desde abril de 2023, que provocó la huida de más de nueve millones de personas.</p><p>Los combates en <b>República Democrática del Congo y</b> Birmania también dejaron millones de nuevos desplazados durante el último año. Y en la Franja de Gaza, la ONU estima que unos 1,7 millones de personas (un 75% de la población) fueron desplazadas por la guerra entre Israel y el <b>grupo terrorista Hamás</b>.</p><p>Siria se mantiene como la mayor crisis del mundo en este sentido, con 13,8 millones de personas desplazadas forzosamente dentro o fuera del país, señaló ACNUR.</p><div>\n<p>\n</p><h3>EE.UU., el que más recibe pedidos de asilo</h3>\n<p></p>\n</div><p>Estados Unidos fue el país que más solicitudes de asilo recibió en 2023, que fueron 1,2 millones frente a un total mundial de 3,6 millones, seguido de Alemania (329.100), Egipto (183.000), España (163.200) y Canadá (146.800). Estos cinco países recibieron más de la mitad de todas las peticiones de asilo a nivel mundial el año pasado, presentadas por nacionales de Venezuela (314.200), Colombia (209.900), Siria (201.000), Sudan (194.900) y Afganistán (169.600).<i> (EFE)</i></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-14T06:05:01.899",
  "ttr": 137,
  "type": "article"
}