{
  "url": "https://www.elpais.com.uy/maritimas/arribaron-dos-escaneres-al-puerto-de-montevideo-se-estima-que-a-fin-de-mes-llegara-el-tercero",
  "title": "Arribaron dos escáneres al puerto de Montevideo; se estima que a fin de mes llegará el tercero",
  "description": "Redacción El PaísDos escáneres arribaron hace pocos minutos al puerto de Montevideo. Se trata de aparatos de tecnología de punta que controlarán contenedores exportados a otros países y en tránsito, según...",
  "links": [
    "https://www.elpais.com.uy/maritimas/arribaron-dos-escaneres-al-puerto-de-montevideo-se-estima-que-a-fin-de-mes-llegara-el-tercero",
    "https://www.elpais.com.uy/maritimas/arribaron-dos-escaneres-al-puerto-de-montevideo-se-estima-que-a-fin-de-mes-llegara-el-tercero?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dfc6bdb/2147483647/strip/true/crop/1600x778+0+211/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2Fd5%2F34a8b38b406e9fc3a1c17d74b5df%2Fescaneres.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Dos escáneres arribaron hace pocos minutos al <b>puerto de Montevideo</b>. Se trata de aparatos de tecnología de punta que <a target=\"_blank\" href=\"https://www.elpais.com.uy/maritimas/este-lunes-llegan-dos-escaneres-al-puerto-de-montevideo-se-utilizaran-para-inspeccionar-los-contenedores\">controlarán contenedores exportados</a> a otros países y en tránsito, según dijo a El País una fuente portuaria.</p><p>Los escáneres arribaron en el buque <b>\"Grande Francia\"</b> de la compañía <b>Grimaldi Lines</b>. Se espera que entre las 9 y las 11 horas de este viernes serán descargados. Se estima que a fin de mes arribará un tercer escáner. </p><p>Con el objetivo establecido, comenzaron el 12 de setiembre de 2023, las tareas previas de instalación de los aparatos, a cargo de un equipo multidisciplinario. La <b>Dirección Nacional de Aduanas</b> definió los lugares donde se colocarán los escáneres: dos, en el <b>acceso Norte</b> y el restante, un equipo transportable, en el <b>acceso Maciel</b>. El nuevo equipamiento permitirá ampliar la capacidad de acción en materia inspectiva, ya que, con el uso de tecnología de última generación, se podrá revisar entre 75% y 80% del volumen total de teus (unidades equivalentes a 20 pies, en que se miden los contenedores) que maneja el puerto.</p><p>Los nuevos aparatos controlarán exportaciones, importaciones y tránsitos.</p><p>Por año, transitan por la terminal portuaria más de un millón de contenedores, de los cuales el 80% está en tránsito. Todos los tipos de operaciones serán controladas por los escáneres como tránsito, reembarco y trasbordo. La empresa adjudicataria del gobierno proporcionará durante diez años los equipos, el mantenimiento, la operativa, el software y el entrenamiento a los trabajadores. El costo de la adquisición es de US$ 40 millones.</p><p>En junio de 2023, el gobierno adjudicó la licitación para la compra de los<b> tres escáneres</b> para el puerto de Montevideo a la firma estadounidense S2 Global Inc., con el objetivo de ampliar la capacidad de inspección de los contenedores que llegan y salen de la principal terminal marítima de Uruguay.</p><p><b>La naviera</b></p><p>El Grande Francia es un barco construido en el año 2002, categoría CONRO (Contenedores y carga rodada) con una capacidad máxima por categoría de 1321 teus o 3505 metros lineales o 3515 vehículos (4,2 x 1,6m). Su eslora es de 214 mts, su manga es de 32,25 mts, tiene un calado de 9,710 mts y tiene un tonelaje total de 56,60 tons.</p><p>Grimaldi Lines es un armador italiano creado en el año 1947, líder mundial en transporte de carga rodante, que recala regularmente 2/3 veces por mes en el puerto de Montevideo. Dicho Grupo posee una flota de aproximadamente 130 barcos distribuidos en diferentes tráficos a nivel mundial. Grimaldi suministra servicios de transporte marítimo de carga rodante y contenedores entre el Norte de Europa, el Mediterráneo, el Mar Báltico, África Occidental, Oriente, América del Norte y América del Sur. Ofrece también transporte de pasajeros en los mares Mediterráneo y Báltico. Actualmente tiene en construcción aproximadamente 25 buques de última generación. Actualmente cubre los 5 continentes recalando en 150 puertos en 50 paises.</p><p>El Grupo Grimaldi está constituido por Grimaldi Group Spa que es el Holding que además de posser acciones en otros armadores y terminales posee siete compañías marítimas propias, incluyendo Atlantic Container Line (ACL), Malta Motorways of the Sea (MMS), Minoan Lines, Finnlines, Grimaldi Euromed, Grimaldi Deep Sea, Trasmed.</p><p>A su vez, el grupo es accionista en 20 diferentes terminales portuarias: Antwerp Euroterminal (AET) de Amberes, la terminal principal del Grupo en el Norte de Europa; la terminal Unikai de Hamburgo; Wallhamn Holding, la compañía propietaria del puerto sueco de Wallhamn; Port &amp; Terminal Multiservices Limited (PTML), la compañía que opera en la terminal Ro/Ro de África Occidental situada en Lagos (Nigeria), etc.</p><p>Es el único armador multipropósito que conecta regularmente Europa, Costa Este de África, Brasil, Argentina con Uruguay y Paraguay (vía el puerto de Montevideo con servicio feeder de Independencia Shipping Lines) transportando carga RO-RO, contenedores, carga proyecto, cajones y pallets.</p><p>KMA Uruguay (Tecnordi SA) es agente general de Grimaldi Lines desde el año 2015.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/maritimas/este-lunes-llegan-dos-escaneres-al-puerto-de-montevideo-se-utilizaran-para-inspeccionar-los-contenedores\">\nEste lunes llegan dos escáneres al Puerto de Montevideo; se utilizarán para inspeccionar los contenedores\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-20T22:33:05.709",
  "ttr": 131,
  "type": "article"
}