{
  "url": "https://brecha.com.uy/cincuenta-anos-y-un-dia/",
  "title": "¿A qué cosa le dice «nunca más» la élite política uruguaya?: Cincuenta años y un día - Semanario Brecha",
  "description": "Hace casi un año se recordaron los 50 años del golpe de Estado entre ardores casi unánimes de «nunca más». En tiempos históricos transitamos el día siguiente de esa efeméride, y henos aquí inmersos en un ruido político más parecido a un quién sabe si tal vez. Tomo la prosa fanfarrona escrita por Pablo Iturralde sobre su capacidad de influir sobre el sistema de justicia como excusa para rodear una pregunta molesta: ¿a qué cosa le dice «nunca más» la élite política uruguaya?",
  "links": [
    "https://brecha.com.uy/cincuenta-anos-y-un-dia/",
    "https://brecha.com.uy/?p=110914"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/05/32-Contratapa-3.jpg",
  "content": "<div><p>Hace casi un año se recordaron los 50 años del golpe de Estado entre ardores casi unánimes de «nunca más». En tiempos históricos transitamos el día siguiente de esa efeméride, y henos aquí inmersos en un ruido político más parecido a un quién sabe si tal vez. Tomo la prosa fanfarrona escrita por Pablo Iturralde sobre su capacidad de influir sobre el sistema de justicia como excusa para rodear una pregunta molesta: ¿a qué cosa le dice «nunca más» la élite política uruguaya?</p><p><strong>1. </strong>Asumo que las filtraciones de comunicaciones intervenidas por la Justicia forman parte del conflicto democrático. Desde una perspectiva ciudadana son actos legítimos, aunque quienes los facilitan puedan resultar penalizados y eventualmente perturbar las actuaciones de la Justicia. Las filtraciones permitieron que la sociedad supiera de asuntos medulares sobre el ejercicio del poder, y los profesionales que difundieron esos chats actuaron con cautela y respeto por personas e instituciones (ver detalles en «<a target=\"_blank\" href=\"https://www.youtube.com/live/Uy6w2c6FPJI?si=yCkc3d-ZpEgC9eiW\">Caso Astesiano, dilemas y criterios periodísticos</a>»). Es verdad que el vínculo entre sociedad e información cambia a mayor velocidad que la capacidad colectiva de pensar y regularlo. También es verdad que la experiencia internacional registra grandes maestros de la filtración tóxica, el chantaje y el poder en las sombras (Jaime Stiuso en Argentina, José Villarejo en España). Riesgo de las democracias cuya responsabilización corresponde en primera persona a quienes tienen poder para infundir sentidos políticos a los acontecimientos.</p><p><strong>2. </strong>La administración de justicia uruguaya es un sistema cargado de pendientes crónicos y agudos: acceso universal, transparencia en el Poder Judicial, reforma del código penal, deflación punitiva, sistema de ejecución penal. Entre tantas deudas que el sistema político eligió no saldar, una excepción fue el Código del Proceso Penal, que provino de un consenso para superar el anacrónico sistema inquisitivo. La reforma fue liderada por el último magistrado que recogió acuerdos políticos para su designación. Desde entonces, la Fiscalía es una institución puesta a sufrir y languidecer. Ayuna de legitimidad formal por falta de acuerdos para nombrar a un nuevo titular y su legitimidad sustantiva es saqueada mediante discursos de desprecio, procedentes de agentes políticos y gobernantes.</p><p><strong>3.</strong> El sabotaje a la legitimidad del Ministerio Público no procede de conspiraciones –aunque sobraran conspiradores–, sino de la desnaturalización que provoca la transferencia de la disputa política al campo judicial.<sup>1</sup> La difusión de conversaciones entre Gustavo Penadés e Iturralde provocó réplicas del presidente de la república y la primera senadora (entre otros) que expresan nula comprensión o interés por las consecuencias institucionales de sus palabras. Suman su voz a una corriente que considera al Ministerio Público uno de los principales reductos de villanía en la república. Antes fue el goteo sobre ciertos tópicos, como los jueces y los fiscales «vengativos» de Guido Manini en 2018. Ahora fluye un torrente furioso que descalifica toda intervención sobre tramas de impunidad largamente consolidadas. Especialmente cuando se trata de violencia sexual y de género, crímenes de la dictadura, corrupción y poderes fácticos.</p><p><strong>4. </strong>El mensaje implícito al castigo sobre las fiscalías parece ser «todas quietas y cuidado quien se mueva porque nadie está fuera de sospecha». Es el alma del artículo 72 de la ley de medios que el gobierno descargó sobre el Parlamento una tarde de otoño. Con tales ánimos en la cúspide del poder político, registremos una imagen reveladora de la confusión de sentidos que habita la sociedad: la fiscal Alicia Ghione sale de una audiencia en la que acaba de enfrentar la enésima trampa en una causa ejemplar y peligrosa, para ser acosada por el hambre de registrarle algún traspié.</p><p><strong>5. </strong>El chat de Iturralde no habla de la fiscal, de la misma manera que la causa contra Penadés no habla solo de abuso y pedofilia. En la letra chica de esos eventos se lee cómo ciertos agentes políticos entablan una relación patronal y extractivista con instituciones de la república. No son asuntos personales ni tampoco, lamentablemente, excepcionales. La pretensión <em>influencer</em> de Iturralde y las tramas de Penadés para obstruir la Justicia expresan el mismo patrón de cultura política que las concertaciones de gobernantes para mentir, ocultar evidencia, pesquisar opositores y un larguísimo etcétera. Cuando ese patrón es aplicado sistemáticamente desde la cúspide del poder, sus efectos impactan sobre la confianza colectiva en el orden simbólico del pacto democrático. Lo que empieza judicializando la política y prosigue cuestionando intervenciones judiciales finalmente –y por su propia dinámica– aterriza como estigmatización de la política misma. Ahora la sospecha de intención o identidad política descalifica fiscales, en el marco de un humor antipolítico que sugiere automática identidad entre politización y contaminación tóxica.</p><p><strong>6.</strong> Desde aquí replanteo la pregunta de a qué dice «nunca más» la élite uruguaya cuando recuerda el golpe de Estado del 73. El humor que transforma la política en un estorbo, tan familiar al ambiente de aquel golpismo, parece quedar fuera del deseo de no repetición. Bordaberry mutó de presidente a dictador acusando al Poder Legislativo de obstaculizar la eficacia del gobierno. Si la analogía molesta, recuérdese la creativa crueldad de la historia. Piénsese que la élite protagonista de la reforma constitucional plebiscitada en 1966 creía que estaba resolviendo la crisis del sistema, cuando en realidad contribuía a radicalizarla. Ya entonces las sociedades cambiaban bajo la mirada desenfocada de sus representantes políticos. Por esa razón, luce como fuga hacia adelante farfullar sobre riesgos democráticos futuros sin enfrentar los hechos que ya están reformulando la relación entre política y sociedad.</p><p><strong>7.</strong> Termino aterrizando en la campaña electoral. Las empresas de opinión pública exhiben una golosa curiosidad para establecer si –y cuánto– afecta cada nuevo escándalo la popularidad del Partido Nacional. El enunciado del problema refleja cambios en el vínculo entre la política y la sociedad, ignorados por una ciencia política sin conciencia acerca de la potencia de la derecha (véase a propósito «<a target=\"_blank\" href=\"https://www.elsaltodiario.com/opinion/bifo-brutalismo-supremacista-libertariano?&amp;utm_medium=social&amp;utm_campaign=web&amp;utm_source=whatsapp\">Brutalismo supremacista libertariano</a>», de Bifo Berardi). El escándalo es una de las grandes avenidas para el ascenso y la consolidación de derechas radicalizadas. Estética disruptiva que conecta política y emocionalidad en una época en la que el desafío a la infelicidad se hace audible solo mediado por actitudes escandalosas. </p><p>1. Sobre esto opiné en «<a target=\"_blank\" href=\"https://brecha.com.uy/confusion-y-punto-muerto/\">Confusión y punto muerto</a>», <strong>Brecha</strong>, 24-III-23.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-05-31T04:15:37+00:00",
  "ttr": 203,
  "type": "article"
}