{
  "url": "https://www.elpais.com.uy/mundo/de-la-franja-de-gaza-a-iran-la-guerra-se-expande-en-medio-oriente",
  "title": "De la franja de Gaza a Irán, la guerra se expande en Medio Oriente",
  "description": "AFP, EFEEn Medio Oriente, un conflicto regional a partir de la guerra entre Israel y el grupo terrorista Hamás dejó de ser una amenaza: ahora es un hecho. A los combates en la Franja de Gaza se suman el cruce...",
  "links": [
    "https://www.elpais.com.uy/mundo/de-la-franja-de-gaza-a-iran-la-guerra-se-expande-en-medio-oriente",
    "https://www.elpais.com.uy/mundo/de-la-franja-de-gaza-a-iran-la-guerra-se-expande-en-medio-oriente?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/87ebcb5/2147483647/strip/true/crop/2500x1215+0+225/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2F1d%2F675324c140daa757ac8c2f4bd96c%2Fafp-34fc4nr.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />En <b>Medio Oriente</b>, un conflicto regional a partir de la guerra entre <b>Israel </b>y el grupo terrorista <b>Hamás </b>dejó de ser una amenaza: ahora es un hecho. A los combates en la Franja de Gaza se suman el cruce de misiles en el norte de Israel con el <b>grupo Hezbolá </b>que opera en <b>Líbano</b>, los ataques a buques mercantes y militares en el<b> mar Negro</b> por parte de los<b> </b><a href=\"https://www.elpais.com.uy/mundo/despues-de-tres-meses-israel-pone-fin-a-la-fase-intensiva-de-su-ofensiva-en-la-franja-de-gaza\" target=\"_blank\"><b>hutíes de Yemen</b></a>, y ahora los bombardeos de <b>Irán </b>en <b>Irak</b>, <b>Siria </b>y <b>Pakistán</b>. ¿Cuánto más puede escalar esta situación para que la guerra sea total en la región?</p><p>El<b> Ejército israelí</b> atacó ayer miércoles posiciones de milicias libanesas y del<b> grupo chií Hezbolá </b>en el <b>sur de Líbano</b>, donde también destruyó “infraestructura terrorista”, en una nueva jornada de fuego cruzado, mientras aumenta la tensión regional derivada de la<b> guerra en Gaza</b>.</p><p>“La probabilidad de una guerra en el norte es mayor que antes. Cuando sea necesario, avanzaremos con todas nuestras fuerzas”, aseguró ayer en un comunicado, tras visitar un entrenamiento de reservistas en el <b>norte de Israel</b>, el teniente general Herzi Halevi.</p><p>Hezbolá, aliado de <b>Hamás </b>e Irán y que apoya al <b>grupo terrorista palestino </b>con ataques casi desde el inicio de la guerra en Gaza, se atribuyó el martes seis ataques contra Israel, uno de ellos con misiles de alto calibre Burkan.</p><p>Mientras, el intenso fuego cruzado entre ambas partes siguió por decimotercera semana, en el que es ya el peor pico de violencia en la zona desde la guerra de 2006 que enfrentó a Israel y Hezbolá.</p><div>\n<p>\n</p><h3>Irán se justifica</h3>\n<p></p>\n</div><p>El último frente bélico en Medio Oriente lo abrió Irán esta semana, al bombardear Siria, Irak y Pakistán. Sin embargo, el ministro iraní de Exteriores, <b>Hosein Amir Abdolahian</b>, afirmó ayer miércoles que esos ataques que su país ha lanzado en territorio de Siria, Irak y Pakistán no están relacionados con la guerra en Gaza entre Israel y Hamás.</p><p>“Las operaciones de las últimas 24 horas no tienen nada que ver con lo que está ocurriendo en Gaza”, dijo Abdolahian en una entrevista con el periodista Fareed Zakaria, en el <b>Foro Económico Mundial de Davos </b>(Suiza).</p><p>Irán atacó el martes con misiles balísticos y drones objetivos del grupo terrorista <b>Estado Islámico</b> (ISIS) en Siria, supuestas bases israelíes en Irak y a un grupo extremista suní en Pakistán.</p><p>Las autoridades iraníes aseveraron que los ataques son una represalia por el <b>atentado de Kerman</b>, que causó 94 muertos este mes y fue reivindicado por el <b>ISIS</b>; un ataque en la ciudad de Rask que dejó 11 muertos y por la muerte de comandantes iraníes y del llamado “eje de la resistencia” en las últimas semanas en Siria e Irak.</p><p>El jefe de la <b>diplomacia iraní</b> desvinculó los ataques de la guerra en Gaza, pero señaló a Israel y a su servicio secreto, el <b>Mossad</b>, por el bombardeo en Irak.</p><p>“Lanzamos ataques con misiles en unas instalaciones vinculadas con el <b>Mossad en Erbil</b>, sin la intención de dañar a Irak”, aseguró Abdolahian. “Lo que hicimos fue de acuerdo con la seguridad de Irak, Pakistán y toda la región”, dijo el ministro.</p><p>Sin embargo, el gobierno de Irak negó que el ataque en su territorio, que dejó cuatro muertos, hubiera estado dirigido contra una sede del <b>Mossad israelí</b>, como alega Irán.</p><p>Respecto al ataque en Pakistán, Abdolahian dijo que no fue contra paquistaníes, sino contra terroristas iraníes en suelo paquistaní.</p><p>“Atacamos al grupo Yeish al Adl, no a ciudadanos paquistaníes. Nuestros objetivos fueron terroristas iraníes en Pakistán”, aseveró Abdolahian.</p><p>Esos ataques han provocado que el <b>gobierno de Pakistán</b> limite las relaciones diplomáticas, con la orden de regresar a <b>Islamabad </b>de su embajador en Teherán, al mismo tiempo que anunció la suspensión de todas las visitas de alto nivel con Irán.</p><p>Los bombardeos se producen en un momento de <b>máxima tensión en Oriente Medio</b> por la guerra en Gaza, y en medio de repetidos ataques por parte de <b>milicias proiraníes de Irak </b>contra posiciones de Estados Unidos en la zona.</p><div><div>\n<p>\n</p><h3>Hutíes en lista de grupos terroristas</h3>\n<p></p>\n</div><p>Estados Unidos incluyó ayer a los rebeldes yemeníes hutíes, apoyados por Irán, en su lista de grupos terroristas por sus ataques a buques mercantes en el mar Rojo. Esta sanción entrará en vigor dentro de 30 días y está destinada a ejercer presión sobre el grupo rebelde, sin afectar a la entrega de ayuda humanitaria a Yemen, según el jefe de la diplomacia estadounidense, Antony Blinken. “Esta designación tiene como objetivo que el grupo rinda cuentas por sus actividades terroristas”, afirma Blinken. “Si los hutíes cesan sus ataques en el mar Rojo y el golfo de Adén, Estados Unidos reevaluará esta designación”, añade. El anuncio llega horas después de que el ejército estadounidense destruyera el martes en Yemen cuatro misiles de los hutíes, que suponían una amenaza para buques mercantes y militares. Fue la tercera operación en menos de una semana llevada a cabo por Estados Unidos contra los hutíes, que atacan a los barcos frente a las costas del país más pobre de la península arábiga, en solidaridad con el grupo terrorista palestino Hamás.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/escalada-de-tensiones-en-el-mar-rojo-ponen-al-comercio-internacional-en-riesgo\">\nEscalada de tensiones en el mar Rojo ponen al comercio internacional en riesgo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ee-uu-lanzo-segundo-bombardeo-contra-los-rebeldes-huties-que-amenazan-con-atacar-buques-en-el-mar-rojo\">\nEE.UU. lanzó segundo bombardeo contra los rebeldes hutíes que amenazan con atacar buques en el mar Rojo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ataque-de-estados-unidos-y-reino-unido-a-huties-en-yemen-eleva-la-tension-en-medio-oriente\">\nAtaque de Estados Unidos y Reino Unido a hutíes en Yemen eleva la tensión en Medio Oriente\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/tambores-de-guerra-de-rishi-sunak-en-pleno-ano-electoral-en-el-reino-unido\">\nTambores de guerra de Rishi Sunak en pleno año electoral en el Reino Unido\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-18T06:35:00.759",
  "ttr": 179,
  "type": "article"
}