{
  "url": "https://www.elpais.com.uy/el-empresario/es-uruguaya-se-dedico-a-la-orfebreria-y-llevara-sus-joyas-al-mundo-a-traves-de-amazon",
  "title": "Es uruguaya, se dedicó a la orfebrería y llevará sus joyas al mundo a través de Amazon",
  "description": "La marca de joyas hechas a mano VO Orfebrería, de la montevideana Virginia Oreggia, se convertirá en VO Jewels, un cambio que refleja su internacionalización, ya que comenzará a vender a través de Amazon....",
  "links": [
    "https://www.elpais.com.uy/el-empresario/es-uruguaya-se-dedico-a-la-orfebreria-y-llevara-sus-joyas-al-mundo-a-traves-de-amazon",
    "https://www.elpais.com.uy/el-empresario/es-uruguaya-se-dedico-a-la-orfebreria-y-llevara-sus-joyas-al-mundo-a-traves-de-amazon?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5bc022c/2147483647/strip/true/crop/1600x778+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F81%2Fbf7fad534a929dadb35aa929a209%2Feba5e6b2-bfad-4d2c-88-16641641.jpg",
  "content": "<div>\n<p>La marca de<b> joyas hechas a mano</b> VO Orfebrería, de la montevideana Virginia Oreggia, se convertirá en VO Jewels, un cambio que refleja su <b>internacionalización</b>, ya que comenzará a vender a través de Amazon. «Este es un nuevo nivel» para el emprendimiento que llegará a mercados globales, dijo la emprendedora a El Empresario.</p><p>Oreggia es licenciada en Comunicación y trabajaba en la industria publicitaria; las manualidades eran su <i>hobby</i>. Su madre le enseñó a hacer rosarios como los que ella elaborada para llevar a la parroquia, y cuando conoció el trabajo con metales se apasionó y comenzó a incursionar no sólo en la creación de collares sino también en la de anillos. En 2001 empezó a estudiar orfebrería y de a poco comenzó también a hacer platería criolla para vender, una actividad que hacía en paralelo a su trabajo en publicidad. «La orfebrería es un arte para mí, que me permite crear y comunicar, olvidarme de lo que me preocupa y emocionarme. Además, dejás una pieza duradera que trasciende en el tiempo aunque un día ya no estés», expresó.</p><p>En 2021, durante la pandemia, Oreggia estudió y se recibió de analista en <i>e-commerce</i> y decidió dejar la publicidad para dedicarse de lleno a su emprendimiento, con la idea de vender a través de las redes sociales y luego abrir una tienda <i>online</i>. En ese camino se acercó al Programa Sembrando, estudió dirección de emprendimientos y pasó de vender en Montevideo a llegar al interior con envío. Y en sus planes empezó a pensar en exportar en 2023. </p><div>\n<p>\n</p><h3>Seleccionada</h3>\n<p></p>\n</div><p>En 2021 Uruguay quedó habilitado para vender a través de la plataforma Amazon. Hasta esa fecha no era posible que empresas radicadas en el país publicaran en la plataforma de <i>e-commerce</i>, por eso quienes querían vender a través de esa plataforma debían hacerlo mediante una triangulación con terceros. Tras la habilitación, la empresa Sondert LLC, impulsora del programa de capacitación Amazon Seller, trajo esa iniciativa a Uruguay, y más de 1.500 emprendedores se anotaron para participar por una beca.</p><p>Fueron 500 los seleccionados para integrarse al programa con más de 300 horas de capacitación y 800 horas de consultoría, cofinanciado por el Instituto Nacional de Empleo y Formación Profesional (Inefop) y por el Instituto de Capacitación Empresarial de BIOS. Y VO Orfebrería fue uno de los emprendimientos elegidos.</p><p>«Esta es una oportunidad única, impensada para algunos emprendimientos, hablamos de que tendrán acceso a un mercado global», dijo Leandro Arancet, cofundador de Sondert LLC, en el video con el que Oreggia se enteró de que había sido escogida.</p><p>Actualmente la emprendedora se encuentra todavía en el proceso de capacitación y aseguró que «es un curso espectacular». «Nos están ayudando a cumplir un sueño a todos los emprendedores que participamos», indicó.</p><div>\n<p>\n</p><h3>Piezas únicas</h3>\n<p></p>\n</div><p>La emprendedora sostuvo que ingresar en Amazon le permitirá ampliar el mercado y «ver cómo reaccionan las clientas extranjeras» a sus creaciones.</p><p>Los productos de su marca son únicos y están dirigidos al público femenino. Oreggia trabaja con plata, bronce, piedras y también guampa vacuna, para crear cada producto. Pero además, recicla piezas antiguas de plaza, por ejemplo, un cenicero labrado en plata puede convertirlo en un anillo, contó.</p><p>Según dijo, su emprendimiento ofrece «piezas que destaquen por ser únicas, hechas a mano, modernas y clásicas al mismo tiempo. Piezas grandes de joyería contemporánea». «Me gusta que el accesorio sea único y que destaque y que no sea sólo un complemento sino bastante protagonista y personal», añadió la orfebre.</p><div>\n<p>\n</p><h3>«Un desafío enorme»</h3>\n<p></p>\n</div><p>Para vender en el gigante global del <i>e-commerce</i>, Oreggia tuvo que pasar por un proceso de evaluación de la empresa y ser aceptada. Sus productos estarán disponibles en la plataforma a partir de las próximas semanas. Algunas piezas se exportarán desde Uruguay y otras se venderán directamente desde el centro logístico de Amazon en EE.UU., como los productos más chicos o de menor costo, ya que los precios de envío «varían mucho».</p><p>Esta no será la primer vez que sus joyas lleguen al exterior, ya que en varias oportunidades ha hecho ventas para regalar en otros países. «Hay piezas mías en España, EE.UU., Finlandia y el Vaticano. Pero que elijan una pieza en un <i>marketplace</i> como Amazon nunca pasó, eso es un desafío enorme», concluyó.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-pereira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-05T06:40:00.747",
  "ttr": 140,
  "type": "article"
}