{
  "url": "https://www.montevideo.com.uy/Deportes/FIFA-2023-fue-el-ano-con-mayor-gasto-de-clubes-por-concepto-de-pases--Y-los-uruguayos--uc878157",
  "title": "FIFA: 2023 fue el año con mayor gasto de clubes por concepto de pases. ¿Y los uruguayos?",
  "description": "El año 2023 estableció un nuevo récord en primas de traspasos internacionales de 9.630 millones de dólares, según el informe (Global Transfer Report) publicado este martes por la FIFA. Según el mismo, el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/FIFA-2023-fue-el-ano-con-mayor-gasto-de-clubes-por-concepto-de-pases--Y-los-uruguayos--uc878157",
    "https://www.montevideo.com.uy/Deportes/FIFA-2023-fue-el-ano-con-mayor-gasto-de-clubes-por-concepto-de-pases--Y-los-uruguayos--uc878157?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878157="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/870106.jpg",
  "content": "<div><p>El año 2023 estableció un nuevo récord en primas de traspasos\ninternacionales de 9.630 millones de dólares, según el informe (Global Transfer\nReport) publicado este martes por la FIFA.</p><p>\nSegún el mismo, el pasado año se efectuaron 74.836 traspasos\ninternacionales que es el resultado de las 23.689 (31,7%) operaciones con\njugadores profesionales (hombres y mujeres) y 51.147 (68,3%) de amateurs.</p><p>\nDespués de que en 2020 y 2021 descendiera el gasto por la\npandemia de la covid-19, el desembolso de 9.630 millones de dólares supone un\nincremento del 48,1% respecto a 2022 y supera en 2.300 millones el récord\nanterior registrado en 2019.</p><p>\nLos 10 traspasos más caros generaron más del 10% del importe\ntotal, y de las 3.279 que implicaron un coste las 100 más caras significaron\nmás del 45% del dinero pagado, aspecto en el que Inglaterra volvió a encabezar\nla lista de gasto con 2.960 millones de dólares, en la que Arabia Saudí irrumpe\npor primera vez en la historia con 970, por los 50,4 de 2022.</p><p>\nJude Bellingham (Borussia Dortmund-Real Madrid), Enzo\nFernández (Benfica-Chelsea), Harry Kane (Tottenham-Bayern Múnich), Randal Kolo\nMuani (Eintracht Fráncfort-PSG), Mykhailo Mudryk (Shakhtar Donets-Chelsea),\nJosko Gvardiol (RB Leipzig-Manchester City), Rasmus Hojlund\n(Atalanta-Manchester United), Neymar (PSG-Al Hilal), Dominik Szoboszlai (RB\nLeipzig-Liverpool) y Sandro Tonali (Milan-Newcastle), son los 10 más caros de\n2023.</p><p>\nLos clubes alemanes fueron los que más dinero recibieron en\nconcepto de traspaso, con 1.209 millones de dólares, por los 1.195 de Francia,\nlos 1.041 de Inglaterra, los 1.021 de Italia o los 716 de España; los\nportugueses fueron los que más contrataciones completaron con otra federación\n(1.017) y los brasileños traspasaron o cedieron al mayor número de futbolistas\n(1.217).</p><p>\nPor primera vez en la historia, según el informe, más de 1.000\nclubes invirtieron en fichajes internacionales. Hubo 1.024 que pagaron primas\npara incorporar a futbolistas del extranjero. Y se batió el récord de entidades\nque percibieron dinero por un traspaso, con 1.241.</p></div><div><p>\nAsimismo, continuó el incremento en el fútbol femenino, con\nun aumento del 20% de fichajes respecto a 2022. 623 clubes participaron en\ntraspasos internacionales, por los 507 en 2022, una subida del 7,4%.</p><p>\nEste pasado año se produjeron 1.888 transferencias\ninternacionales de jugadoras profesionales, con 131 federaciones implicadas\n(récord), un 7,4% más respecto a 2022.</p><p>\nLos traspasos más caros fueron los de Jill Rood\n(Wolfsburgo-Manchester City), Kyra Cooney-Cross (Hammarby-Arsenal), Lindsey\nHoran (Portland Thorns-Lyon), Geyse Ferreira (Barcelona-Manchester United) y\nScarlett Camberos (América-Angel City).</p><p>\nEn el apartado de transferencias internacionales de amateurs,\nen 2023 más de 50.000 pasaron a clubes de otras federaciones, de los que el\n91,7% fueron hombres.</p><p>\n207 de las 211 federaciones miembro se vieron involucradas en\nal menos un fichaje de este tipo. Alemania lidera esa lista.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 90,
  "type": "article"
}