{
  "url": "https://www.elpais.com.uy/que-pasa/juicios-millonarios-impuestos-adios-al-grado-inversor-que-puede-pasar-si-sale-el-plebiscito-contra-las-afap",
  "title": "Juicios millonarios, impuestos, adiós al grado inversor: qué puede pasar si sale el plebiscito contra las AFAP",
  "description": "Mientras los expertos debaten la letra chica de la papeleta y sus consecuencias, los impulsores del Sí cuestionan los augurios \"catastrofistas\"; el socialista Daniel Olesker dijo que \"la vida dirá\" si hay que aumentar impuestos",
  "links": [
    "https://www.elpais.com.uy/que-pasa/juicios-millonarios-impuestos-adios-al-grado-inversor-que-puede-pasar-si-sale-el-plebiscito-contra-las-afap"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f690dfd/2147483647/strip/true/crop/5000x2431+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2F51%2F490b1ed5474290721963a4280a06%2Fleo0016.JPG",
  "content": "<div>\n<p>Separados por miradas del mundo muy diferentes, casi irreconciliables, hay algo que une en el mismo barco a buena parte de los impulsores y detractores del <b>plebiscito de reforma de la seguridad social</b>: la convicción de que su eventual aprobación, por las razones que fueran —cada quien con la suya—, marcaría <a href=\"https://www.elpais.com.uy/informacion/politica/encuestas-de-cifra-62-apoyaria-plebiscito-por-allanamientos-nocturnos-y-48-por-reforma-de-seguridad-social\" target=\"_blank\">un antes y un después</a> para el Uruguay, de un modo que pocas veces sucede en el acontecer nacional.</p><p>Para los <b>impulsores</b> del texto que se someterá al voto popular el próximo <b>27 de octubre</b>, una victoria del plebiscito asestaría un golpe a un sistema que entienden estructuralmente injusto, un sacudón radical a algunos principios “conservadores” que rigieron el manejo del país en gobiernos de todos los partidos.</p><p>Para sus <b>detractores</b> sería, de pique, el fin de una larga tradición de consensos, reglas de juego claras y cambios graduales, pero además un “salto al vacío” o una “ruleta rusa” por el cual el país hipotecaría todo lo cosechado en las últimas décadas y caminaría peligrosamente en la senda contraria al desarrollo. Lo comparan con el <b>Brexit</b>: una apuesta de un sector en principio minoritario, que contaba con el rechazo de buena parte del establishment político, que planteaba una receta drástica a algunos de los problemas que aquejaban a la ciudadanía, y que ahuyentaba todo augurio catastrofista acusando a sus responsables de querer infundir un temor “infundado”.</p><p>Algunos de esos elementos se reeditan en la discusión uruguaya. En lo económico, los presagios han ido desde un ineludible <b>aumento de impuestos</b> para financiar el enorme costo adicional que insumiría la reforma hasta la pérdida del <b>grado inversor</b> o incluso —los más pesimistas— el riesgo de caer en <b>default</b> ante la eventual incapacidad de hacer frente a la bola de nieve de compromisos, algunos directos y otros indirectos, que se generarían como consecuencia del nuevo texto constitucional. En lo jurídico, distintos expertos han advertido acerca de una situación de alta incertidumbre en la transición hacia el nuevo sistema que se propone, el peligro de cambiar retroactivamente un sistema que lleva 28 años y una posible <b>“ola de juicios”</b> por magnitudes impredecibles.</p><div>\n<p>\n</p><h3>“La vida dirá”</h3>\n<p></p>\n</div><p>No es sencillo resumir cada uno de los posibles impactos que tendría la <b>reforma constitucional</b>. La madeja de consecuencias directas e indirectas, algunas de ellas inmediatas y otras en un horizonte de décadas, es muy amplia, y es también uno de los objetos de debate entre los que se encuentran de un lado y del otro. A grandes rasgos, los promotores del plebiscito entienden que los pronósticos son “exagerados”, mientras que los detractores de la iniciativa critican que los promotores no tengan una idea clara del costo de su propuesta o sus posibles efectos.</p><div>\n<figure>\n<picture>\n<img alt=\"Conferencia del Gobierno por reforma de seguridad social\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fef54be/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F8b%2F0dd65a8a489e8f0444d083987f06%2Fdhb8943.JPG 1x, https://imgs.elpais.com.uy/dims4/default/ff9f70e/2147483647/strip/true/crop/4288x2848+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F8b%2F0dd65a8a489e8f0444d083987f06%2Fdhb8943.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fef54be/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F8b%2F0dd65a8a489e8f0444d083987f06%2Fdhb8943.JPG\" />\n</picture>\n<div>\n<figcaption>Rodolfo Saldain, coordinador de la reforma de seguridad social aprobada por el gobierno.</figcaption><p>Darwin Borrelli/Archivo El Pais</p></div>\n</figure>\n</div><p>El grado de validez de los augurios disparó por ejemplo un tenso intercambio hace tres semanas entre el <b>presidente del Pit-Cnt Marcelo Abdala </b>—voz cantante de la campaña por el Sí— y el abogado <b>Rodolfo Saldain</b>, quien lideró la reforma previsional del actual gobierno y uno de los principales voceros de la campaña contra el plebiscito.</p><p><b>Abdala</b> dijo que los opositores a la papeleta partían de “supuestos equivocados”, “catastrofistas” y de “ciencia ficción”. <b>Saldain</b> —que en estos días publicó un libro en el que resume las principales consecuencias que pueden preverse en caso de prosperar el plebiscito— cuestionó en cambio la falta de documentos y fundamentos técnicos de la propuesta plebiscitaria, y señaló que las críticas de Abdala a las proyecciones del gobierno evidenciaban “ignorancia”.</p><p>Este martes 27, el contador <b>Isaac Alfie</b>, exdirector de la <b>Oficina de Planeamiento y Presupuesto</b>, compartió estrado con el exsenador <b>socialista</b> <b>Daniel Olesker</b> y, aunque con menos rispidez, también difirieron respecto al alcance de los pronósticos. Durante un encuentro organizado por el Centro de Estudios de Políticas Públicas (CEPP) —y del que participaron también los abogados <b>Diego Gamarra</b> y <b>Juan Ceretta</b>—, Alfie comenzó tomando como referencia los cálculos del <b>Banco de Previsión Social (BPS)</b> que proyectan un aumento del déficit equivalente al menos a cuatro puntos del PIB en solo veinte años, y de seis puntos para 2100. A eso, sin embargo, dijo que deben sumarse una serie de “efectos dinámicos”, algunos de ellos imposibles de estimar, como el impacto en la actividad económica, el empleo y el salario, y otros de magnitudes considerables, entre ellas el aumento del costo de la financiación de deuda. “Yo les digo que aparte del efecto del BPS va a haber, fácil, en cuatro o cinco años, no menos de 400 millones de dólares adicionales por año, solamente de mayor carga de intereses”, aseguró Alfie.</p><div>\n<figure>\n<picture>\n<img alt=\"Acto por el Dia de los Trabajadores\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f71186b/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Feb%2Febe9adb249148f22b4f6a9d04e64%2Fleo0978.JPG 1x, https://imgs.elpais.com.uy/dims4/default/8d523b8/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Feb%2Febe9adb249148f22b4f6a9d04e64%2Fleo0978.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f71186b/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F87%2Feb%2Febe9adb249148f22b4f6a9d04e64%2Fleo0978.JPG\" />\n</picture>\n<div>\n<figcaption>Exsenador y dirigente socialista Daniel Olesker.</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p>A su turno, <b>Olesker</b> dijo que no era afín a apegarse demasiado a “metaproyecciones”: “No me caracterizo por hacer previsiones catastróficas. La vida dirá si el grado inversor se pierde o no se pierde. La vida dirá si hay que aumentar los <b>impuestos</b> o no hay que aumentarlos, y en ese caso si es el<b> IVA </b>o no es el IVA. Eso lo dirá la vida y lo instrumentarán los que en ese momento tengan que hacerlo”.</p><div>\n<p>\n</p><h3>Efectos</h3>\n<p></p>\n</div><p>Es cierto que algunas de las consecuencias de la reforma que se propone —así suele ocurrir con las políticas de seguridad social— involucran un horizonte temporal de largo plazo. Pero no hay que adelantarse tampoco demasiado en el tiempo para encontrar las primeras discrepancias en las previsiones del <b>costo de la reforma</b>.</p><p>El más inmediato, en caso de que prospere la iniciativa, es el que surge de elevar al valor de un <b>salario mínimo nacional</b> aquellas <b>jubilaciones y pensiones</b> que se encuentren por debajo de esa franja. Y ya allí hay diferencias relevantes en las previsiones.</p><p>Según los <a href=\"https://www.elpais.com.uy/informacion/politica/pit-cnt-prepara-informes-economicos-sobre-la-reforma-de-la-seguridad-social\" target=\"_blank\">impulsores de la reforma</a>, esa disposición insumiría <b>entre 400 millones y 450 millones de dólares</b> por año.</p><p>Pero ese es el costo aproximado de hacer que todo beneficiario de jubilaciones o pensiones reciba, por concepto total, lo equivalente al menos al salario mínimo nacional. El problema, según los detractores de la iniciativa, es que la redacción que figura en la papeleta —y que tendría rango constitucional en caso de obtener los votos necesarios— no dice exactamente eso. El inciso seis del nuevo artículo que se propone para la Constitución indica que<b> “ninguna jubilación ni pensión podrá ser menor al valor del Salario Mínimo Nacional”</b>.</p><p>Según esta visión, lo que se desprende del texto es que habría que elevar cada prestación que estuviera por debajo del salario mínimo. Y si ese fuera el caso, el costo es algo más del doble. Según los <b>cálculos del BPS</b>, esa medida insumiría unos <b>1.000 millones de dólares por año</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Pit-Cnt\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4480f19/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fe3%2F83351d3c404ca386c5a3c6b2cfd7%2F4f5e9dd7-f324-49e0-bb9c-42c20db2e73c.jfif 1x, https://imgs.elpais.com.uy/dims4/default/c0b6128/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fe3%2F83351d3c404ca386c5a3c6b2cfd7%2F4f5e9dd7-f324-49e0-bb9c-42c20db2e73c.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4480f19/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fe3%2F83351d3c404ca386c5a3c6b2cfd7%2F4f5e9dd7-f324-49e0-bb9c-42c20db2e73c.jfif\" />\n</picture>\n<div>\n<figcaption>Movimiento sindical durante la llegada al Parlamento para la entrega de firmas por el plebiscito sobre la seguridad social.</figcaption><p>Foto: Leonardo Mainé.</p></div>\n</figure>\n</div><p><b>Diego Gamarra</b>, responsable del área de Derecho Público del estudio jurídico Posadas, Posadas y Vecino y director del Departamento de Derecho Público de la Universidad Católica del Uruguay (UCU), dijo este martes que “el tenor literal del texto es contundente”. “No se refiere a un valor mínimo por persona, sino por prestación. Solo esto me parece suficiente para oponerse a la reforma”, afirmó en el conversatorio del CEPP.</p><p>Algunos promotores del plebiscito han señalado que cualquier duda podría quedar aclarada en la <b>ley reglamentaria</b> o en su defecto a través de una <b>ley interpretativa</b>. Pero en la vereda contraria advierten que cualquier norma legal que vaya contra la interpretación literal será declarada <b>inconstitucional</b>, de la misma forma que lo sería una ley que interpretara que la papeleta, al fijar la edad mínima de jubilación en 60 años, en realidad se refiere a 62.</p><p>El abogado <b>Juan Ceretta</b>, que participó en la redacción de la <b>papeleta del Sí</b>, concede que es “discutible”, pero remarca que a su juicio no es un caso de una interpretación única. Si se mira el artículo “en su totalidad”, dice Ceretta a El País, es “lógico” que se interprete que se refiere a las prestaciones como un todo. “Yo admito que es discutible. Pero es mucho más fácil criticar la redacción de un artículo que construirla. Evidentemente hay cosas que podrían estar mejor redactadas, más claras, o más breves. También fue fruto de negociaciones”, añade.</p><p>Según <b>Gamarra</b>, el problema es que incluso allanándose a la premisa de que existen “dudas” o interpretaciones encontradas, al tratarse de una norma referida a los derechos humanos <b>debe primar la interpretación “más favorable a los individuos”</b>, y por lo tanto habría que equiparar cada prestación por separado.</p><p>Ceretta está de acuerdo en que aplica ese principio pero aduce que también puede discutirse cuál es la interpretación “más favorable”.</p><p>—Yo lo interpreto al revés: a favor de la persona, no de la prestación.</p><p><i>—¿Pero cuál sería ahí el elemento a favor de la persona?</i></p><p>—Que se refiere a la persona, y no a la prestación... Estamos intentando encontrarle defectos al texto cuando nadie en su sano juicio puede creer que alguien pretendía que cualquier prestación tiene que llegar al salario mínimo.</p><p><i>—Pero lo que se sostiene es que una persona mañana puede decir que el texto de la Constitución lo habilita a que cada una de sus prestaciones se equipare al salario mínimo, y que, ante la duda, la interpretación más favorable es la que le otorga mayores beneficios económicos...</i></p><p>—Puede pasar y puede haber opinión. Pero creo que eso lo baja de un plumazo la Suprema Corte de Justicia y dice: no mire, la lógica del artículo es por persona. Yo admito que es discutible, eso ni que hablar.</p><div><div>\n<p>\n</p><h3>Jubilarse a los 60 años: ¿un beneficio para los más ricos?</h3>\n<p></p>\n</div><p>El plebiscito plantea fijar en la Constitución el derecho a jubilarse a los 60 años, lo cual echaría por tierra la reforma aprobada por este gobierno, que lleva la edad de jubilación a los 65 a partir de los nacidos en 1977. Una de las críticas a ese punto de la papeleta es que, de por sí, no beneficiaría a quienes más lo necesitan. </p><p>La gran mayoría de especialistas han advertido que la propuesta es regresiva debido a que no altera la exigencia de 30 años de aportes, y que entre las personas de los quintiles más pobres son pocos los casos de personas que llegan a las condiciones para jubilarse a los 60. De esta forma, el esfuerzo financiero que implicaría la marcha atrás en la edad jubilatoria (en el orden de 1,2 puntos del PIB en el largo plazo) la estaría aprovechando la población que no es la que pasa mayores penurias. </p><p>Los que defienden la propuesta dicen que se trata de “una base” y que no impide considerar otras variables en el plano legal, pero el “privilegio” para los de mejor pasar relativo es el que quedaría con rango constitucional.</p></div><div>\n<p>\n</p><h3>Un mundo sin AFAP</h3>\n<p></p>\n</div><p>Fuera del efecto inmediato de la elevación de las jubilaciones y pensiones mínimas, otro de los puntos centrales de la reforma es la eliminación del pilar de ahorro individual (que se canaliza a través de las <b>AFAP</b>). Se trata quizá de la discusión que despierta mayores pasiones, pero también la que dispara mayores debates jurídicos, y la que mayor impacto económico tiene en el mediano plazo.</p><p>Según los cálculos del <b>BPS</b>, la expansión del sistema de reparto explicaría por sí sola un aumento de<b> 4,4 puntos del PIB</b> hacia el año 2100. En el más corto plazo, el traspaso del capital acumulado en las <b>AFAP</b> (unos 23 mil millones de dólares) a las arcas del Estado —a través de un fideicomiso— brindaría el colchón necesario para hacer frente a las jubilaciones. Pero los pronósticos señalan que esa cifra nada despreciable se agotaría ya para el año 2037, en poco más de una década.</p><p>A partir de entonces, el financiamiento tendría que buscarse en otras fuentes. Los promotores de la iniciativa dicen que hay tiempo suficiente para explorar y acordar esas vías —apuntan sobre todo a <b>impuestos al capital</b> y la revisión de <b>exoneraciones fiscales</b>—, pero el agujero es grande y los recursos escasos. Por poner un ejemplo, las exoneraciones fiscales en total representaron alrededor de 6,8% del PIB en 2023; si se mira el total de exoneraciones de IRAE y del impuesto al patrimonio —las más nombradas usualmente por los promotores del plebiscito— suman algo más de 3% del PIB. </p><p>Mover algunas de esas perillas en las dimensiones que se requeriría para financiar el gasto, dicen los contrarios a la iniciativa, generaría consecuencias negativas en la macroeconomía, con impactos en la inversión, el empleo, el salario y el bienestar general. </p><p>En el interín, algunos de ellos auguran que la trayectoria incontenible del gasto hará caer la <b>calificación crediticia</b> del país, lo cual redunda en mayores intereses y quita recursos al Estado que podrían destinarse a otras prioridades.</p><div>\n<figure>\n<picture>\n<img alt=\"Campaña de firmas Afirma tus Derechos por la seguridad social\" srcset=\"https://imgs.elpais.com.uy/dims4/default/af23522/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F3c%2F817a418348558a7c568bae39251d%2Fjmr-5242.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b98e91a/2147483647/strip/true/crop/4928x3280+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F3c%2F817a418348558a7c568bae39251d%2Fjmr-5242.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/af23522/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F3c%2F817a418348558a7c568bae39251d%2Fjmr-5242.JPG\" />\n</picture>\n<div>\n<figcaption>La planilla de recolección de firmas para plebiscitar la reforma de la seguridad social.</figcaption><p>Juan Manuel Ramos/Archivo El Pais</p></div>\n</figure>\n</div><p>Pero hay más. Otro capítulo no menor de los posibles efectos de la reforma constitucional está relacionado al <b>cambio en las reglas de juego</b> que rigieron en los últimos 28 años, desde que se crearon las AFAP. Este capítulo involucra los <b>eventuales juicios</b> que puedan realizar tanto las AFAP como los <b>ahorristas</b>, pero también la “incertidumbre” jurídica que a juicio de algunos expertos se genera por la “retroactividad” de la propuesta.</p><p>Respecto a los juicios, no es sorpresa que tampoco aquí haya visiones unánimes: están quienes argumentan que las indemnizaciones pueden estar en el orden de los 15 mil millones de dólares, están los que creen que existe un monto reclamable pero de magnitudes bastante menores, y están quienes defienden que la reforma no necesariamente implicará fallos adversos a nivel nacional o internacional.</p><p>El abogado constitucionalista <b>Martín Risso</b>, director del Departamento de Derecho Constitucional en la Universidad Católica, es de los que sostiene la interpretación más pesimista. En las últimas semanas ha participado de diversos encuentros sobre el plebiscito, en los que planteó su visión de que existe “claramente” una <b>“expropiación”</b> de los aproximadamente 23 mil millones de dólares que los uruguayos tienen ahorrados en cuentas a su nombre en las AFAP, y que su traspaso a otro titular debe ser indemnizado, en línea con lo que plantea el artículo 32 de la <b>Constitución</b> y el 21 de la <b>Convención Americana</b>.</p><p>Risso dice que no pretende “asustar”, pero que la jurisprudencia de la Corte Interamericana es “muy clara” y que, si bien nadie puede dar los juicios por ganados, las probabilidades de que el Estado uruguayo pierda son muy grandes. “Yo acá veo dos momentos muy complicados: primero cuando empiecen a aparecer las demandas, que podrán ser por 15 mil millones de dólares. Ahí el grado inversor se va al diablo y nadie nos va a prestar plata. Y después cuando lleguen las sentencias de condena, no se va a poder pagar. Vamos a un default seguro”, dijo el constitucionalista este lunes en una charla organizada por la Asociación de Jubilados de la Caja de Jubilaciones y Pensiones de Profesionales Universitarios.</p><div>\n<figure>\n<picture>\n<img alt=\"Banco de Prevision Social\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6fea007/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F16%2Ff7d419c54d3dae2b2b61a2712b24%2Fnia9856.JPG 1x, https://imgs.elpais.com.uy/dims4/default/bfa20eb/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F16%2Ff7d419c54d3dae2b2b61a2712b24%2Fnia9856.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6fea007/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb0%2F16%2Ff7d419c54d3dae2b2b61a2712b24%2Fnia9856.JPG\" />\n</picture>\n<div>\n<figcaption>Banco de Prevision Social.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p>Su colega <b>Gamarra</b> no ahorra críticas a la papeleta y los efectos adversos que tendría la reforma, pero en este punto cree que el impacto es menor al que prevé Risso. Una clave, a su juicio, es que si bien el dinero que está en las cuentas de las <b>AFAP</b> pertenece jurídicamente a los <b>ahorristas</b>, no está disponible en cualquier circunstancia: se trata de un capital que, al momento de retiro, se utiliza para el cálculo de una renta vitalicia que paga el Banco de Seguros del Estado, más allá de que existen sí algunas otras condiciones en las que se puede usufructuar ese dinero, como en caso de fallecimiento antes de la jubilación o el retiro anticipado del 9% <i>(ver apunte)</i>.</p><p>Gamarra dijo este martes que “efectivamente existe una <b>expropiación</b>, porque hay una titularidad de un derecho que muta y pasa a ser un sujeto público”, pero que “hay que discutir <b>cómo se cuantifica</b>”. “Ahí, a diferencia de otros que han opinado más dramáticamente, creo que el daño es menor, y que al ser incorporados al BPS, reconociéndole el derecho retroactivamente, eso opera como una indemnización parcial, y de alguna manera mitiga el daño”, argumentó el abogado.</p><div>\n<figure>\n<picture>\n<img alt=\"República AFAP. \n\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fc538b6/2147483647/strip/true/crop/3000x1999+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F8d%2F06c59ac7488ea57811a33702cc8a%2F5d153c9ea41f2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/19c8052/2147483647/strip/true/crop/3000x1999+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F8d%2F06c59ac7488ea57811a33702cc8a%2F5d153c9ea41f2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fc538b6/2147483647/strip/true/crop/3000x1999+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F8d%2F06c59ac7488ea57811a33702cc8a%2F5d153c9ea41f2.jpeg\" />\n</picture>\n<div>\n<figcaption>República AFAP.<br /></figcaption><p>Foto: El País<br /></p></div>\n</figure>\n</div><p>De todos modos, insistió que existen “daños susceptibles de valor”, como el derecho a que el capital se integre al haber sucesorio en caso de fallecimiento, o el reintegro en determinadas condiciones. Si bien la reglamentación podría eventualmente buscar una fórmula que emule esos beneficios en determinadas condiciones —lo cual también aumentaría los costos—, es algo que no está claro y que podría ser pasible de reclamos, dice Gamarra.</p><p><b>Risso</b> opina que el pago de la jubilación por BPS “no sirve de mucho” como indemnización. “Es como que a una persona le expropien la casa y le digan: ‘no hay problema, todos los meses vamos a pagar una suma similar para que alquiles una casa igual’. Primero, es una promesa que nadie sabe si se va a poder sostener en el tiempo. Segundo, no es lo mismo. La persona a la que se extrae un bien de su patrimonio, y esto no admite discusión, tiene derecho a recibir indemnización”, planteó en uno de los debates.</p><p><b>Ceretta</b>, del lado de los promotores del plebiscito, opina que ni siquiera debe hablarse de “confiscación”. “El dinero en mi cuenta de <b>AFAP</b> tiene un único objetivo: pagarme una cuenta vitalicia cuando yo me jubile. Y eso da la expectativa de que mi jubilación se vea incrementada económicamente a propósito de mi <b>ahorro individual</b>. Si como consecuencia de esta reforma yo voy a recibir una jubilación igual o mejor, y eso me lo asegura la papeleta, ¿donde está el perjuicio?”.</p><p>Según Ceretta, cuando alguien vaya a reclamar la indemnización, lo primero que se le deberá preguntar es que “demuestre el daño”. “No se puede descartar que alguien sufra un perjuicio, pero no es una cosa masiva”, dice el abogado, antes de plantear sus reparos con la analogía de Risso. “Es como si tuvieras el derecho a recibir la renta por esa casa, pero no tuvieras disposición del bien”.</p><div>\n<p>\n</p><h3>Condicionados</h3>\n<p></p>\n</div><p>¿Es suficiente que la <b>Constitución</b>, en su nueva redacción, diga por escrito que no va a haber pérdida de beneficios o derechos? Si eso no se cumple en los hechos debido a las consecuencias de la propia <b>reforma</b>, ¿sería posible reclamarlo como daño? ¿Qué valor económico tendría lo perdido? Son algunas de las preguntas para abogados de un futuro hipotético.</p><p>Mientras tanto, nadie es ajeno a las consecuencias del resultado del 27 de octubre. Gane quien gane, cualquier gobierno se vería condicionado en su agenda programática en caso de que triunfe el Sí esa noche.</p><p>Para sus impulsores, sería un condicionamiento positivo, uno que obligaría a buscar recursos en el “gran capital”, las exoneraciones fiscales y otros “privilegios” hasta ahora “intocables” incluso durante los gobiernos de izquierda. </p><p>Para el resto del sistema político —todo el arco oficialista y una parte importante del Frente Amplio—, así como empresarios e inversores pero también grupos de trabajadores que han alzado una voz de alerta, implicaría una distorsión que acotaría todo margen de maniobra; un peligroso salto de fe “voluntarista” al riesgo de terminar igual que aquel que se dispone a pelear contra la ley de gravedad. </p><p>Las urnas, antes que la vida, dirán.</p><div><div>\n<p>\n</p><h3>El dinero ahorrado en las AFAP: una nueva opción para el retiro parcial</h3>\n<p></p>\n</div><p>La discusión sobre las <b>AFAP</b> y la posibilidad de que los fondos se transfieran a un fideicomiso administrado por el estado ha generado algunas inquietudes de ahorristas, que consultan si es posible retirar anticipadamente parte del dinero. </p><p>El <b>presidente del</b> <b>Banco de Previsión Social (BPS)</b>, <b>Alfredo Cabrera</b>, dijo esta semana en canal 10 que “hay una preocupación de las personas que tienen sus cuentas en las AFAP en relación al plebiscito” y, ante la pregunta de si había gente retirando su capital, dijo que “es un fenómeno que se está produciendo”. </p><p>Lo que sucede es que la disponibilidad del dinero ahorrado en las AFAP es muy limitada. </p><p>De hecho, Cabrera se refería a personas que están haciendo uso de una opción novedosa incluida en la reforma de 2023, que habilita a quienes difieren al menos tres años su jubilación por el BPS a retirar hasta 9% del capital acumulado en sus cuentas individuales. Si bien Cabrera dijo que el margen de movimientos es acotado, demuestra en parte la preocupación que puede generar el plebiscito. </p><p>Desde las AFAP señalaron a El País que las consultas por esa opción son las “esperables” a raíz del cambio normativo. </p><p><b>Ignacio Aspiroz</b>, presidente de <b>Anafap</b> (que nuclea a las tres privadas), dijo que en AFAP Itaú, donde es gerente general, han procesado entre unos 50 y 60 trámites mensuales de la opción de beneficio parcial (el retiro de hasta 9%). Aspiroz señaló que muchos de sus afiliados ya cumplen con las condiciones para acceder a ese retiro parcial del capital, y recién ahora tienen la opción de hacerlo.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/planteo-de-frenteamplistas-por-el-no-tensa-interna-comunistas-denuncian-que-se-quebro-la-libertad-de-accion\">\nPlebiscito previsional: el Partido Comunista dice que la libertad de acción en el Frente Amplio se quebró\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/andrade-critico-documento-de-economistas-del-fa-dijo-que-tiene-errores-gruesos-y-propuso-un-intercambio\">\nAndrade criticó documento de economistas del FA, dijo que tiene \"errores gruesos\" y propuso un \"intercambio\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/rodolfo-saldain-si-prospera-el-plebiscito-no-habra-otra-forma-de-financiarlo-que-con-un-enorme-impuestazo\">\nRodolfo Saldain: \"Si prospera el plebiscito no habrá otra forma de financiarlo que con un enorme impuestazo\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-36-apoya-plebiscito-de-la-seguridad-social-y-69-la-habilitacion-de-allanamientos-nocturnos-segun-equipos\">\nEl 36% apoya plebiscito de la seguridad social y 69% la habilitación de allanamientos nocturnos, según Equipos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/martin-tocar",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-01T06:30:04.164",
  "ttr": 706,
  "type": "article"
}