{
  "url": "https://www.elpais.com.uy/informacion/politica/jose-mujica-el-frente-amplio-el-pit-y-lula-da-silva-participaran-en-evento-por-la-integracion",
  "title": "José Mujica, el Frente Amplio, el PIT y Lula Da Silva participarán en evento “por la integración”",
  "description": "La “Jornada Latinoamericana y Caribeña de Integración de los Pueblos” tendrá lugar entre el jueves y el sábado en la ciudad brasileña de Foz de Iguazú. El expresidente José Mujica y el actual...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/jose-mujica-el-frente-amplio-el-pit-y-lula-da-silva-participaran-en-evento-por-la-integracion",
    "https://www.elpais.com.uy/informacion/politica/jose-mujica-el-frente-amplio-el-pit-y-lula-da-silva-participaran-en-evento-por-la-integracion?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fd3c45d/2147483647/strip/true/crop/2304x1120+0+18/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F25%2Fdd9ee947480dac3d72b9ae031961%2Fimagen-afp-32me77v-13034092.jpg",
  "content": "<div>\n<h2>La “Jornada Latinoamericana y Caribeña de Integración de los Pueblos” tendrá lugar entre el jueves y el sábado en la ciudad brasileña de Foz de Iguazú. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Campaña politica por Elecciones Presidenciales en Brasil\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cc4db2a/2147483647/strip/true/crop/2234x1536+70+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F25%2Fdd9ee947480dac3d72b9ae031961%2Fimagen-afp-32me77v-13034092.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f0c31ee/2147483647/strip/true/crop/2234x1536+70+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F25%2Fdd9ee947480dac3d72b9ae031961%2Fimagen-afp-32me77v-13034092.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cc4db2a/2147483647/strip/true/crop/2234x1536+70+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F25%2Fdd9ee947480dac3d72b9ae031961%2Fimagen-afp-32me77v-13034092.jpg\" />\n</picture>\n<div>\n<figcaption>El expresidente José Mujica y el actual mandatario brasileño Luiz Inacio Lula da Silva volverán a coincidir en Foz de Iguazú</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />El expresidente <a href=\"https://www.elpais.com.uy/informacion/politica/cosse-sobre-dichos-de-mujica-no-voy-a-polemizar-con-ningun-companero-frenteamplista-a-traves-de-los-medios\" target=\"_blank\"><b>José Mujica</b></a> será uno de los principales referentes de la “<b>Jornada Latinoamericana y Caribeña de Integración de los Pueblos</b>”, que tendrá lugar entre el jueves y el sábado en la ciudad brasileña de Foz de Iguazú. Se trata de un evento en el que participarán delegados de 15 países del continente y que tiene el objetivo concreto de “recomponer un proceso exitoso” de integración, que comenzó con el auge de los <b>gobiernos de izquierda</b> en la región a mediados de la década de 2000 y que después, por distintas circunstancias, no ha logrado recuperar su nivel. Así lo dijo a El País el presidente de la <b>Comisión de Relaciones Internacionales </b>(Carifa) del<b> Frente Amplio</b>, Pablo Álvarez, que también será de la partida.</p><p>Según el dirigente, la premisa será lograr una mayor articulación de los movimientos sociales de la región y “pensar y aportar propuestas concretas”, bajo el convencimiento de que, más allá de afinidades entre gobiernos o partidos, “no habrá integración posible si no hay un pueblo atrás”.</p><p>La delegación uruguaya estará integrada además por algunos dirigentes del<b> Pit-Cnt</b> como <b>José Olivera </b>(Fenapes) y <b>Fernando Gambera</b> (AEBU), en un encuentro en el que, entre otros, estarán presentes delegados del <b>Movimiento Sin Tierra </b>(MST) de Brasil.</p><p>Mujica se encontrará allí con un viejo aliado y “amigo” como el presidente de Brasil,<b> Luiz Inácio Lula da Silva</b>, con cuyo <b>Partido de los Trabajadores </b>el FA acaba de fortalecer sus tradicionales vínculos.</p><p>A principios de febrero y durante la celebración de su aniversario, la <b>coalición de izquierda</b> recibió la visita de <b>Gleisi Hoffmann</b>, presidenta de esa formación y estrecha aliada de <b>Lula</b>, quien prometió allí una “torcida grande” de su partido para que el <b>Frente Amplio</b> gane las elecciones este año y retorne al gobierno para que, así, junto a la “izquierda hermana uruguaya” poder repetir la “experiencia positiva que significaron las administraciones que, en simultáneo, encabezaron en Uruguay<b> Tabaré Vázquez </b>y Mujica con Lula da Silva y <b>Dilma Rousseff</b> en Brasil. El FA declaró, en tanto, su intención de profundizar vínculos con el <b>PT</b> si la coalición de izquierda gana la elecciones nacionales este año.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-21T06:50:01.011",
  "ttr": 81,
  "type": "article"
}