{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/4/israel-ataco-a-iran-y-se-refuerzan-los-pedidos-por-desescalar-la-tension-en-medio-oriente/",
  "title": "Israel atacó a Irán y se refuerzan los pedidos por “desescalar” la tensión en Medio Oriente",
  "description": "Este viernes en la mañana hubo tres explosiones en Irán, cerca de la base militar de Shekari, del aeropuerto de Isfahá -la provincia del centro del país- y de la ciudad de Qahjavarestan. La información es...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/4/israel-ataco-a-iran-y-se-refuerzan-los-pedidos-por-desescalar-la-tension-en-medio-oriente/",
    "https://ladiaria.com.uy/mundo/articulo/2024/4/israel-ataco-a-iran-y-se-refuerzan-los-pedidos-por-desescalar-la-tension-en-medio-oriente/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240419__34PR7P4__v1__HighRes__IranIsraelPalestinianConflict_article_main.jpg?r=XGmlUI5djYhlYzfw",
  "content": "<div>\n    <p>Este viernes en la mañana hubo tres explosiones en Irán, cerca de la base militar de Shekari, del aeropuerto de Isfahá -la provincia del centro del país- y de la ciudad de Qahjavarestan. La información es escasa porque el gobierno israelí mantuvo silencio al respecto y el iraní minimizó el alcance de las detonaciones. </p>\n<p>Según la agencia iraní Fars, el ataque cercano al aeropuerto habría alertado a la defensa aérea, que derribó varios drones y no detectó “por ahora” un ataque con misiles, según afirmó en primera instancia un vocero de la agencia espacial de Irán. </p>\n<p>Según informa la agencia <em>Efe</em>, el diario Jerusalem Post menciona fuentes anónimas que afirmaron que el ataque se debe interpretar como una advertencia a Teherán: “El mensaje era inequívoco: 'Esta vez decidimos no atacar sus instalaciones nucleares, pero podría haber sido peor'”. El Organismo Internacional de la Energía Atómica (OIEA) de la ONU confirmó que no hubo daños a las instalaciones nucleares.  </p>\n<p>Según informaron hoy los cancilleres del G7 -que están reunidos en Capri, la isla italiana-, el gobierno de Estados Unidos había recibido información del ataque por parte de Israel. </p>\n<p>Pero un alto mando del régimen iraní negó el ataque: “El origen extranjero del incidente no ha sido confirmado. No hemos recibido un ataque externo y la discusión tiende más hacia una infiltración”, mientras que los medios iraníes no advierten por víctimas ni daños materiales, ni registran que haya habido grandes explosiones. El portavoz del Centro Nacional Espacial de Irán, Hossein Dalirian, dijo que se habían abatido drones cuadricópteros, pequeños aparatos no tripulados con cuatro hélices a los que se puede añadir carga explosiva y que Israel había utilizado en ataques a Irán en 2021 y 2023. </p>\n<p>Según información de <em>El País</em> de Madrid, el Centro de Tecnología Nuclear de Isfahán es el complejo de investigación nuclear más grande de Irán y emplea aproximadamente a 3.000 científicos. Estados Unidos e Israel sospechan que allí funciona un programa de investigación secreto para producir armas atómicas, pero Teherán lo niega y asegura que el programa tiene fines exclusivamente civiles. </p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/4/el-ataque-de-iran-a-israel-y-las-chances-reales-de-una-guerra-claves-para-entender/\">El ataque de Irán a Israel y las chances reales de una guerra: claves para entender</a></li>\n</ul>\n<h3>La escalada</h3>\n<p>El enfrentamiento entre Irán e Israel tiene su origen con el bombardeo en Damasco, la capital siria, a un edificio consultar iraní, el 1º de abril, donde murieron 16 personas, siete de la Guardia Revolucionaria iraní. Teherán respondió el sábado con un ataque de 300 drones y misiles sobre territorio israelí, que fueron interceptados por su sistema de defensa.   </p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/4/los-aliados-de-israel-exigieron-maxima-moderacion-a-netanyahu-para-evitar-una-escalada-belica-tras-el-ataque-irani/\">Israel había anunciado que respondería al ataque, pero viene recibiendo presión internacional</a> para evitar una escalada, discursos que luego de las explosiones de esta mañana volvieron a surgir. </p>\n<p>La oficina de la ONU para los Derechos Humanos pidió a Israel e Irán reducir las tensiones en un momento “extremadamente precario” en Medio Oriente. “Es difícil obtener aún información exacta, pero urgimos a las partes a que den pasos hacia una desescalada de la situación”, señaló en rueda de prensa el portavoz de la oficina Jeremy Laurence.</p>\n<p>La presidenta de la Comisión Europea, Ursula von der Leyen, pidió “a todas las partes” que frenen la escalada de violencia en la región. Los ministros de Exteriores del G7 también se pronunciaron este viernes. El grupo va a hacer “un esfuerzo diplomático para la desescalada” de la crisis, dijo el ministro de Exteriores italiano, Antonio Tajani: “Exigimos que se detenga, veremos si somos convincentes”.</p>\n<p>Entre los países árabes, el gobierno de Egipto expresó este viernes su “profunda preocupación” por la situación, pidió que las partes ejerzan “autocontrol máximo” para evitar la extensión del conflicto en Oriente Medio y aseguró que “seguirá intensificando sus contactos con todas las partes interesadas e influyentes para contener la tensión y la escalada”.</p>\n<p>Otro país árabe, Omán, que suele ofrecerse para mediación en Oriente Medio, condenó el ataque y pidió “abordar las causas y las raíces de la tensión y el conflicto” en la región.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-19T12:22:05+00:00",
  "ttr": 133,
  "type": "article"
}