{
  "url": "https://www.montevideo.com.uy/Noticias/Transporte-limpieza-y-cuidado-del-publico-el-operativo-por-los-300-anos-de-Montevideo-uc877265",
  "title": "Transporte, limpieza y cuidado del público: el operativo por los 300 años de Montevideo",
  "description": "Montevideo PortalDesde las 15:00 de este sábado 20 de enero, Montevideo festeja oficialmente sus 300 años, con diversos artistas tocando en cinco escenarios desperdigados por el centro de la capital del país....",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Transporte-limpieza-y-cuidado-del-publico-el-operativo-por-los-300-anos-de-Montevideo-uc877265",
    "https://www.montevideo.com.uy/Noticias/Transporte-limpieza-y-cuidado-del-publico-el-operativo-por-los-300-anos-de-Montevideo-uc877265?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877265="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201102/_W933_80/315107.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Desde las\n15:00 de este sábado 20 de enero, Montevideo festeja oficialmente sus 300 años,\ncon <a href=\"https://www.montevideo.com.uy/Tiempo-libre/Buitres-La-Catalina-Karibe-con-K-y-Rada-asi-es-la-grilla-por-los-300-anos-de-Montevideo-uc876901\" target=\"_blank\">diversos\nartistas tocando en cinco escenarios desperdigados por el centro de la capital\ndel país</a>. En la noche de este viernes 19, a modo de previa, <a href=\"https://www.montevideo.com.uy/Noticias/la%20Banda%20Sinf%C3%B3nica%20y%20la%20Orquesta%20Filarm%C3%B3nica%20de%20Montevideo%20tocaron%20juntas\" target=\"_blank\">unas\n15.000 personas asistieron al concierto realizado en el Cerro donde se\npresentaron la Banda Sinfónica y la Orquesta Filarmónica de Montevideo juntas,\nacompañadas de bailarines</a>.</p><p>“Venimos\ntrabajando de manera sistémica” para este festejo, dijo en rueda de prensa este\nviernes la intendenta Carolina Cosse. En tal sentido, consultada respecto a\ncómo funcionan los controles en la calle ante la cantidad de público esperado,\nla jerarca capitalina señaló que los eventos que organiza la Intendencia de\nMontevideo (IM) son “de cuidado”.</p><p>“Tenemos los puntos violeta, un despliegue de control de\ntránsito, de convivencia y de inspectores importante, donde tenemos también puestos\nde salud… Está toda la IM estructurada para ese cuidado”, explicó la intendenta.</p><p>Asimismo, aseguró que también se dispuso un “gran operativo\nde limpieza” tanto en la preparación del evento como para el día después. Al respecto,\nCosse hizo “un llamado a todas las personas a llevarse su bolsita y ser\ncuidadoso” para no desperdigar basura por las calles.</p><p>Respecto al transporte en la capital del país, la jerarca afirmó\nque las empresas de transporte se adecuaron a las necesidades de la Intendencia,\nal tiempo que agradeció “a todos los actores” de este sector de actividad.</p><p>De esta manera, según la información publicada en la página\nweb de la IM, se habilitará una “terminal provisoria” de ómnibus en la calle\nMercedes, desde Cuareim a Ejido. “Desde allí saldrán los servicios de\ntransporte una vez finalizado el evento, reforzando la frecuencia de las líneas\nque circulan habitualmente por el centro hacia 8 de octubre, Pocitos, Carrasco,\nCerro, La Teja, Colón, La Paz y servicios por General Flores, de todas las\nempresas de transporte”, reza el comunicado.</p><p>Las líneas urbanas que de allí saldrán son: 17 Casabó, 60\nPortones, 103 Cno. Maldonado, 110 Manga, 121 Pocitos, 128 Paso de la\nArena, 130 La Paz, 137 Paso de la Arena, 145 Complejo América, 149 Mendoza, 151\nVerdisol, 158 Gruta de Lourdes, 169 Toledo Chico, 175 Toledo Chico, 180 Gerardo\nCuesta, 330 Instrucciones y Mendoza, 404 Juana de América, 409 Lezica, 427\nPortones, 427 UAM, 494 Santa Lucía, 505 Andaluz, 522 Lecocq, 582 Peñarol, G\nPortones, G La Paz.</p><p>También saldrán las líneas suburbanas: 4A Las Piedras, 4D\nLas Piedras, 214 Pinar, C4 P. del Plata, 709 Salinas, 710 P. del\nPlata, 714 El Pinar.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}