{
  "url": "https://www.montevideo.com.uy/Noticias/Docentes-de-liceo-IBO-denuncian-robos-y-vandalismo-y-lo-achacan-a-recorte-presupuestal-uc883828",
  "title": "Docentes de liceo IBO denuncian robos y vandalismo y lo achacan a recorte presupuestal",
  "description": "Daños y perjuicios                                    Los funcionarios aseguran que el despido del sereno y la contratación de una nueva empresa privada fue una mala...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Docentes-de-liceo-IBO-denuncian-robos-y-vandalismo-y-lo-achacan-a-recorte-presupuestal-uc883828",
    "https://www.montevideo.com.uy/Noticias/Docentes-de-liceo-IBO-denuncian-robos-y-vandalismo-y-lo-achacan-a-recorte-presupuestal-uc883828?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883828="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/876143.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Daños y perjuicios</p>\n                                    <h2>Los funcionarios aseguran que el despido del sereno y la contratación de una nueva empresa privada fue una mala solución.</h2>\n                                </div> \n                                <div>\n                              \t<p>El núcleo de docentes del liceo n° 36 Instituto Batlle y\nOrdóñez (IBO) emitió un comunicado en el que denuncia la situación en la que se\nencuentra el liceo hoy en día, “producto de las sucesivas omisiones de la Dirección\nGeneral de Educación Secundaria (DGES)”.</p><p>DE acuerdo con la misiva, la actual administración lleva\nadelante una “política de recortes” en cuyo marco “se suprimió el cargo de\nsereno y se cambió la empresa de vigilancia por una que no realiza rondas\nnocturnas. El núcleo alertó a las autoridades del error que significaba quitar\neste cargo y de lo expuesto que quedaba el liceo”.</p><p>Según los docentes, esa reducción posibilitó que en enero último\n“desconocidos ingresaran por la noche a la institución y los aires\nacondicionados del liceo fueran sustraídos”.</p><p>Al inicio de marzo, los trabajadores denunciaron “la falta\nde seguridad en el predio del liceo y de vigilancia en la noche”. Ese planteo,\nque compartieron también los núcleos de los liceos 59 y 63, fue llevado a la\nMesa Representativa de la Asociación de Docentes de Educación Secundaria (ADES)\ny desde allí se trasladó a las autoridades”.</p><p>Los docentes aseguran que la DGES desoyó nuevamente este\nreclamo. “Hoy nos encontramos con el liceo vandalizado. Si bien algunos de los\nbienes robados podrán recuperarse, hay destrozos y roturas de diversa índole en\npatio, pasillos, depósitos y salones”, expresa el texto.</p><p>“¿En esas condiciones vamos a retomar las clases el lunes\npróximo?  ¿Qué está esperando la\nDirección de Secundaria para actuar?”, se preguntan los docentes, que\nconsideran “imprescindible contar con un cargo de sereno para el cuidado del\nedificio y de todo el extenso parque que lo rodea”.</p><p>“Exigimos la presencia de las autoridades de Secundaria en\nuna sala docente el lunes 1/4. ¡Las autoridades son responsables!”, concluye el\nenvío.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}