{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Suiza-premiara-con-52-000-euros-las-mejores-ideas-para-sacar-municiones-de-sus-lagos-uc897771",
  "title": "Suiza premiará con 52.000 euros las mejores ideas para sacar municiones de sus lagos",
  "description": "El Gobierno suizo ha lanzado un concurso que tiene por objetivo recabar las mejores ideas sobre como recuperar de forma segura las municiones antiguas que yacen en el fondo de algunos de sus paradisíacos...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Suiza-premiara-con-52-000-euros-las-mejores-ideas-para-sacar-municiones-de-sus-lagos-uc897771",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Suiza-premiara-con-52-000-euros-las-mejores-ideas-para-sacar-municiones-de-sus-lagos-uc897771?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897771="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892192.jpg",
  "content": "<div><p>El Gobierno suizo ha lanzado un concurso que tiene por\nobjetivo recabar las mejores ideas sobre como recuperar de forma segura las\nmuniciones antiguas que yacen en el fondo de algunos de sus paradisíacos lagos,\npara las que ofrece un premio de 50.000 francos suizos (52.585 euros).</p><p>\nEl Ministerio de Defensa suizo organiza esta convocatoria para incluir a la\npoblación, las universidades y la industria en el debate gubernamental sobre la\nrecuperación segura y ecológica de las municiones militares ocultas en los\nlagos, informó la entidad pública.</p><p>\nLa mayoría de estas municiones se encuentran en los lagos de Thun, Brienz y\nLucerna (centro del país), donde se estima que reposan unas 8.000 toneladas de\nmetralla en total, la cual fue desechada y arrojada por las fábricas\narmamentísticas suizas entre los años 1918 y 1964.</p><p>\nTambién se cree que otras 4.500 toneladas de restos de munición quedaron\nsumergidas en el lago de Neuchâtel, al oeste de Suiza, como resultado de las\nmaniobras del Ejército del Aire en el campo de tiro de Forel, a orillas del\nparaje lacustre.</p><p>\nSegún el Gobierno suizo, aunque estos restos no liberan sustancias\ncontaminantes, todas las técnicas de retirada consideradas hasta ahora\nrepresentarían elevados riesgos para el frágil ecosistema de los lagos.</p><p>\n\"El levantamiento de vórtices de sedimentos durante la recuperación puede\nprovocar el consumo de oxígeno, que no está presente a esta profundidad, y en\nconsecuencia el deterioro del ecosistema lacustre\", ha explicado el\nMinisterio.</p><p>\nAdemás, la mala visibilidad, el riesgo de explosión, la profundidad y corriente\ndel agua, así como las dimensiones de las municiones sumergidas son obstáculos\npara esta tarea, lo que ha llevado al Gobierno a convocar este concurso.</p><p>\nLa gente podrá presentar sus ideas hasta febrero de 2025, cuando un grupo de\nexpertos las evaluará de forma anónima y anunciará los ganadores.</p><p>\nDespués, el Gobierno analizará estas iniciativas y decidirá si son viables,\npues - advierte - un obstáculo importante será el coste, ya que el presupuesto\nnecesario para las operaciones de recuperación podría ascender a miles de\nmillones de euros.</p><p>\n\"No está previsto implementar de inmediato las propuestas presentadas,\npero podrían servir como base para aclaraciones posteriores o para iniciar\nproyectos de investigación\", según ha explicado.</p></div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}