{
  "url": "https://www.elpais.com.uy/el-empresario/marca-de-moda-espanola-que-desembarcara-en-punta-del-este-y-anuncia-locales-en-montevideo",
  "title": "Marca de moda española que desembarcará en Punta del Este y anuncia locales en Montevideo",
  "description": "La marca española de moda juvenil femenina, Brownie, llegará a Uruguay en setiembre de este año, con su primera tienda en el país, que se ubicará en Punta del Este, confirmó a El Empresario Marc Fenollosa,...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/marca-de-moda-espanola-que-desembarcara-en-punta-del-este-y-anuncia-locales-en-montevideo",
    "https://www.elpais.com.uy/el-empresario/marca-de-moda-espanola-que-desembarcara-en-punta-del-este-y-anuncia-locales-en-montevideo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c0471a2/2147483647/strip/true/crop/739x359+0+97/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2F88%2F6897dda84ac08c0a304fc62a01b7%2Fcaptura.JPG",
  "content": "<div>\n<p>La marca española de moda juvenil femenina, <b>Brownie</b>, llegará a Uruguay en setiembre de este año, con su primera tienda en el país, que se ubicará en Punta del Este, confirmó a El Empresario Marc Fenollosa, jefe de expansión de la compañía (CGO por sus siglas en inglés <i>Chief Growth Officer</i>).</p><p>El desembarco de la grifa española en el país demandará una <b>inversión inicial de US$ 300.000</b>. La misma se hará en conjunto entre la empresa y un socio local, señaló Fenollosa, y se destinará en su totalidad a la primera de sus sucursales uruguayas.</p><p>«<b>La operación será 100% de Brownie</b> y el <b>socio local</b> aportará no solo un músculo financiero sino que el conocimiento comercial del país», explicó el jefe de expansión, quien aclaró que no se trata de una franquicia sino de una tienda de la marca.</p><p>La empresa nació en Barcelona (España) hace 18 años como un proyecto familiar del matrimonio de Mercedes Ortega y Juan Morera. Ambos quisieron plasmar en prendas de moda, varias ideas inspiradas en su tierra española y en el Mediterráneo. En tanto, la definición del nombre de la marca responde a un integrante de la familia: su mascota, un perro llamado Brownie.</p><p>En Punta del Este, la empresa abrirá un local de 55 m2 en el centro de la ciudad. El plan es que se replique el diseño de las otras sucursales de la compañía para que el público de Uruguay «viva la misma experiencia de compra de cualquiera de las tiendas europeas», remarcó.<b> </b>«<b>La tienda será 100% Brownie del primero al último detalle</b>; exactamente igual que nuestras tiendas de España, París, México, etcétera. Con los mismos detalles en la experiencia de tienda y colecciones», comentó el jefe de expansión.</p><p>La marca, que abrirá durante la próxima primavera, ofrecerá diferentes propuestas de indumentaria femenina. «Tenemos altas expectativas con nuestra apertura en Uruguay, dado que creemos que la marca encaja perfectamente (con el público uruguayo)», dijo.</p><p>Al explicar por qué Brownie eligió Punta del Este para llegar a Uruguay, el director respondió que eso debe a una estrategia «puramente comercial», porque las autoridades de la empresa creen que el balneario «es un sitio que encaja muchísimo con la marca». Brownie diseña ropa femenina juvenil y de estilo casual, y su público objetivo son jóvenes de entre 14 y 24 años, a quienes buscan atraer en Punta del Este. «Es una buena forma de posicionarnos» aseguró.</p><p>Representantes y autoridades de la firma llegarán desde España a Punta del Este para la inauguración de esta primera tienda, dada la importancia de la llegada de la marca a Sudamérica, indicó el jefe, quien resaltó: «Este es un gran paso estratégico para nosotros».</p><p>Asimismo, Fenollosa adelantó que, además de la tienda física, poco tiempo después de la apertura también comenzará a funcionar el <i>e-commerce</i> de la marca.</p><div>\n<p>\n</p><h3>Más tiendas</h3>\n<p></p>\n</div><p>El espacio en Punta del Este no será el único de la marca en Uruguay. Según explicó Fenollosa, el socio local que apoya la llegada de Brownie a Uruguay, y que trabaja actualmente con otras marcas de moda en el país, será parte del plan de expansión de esta compañía en el territorio. El ejecutivo adelantó que, que para los siguientes años, el objetivo es sumar dos tiendas más en Montevideo, pero para este caso, ambas estarán ubicadas dentro de los shoppings de la capital.</p><p>Si bien ese plan ya está en estudio, las autoridades aún no deciden en qué centros comerciales se instalarán, ni cuando, aclaró el Fenollosa.</p><div>\n<p>\n</p><h3>De españa al mundo</h3>\n<p></p>\n</div><p>Tras la apertura de su primer local en Barcelona, la empresa comenzó a extender su presencia en varios mercados. La primera fase fue abrir en diferentes ciudades dentro de España para luego escalar por ciudades de Europa.</p><p>Así la firma se fue extendiendo con los años, hasta el presente, que la encuentra con más de 100 tiendas ubicadas en España, Portugal, Francia, Andorra, Bélgica, México y Chile, generando más de 450 empleos.</p><p>Además de Uruguay, este año las colecciones de Brownie llegarán también a Colombia, como parte de un plan de internacionalización que se enmarca dentro del crecimiento de la compañía que en 2022 facturó cerca de 70 millones de euros.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-pereira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-08T06:45:00",
  "ttr": 137,
  "type": "article"
}