{
  "url": "https://www.elpais.com.uy/ovacion/futbol/javier-gomensoro-es-insolito-que-pidan-sacar-el-clasico-del-gran-parque-central-por-un-pequeno-desborde",
  "title": "Javier Gomensoro: \"Es insólito que pidan sacar el clásico del Gran Parque Central por un pequeño desborde\"",
  "description": "El candidato a presidente de Nacional por la oposición salió al cruce de Alejandro Balbi por los incidentes en el clásico y también apuntó contra Flavio Perchman por su vínculo con Aguada.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/javier-gomensoro-es-insolito-que-pidan-sacar-el-clasico-del-gran-parque-central-por-un-pequeno-desborde"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/199222d/2147483647/strip/true/crop/3925x1908+0+122/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2F8b%2Fb81661724048a4c02967b8aea4b7%2Fjavier-gomensoro-candidato-a-la-presidencia-de-nacional.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />A poco más de dos meses para las <b>elecciones de Nacional</b>, que se desarrollarán el sábado 14 de diciembre, la interna está más prendida que nunca <a href=\"https://www.elpais.com.uy/ovacion/futbol/seguridad-de-nacional-inicio-investigacion-tras-desmadre-clasico-los-movimientos-de-la-barra-y-el-asado-previo\" target=\"_blank\">y más aún luego del accidentado clásico</a> en el <b>Gran Parque Central</b>, que generó más fuego cruzado entre el oficialismo y la oposición.</p><p>El que habló este viernes fue el candidato a presidente opositor <b>Javier Gomensoro</b>, que <a href=\"https://www.elpais.com.uy/ovacion/futbol/la-oposicion-de-nacional-tiene-formula-confirmada-para-las-elecciones-eduardo-ache-acompana-a-javier-gomensoro\" target=\"_blank\">horas antes del partido frente a Peñarol anunció que su compañero de fórmula</a> para acompañarlo como vicepresidente es nada menos que <b>Eduardo Ache</b>. \"Me parece insólito que quieran sacar el clásico del Parque por un pequeño o mayor desborde\", afirmó sobre las repercusiones por los <b>incidentes </b>durante el <b>clásico</b> en el <b>Gran Parque Central</b>.</p><p>\"A todos nos preocupó la situación, obviamente se trata de un fallo en el <b>operativo de seguridad</b>, pero no nos olvidemos que cuando nosotros fuimos visitantes también fuimos víctima de agresiones, el ómnibus apedreado. Lo tuvo que decir nuestro golero porque los dirigentes se dedicaron a otra cosa, a hacer política menor con esto\", dijo el candidato en diálogo con <i>100% Deporte</i> (<i>Sport 890</i>).</p><p>Y a continuación valoró: \"Se le ha dado una significación mucho más grande porque e partido tuvo en riesgo de suspensión, pero felizmente no hubo ningún lastimado ni situación extrema\".</p><p>\"En algún momento se insinuó que podía haber móviles políticos. Yo, que hasta el momento soy el único opositor formalizado, hasta me cuestionaron que había salido a repartir volantes, totalmente irrespetuoso. Adjudicándonos que los dirigentes estaban para ganar el campeonato y otros estábamos para armar fórmulas. Obviamente, se tienen que hacer cargo si están en la directiva, no lo pueden delegar a quienes estamos en campaña, son otros roles. Pero si hay un problema no me lo quieran adjudicar a mí\", manifestó.</p><p>Dijo también que lo importante ahora para los dirigentes es \"posicionarse para defender al club y evitar sanciones\", y enseguida apuntó contra el presidente <b>Alejandro Balbi</b>: \"Sabemos que había un equipo que no lo quería jugar, que estaba temeroso de la situación y deportivamente lo vimos. Lo que pesó esa localía del Parque en cómo jugó el rival, cómo la tiraban para afuera, la pifiaban, y que nuestros dirigentes salgan a decir que no quieren jugar (el clásico) en el Parque me parece insólito\".</p><p><a href=\"https://www.elpais.com.uy/ovacion/futbol/alejandro-balbi-que-el-proximo-ministro-del-interior-decrete-que-los-clasicos-son-en-el-centenario-y-punto\" target=\"_blank\">El día posterior al clásico, Balbi había dicho</a>: \"Sigo pensando que el escenario natural para los clásicos es el <b>Estadio Centenario</b>. No podemos ser tan miopes y tan de mirada corta de no ver que la sociedad está cambiada. Las redes sociales, la agresividad que hay, la poca tolerancia que hay\".</p><div>\n<figure>\n<picture>\n<img alt=\"Alejandro Balbi, presidente de Nacional.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/08689c8/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Ffb%2Fa9ff17584ba7969da7744f746f6d%2Fevento-de-nacional-po-17661143.jpg 1x, https://imgs.elpais.com.uy/dims4/default/26c8385/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Ffb%2Fa9ff17584ba7969da7744f746f6d%2Fevento-de-nacional-po-17661143.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/08689c8/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F99%2Ffb%2Fa9ff17584ba7969da7744f746f6d%2Fevento-de-nacional-po-17661143.jpg\" />\n</picture>\n<div>\n<figcaption>Alejandro Balbi, presidente de Nacional.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p>Sobre eso, Gomensoro insistió: \"Ya nos dimos cuenta que era difícil jugar con las dos hinchadas jugando de local en sus estadios, eso se solucionó y cada equipo tiene solo publico local. El problema acá es que hubo un mirar para el costado para que entraran ciertas cosas y no se manejó bien. De cualquier manera soy de la idea de jugar en el Parque porque los números, la estadística y sobre todo por cómo jugó el rival este partido, que venía de partidos internacionales de muy buena actuación, se apretaron. Desaprovechar eso sería un error grave. Es insólito plantear lo de jugar en el Centenario\".</p><div>\n<p>\n</p><h3>Los palos a Perchman y a Ruglio</h3>\n<p></p>\n</div><p>\"Hay una doble vara para medir algunas cosas. Miramos para el costado cuando un candidato a vicepresidente arregla un jugador para un club que va a ser rival en esta Liga (Uruguaya de Básquetbol) de Nacional. Lo dijo (Gerardo) Rabajda, a <b>Frank Hassel </b>lo arregló <b>Flavio Perchman</b>, pero ahí nadie ve un problema\", sentenció Gomensoro sobre otro actor protagonista en las <b>elecciones de Nacional</b>, que diagrama su propia oposición.</p><div>\n<figure>\n<picture>\n<img alt=\"Flavio Perchman.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/65c8058/2147483647/strip/true/crop/1600x1068+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F07%2F5b50924149af87a394d7c3e5bf48%2Fwhatsapp-image-2024-09-27-at-21-03-05-3.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/31f1a5f/2147483647/strip/true/crop/1600x1068+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F07%2F5b50924149af87a394d7c3e5bf48%2Fwhatsapp-image-2024-09-27-at-21-03-05-3.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/65c8058/2147483647/strip/true/crop/1600x1068+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbb%2F07%2F5b50924149af87a394d7c3e5bf48%2Fwhatsapp-image-2024-09-27-at-21-03-05-3.jpeg\" />\n</picture>\n<div>\n<figcaption>Flavio Perchman.</figcaption><p>Foto: Ignacio Sánchez.</p></div>\n</figure>\n</div><p>Mientras tanto, reprochó: \"Se enojaron porque presentamos la fórmula antes del clásico. ¿Querían que especulemos con el resultado?\".</p><p>Finalmente, sobre las polémicas arbitrales que dejó el clásico y la queja formal de Peñarol, manifestó: \"Van 35 clásicos que no le cobran penales a Nacional, pero en la ley de los grandes números siempre esas cosas tienden a nivelarse entre equipos que tienen cierta paridad y siempre están definiendo los campeonatos\".</p><p>\"No resiste el archivo y el análisis que Peñarol se victimice por una jugada que ni siquiera en la cancha fue protestada de forma vehemente. El llanto por estados de Whatsapp en su momento surtió efecto\", cerró en respuesta a lo expresado por el presidente carbonero <b>Ignacio Ruglio</b> días atrás.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-guerra-sembrada-bajo-tinieblas-el-ida-y-vuelta-entre-balbi-y-moreira-y-el-detras-de-las-bombas-del-clasico\">\nLa guerra sembrada bajo tinieblas: el ida y vuelta entre Balbi y Moreira y el detrás de las bombas del clásico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-oposicion-de-nacional-tiene-formula-confirmada-para-las-elecciones-eduardo-ache-acompana-a-javier-gomensoro\">\nLa oposición de Nacional tiene fórmula confirmada para las elecciones: Eduardo Ache acompaña a Javier Gomensoro\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/seguridad-de-nacional-inicio-investigacion-tras-desmadre-clasico-los-movimientos-de-la-barra-y-el-asado-previo\">\nSeguridad de Nacional inició investigación tras desmadre clásico: los movimientos de la barra y el asado previo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-11T14:20:27.429",
  "ttr": 158,
  "type": "article"
}