{
  "url": "https://www.elpais.com.uy/ovacion/turf/quienes-seran-los-baby-cracks-del-2024-hoy-es-jornada-de-criterium-en-el-hipodromo-de-maronas",
  "title": "¿Quienes serán los baby cracks del 2024? Hoy es jornada de Criterium en el hipódromo de Maroñas ",
  "description": "En el hipódromo de Maroñas, los que peinan canas recuerdan los Criterium de antaño mientras que los más jóvenes hacen acuerdo de ambos clásicos desde 2004 a la fecha. Eso si, el Criterium corona al baby crack...",
  "links": [
    "https://www.elpais.com.uy/ovacion/turf/quienes-seran-los-baby-cracks-del-2024-hoy-es-jornada-de-criterium-en-el-hipodromo-de-maronas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5c7bfc2/2147483647/strip/true/crop/2560x1244+0+230/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F4d%2Fb626d41d4a8fbf92627f0684f74e%2F8.JPG",
  "content": "<div>\n<p>En el hipódromo de Maroñas, los que peinan canas recuerdan los Criterium de antaño mientras que los más jóvenes hacen acuerdo de ambos clásicos desde 2004 a la fecha. Eso si, el Criterium corona al baby crack de cada generación desde el inicio de su disputa.</p><p>Esta tarde en Maroñas hay festejo por partida triple, la grey burrera celebrará los 21 años de la reapertura de Maroñas y las conexiones de los ganadores de cada Criterium.</p><p>Maroñas se prepara con actividades varias dentro y fuera de la pista; en ventanillas, para la jornada de hoy tendremos $60mil en vales aleatorios en cajas de apuestas, sorteo de 10 Premios durante la jornada, el show de Magia Daniel K a las 18:30 en Palco, un show de Mini Circo, la Feria Parati, Foodtrucks y a las 19:00 el corte de torta aniversario.</p><p>Para el burrero, día soñado con un pozo de Pick 4 que tiene un pozo acumulado de 1,5 millones de pesos y que se va a los 3,5 millones, se pone en juego desde la 2ª y habrá que tener bien ojo para dar en el blanco.</p><p>A las 15:45 se larga desde el poste del kilómetro el clásico Reapertura, en donde la triple fórmula de la página va con Rabravo Demon, Metido a Bacana y Pelagio en lucha que mantendrá en vilo a los espectadores de inicio a fin. Misma condición de atracción los dos Criterium con consagraciones de mejor dos años macho y hembra. Ellas abren el fuego a las 17:00. Votamos a Devassa completando con Best Bright y Olympic Osaka, 55 minutos más tarde va Suablenanav TH por la corona, completan la triple Nuestro Sueño y L’Intrigatore.</p><p>Ganadoras estelares, invictas, ganadoras en grama y arena se conforma la lista de participantes del Gran Premio Criterium G2 de Potrancas del próximo sábado que consagra a la Baby Crack de la generación nacida en el 2021. Nuestra triple fórmula es la siguiente:</p><p>1) Devassa - Vagner Leal - Jorge Rey - Stud Trouville</p><p>Llega en calidad de invicta la hija de Alcorano demostrando en sus dos participaciones en condicional (1200) y estelar (1300) un alto nivel corredor. Es la elegida para quedarse con el cetro.</p><p>3) Best Bright - Jose da Silva - Jorge Rey - Stud Crespi</p><p>Luego de ganar la condicional se encontró con la favorita a nivel clásico cediendo terreno llegando a 3 largos y medio. En estelar sobre doce cuadras recuperó terreno y es de las bravas a la hora de elegir enemigas. Bravisima.</p><p>7) Olympic Osaka - Héctor Lazo - Roberto Solanes - Stud Hs. Regina</p><p>Llega a la justa con campaña inmaculada, tres corridas y tres ganadas dos de ellas estelares, una en arena y otra en pista verde. La hija de Can The Man es una de las enemigas de la elegida, sorpresa en el papel.</p><p>En el Criterium de ellos, Listado se ha confirmado un muy buen lote con potrillos de primer orden en donde solo faltan un par de nombres para tener a los mejores de la generación, hasta el momento. Ovación selecciona y vamos de la siguiente forma:</p><p>11) Suablenanav TH - Héctor Lazo- Jorge Rey - Stud Hs. Phillipson</p><p>Fue 5º en el inicio de su campaña para luego lograr dos victorias contundentes, en la condicional y en el Juvenile ante lo mejor de la categoría. Llega presto para no ceder el Uno y ser el Baby Crack. Candidato.</p><p>7) Nuestro Sueño - Javier E. Pérez - Luis Belela - Stud Compac</p><p>Tras dos triunfos, uno de condición y uno estelar fue 3º en el Juvenile a tres cuerpos del ganador. El hijo de The Leopard vuelve listo a dar batalla y probarse corona, es de los indicados a la victoria, es el enemigo.</p><p>5) L´Intrigatore - Pablo Rodríguez - Germán González - Stud Gran Ricky</p><p>Tras dos victorias espectaculares en el canario y Maroñas sucumbió enel Lavalleja. Vuelve pronto a demostar lo suyo y que la caída lo trae más fuerte. Ojo con el del Ricky, sorpresa y media.</p><p>Ambas carreras se presentan como rápidas de abajo con animales que prometen mover las agujas del reloj, si ellos sucede ambos candidatos de Ovación, Devassa y Suablenanav TH se verán beneficiados con trámites acordes a sus caracterizticas igualmente si sus rivales no salen a mover las pruebas ninguno de los dos vendrá lejos de la vanguardia. Carreras y pico se corren en sábado de tarde jerárquico.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/hector-garcia",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-29T00:41:16.886",
  "ttr": 144,
  "type": "article"
}