{
  "url": "https://www.montevideo.com.uy/Noticias/Tras-muerte-de-seis-reclusos-en-exComcar-el-FA-citara-a-Martinelli-al-Parlamento-uc901650",
  "title": "Tras muerte de seis reclusos en exComcar, el FA citará a Martinelli al Parlamento",
  "description": "A sala                                    La oposición interpelará al ministro por “la situación del sistema carcelario”, y ahondará sobre visitas de menores a abusadores...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tras-muerte-de-seis-reclusos-en-exComcar-el-FA-citara-a-Martinelli-al-Parlamento-uc901650",
    "https://www.montevideo.com.uy/Noticias/Tras-muerte-de-seis-reclusos-en-exComcar-el-FA-citara-a-Martinelli-al-Parlamento-uc901650?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901650="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871230.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A sala</p>\n                                    <h2>La oposición interpelará al ministro por “la situación del sistema carcelario”, y ahondará sobre visitas de menores a abusadores sexuales.</h2>\n                                </div> \n                                <div>\n                              \t<p>La banca del Frente Amplio (FA) citará al ministro del\nInterior, Nicolás Martinelli, al Parlamento para que dé explicaciones sobre “la\nsituación del sistema carcelario”, informó <em>El País</em> y confirmó <em>Montevideo\nPortal</em> con la diputada del Movivimiento de Participación Popular (MPP) Bettiana\nDíaz.</p><p>La citación de la oposición se da <a href=\"https://www.montevideo.com.uy/Noticias/Seis-presos-murieron-en-el-ex-Comcar-por-un-incendio-se-investigan-las-causas-uc901339\" target=\"_blank\">después de el pasado miércoles\nseis reclusos murieran en un incendio ocurrido en el módulo 4 de la cárcel de\nSantiago Vázquez (exComcar)</a>, que, según las investigaciones primarias, habría\nsido <a href=\"https://www.montevideo.com.uy/Noticias/Incendio-fatal-en-ex-Comcar-preocupa-y-es-de-suma-gravedad--dice-Inddhh-uc901451\" target=\"_blank\">intencional</a>: <a href=\"https://www.montevideo.com.uy/En-Perspectiva/-A-las-personas-no-les-importan-los-presos--dijo-exrecluso-sobre-incendio-en-el-ex-Comcar-uc901582\" target=\"_blank\">presumen que otros reclusos rociaron líquido inflamable en la\ncelda</a>.</p><p>Asimismo, el llamado a sala de Martinelli por parte de FA\ntambién tendrá como foco <a href=\"https://www.montevideo.com.uy/Noticias/Denuncian-visitas-de-ninos-a-abusadores-en-Punta-de-Rieles-diputada-del-FA-pidio-informes-uc901254\" target=\"_blank\">una denuncia visitas de niños, niñas y adolescentes\nque han sufrido violencia sexual a ofensores sexuales en la cárcel de Punta de\nRieles</a>. Tal como informáramos, el pasado martes, Díaz elevó un pedido de informes al Ministerio del\nInterior tras tomar conocimiento de esa situación.</p><p>“Los funcionarios expresan que han hecho la denuncia ante\nlas autoridades del Instituto Nacional de Rehabilitación (INR) y que se ha dado\ncuenta al INAU y a la Justicia, pero que no existe un protocolo para prevenir\nla vulneración de niños, niñas y adolescentes”, había manifestado Díaz.</p><p>En el documento remitido a la presidenta de la Cámara de\nRepresentantes, Ana Olivera, al que accedió <em>Montevideo Portal</em>, la\nlegisladora solicita que se curse un pedido de informes al Ministerio del\nInterior.</p><p>Asimismo, hace referencia a un informe televisivo sobre el\ntema realizado por Tv Ciudad. En el programa, emitido en la tarde de este 23 de\nsetiembre, se compartieron audios de un funcionario de Punta de Rieles, cuya\nidentidad no es revelada, en los que denuncia que ofensores sexuales mantienen\nvisitas en las que participan niños, niñas y adolescentes, a pesar de que las\nautoridades han sido advertidas de esto por funcionarios de la unidad desde\n2022.</p><p>“Allí, incluso, se relata que se han dado visitas por parte\nde niños y niñas que han sido abusados por sus familiares en el entorno de la\ncárcel. También se especifica que no existe protocolo alguno para la protección\ny prevención del contacto de niños, niñas y adolescentes con ofensores\nsexuales”, amplía la integrante del MPP.</p><p>De acuerdo con los datos planteados por Díaz, en la Unidad 6\nde Punta de Rieles hay 100 ofensores sexuales.</p><p>En el pedido de informe la integrante de la 609 pregunta a\nlas autoridades cuáles son los protocolos de actuación; quién autoriza esas\nvisitas; cómo se cargan en el sistema las medidas cautelares de estos niños,\nniñas y adolescentes para evitar que tomen contacto con sus propios ofensores.</p><p>Además, cuestiona si, teniendo conocimiento de esta\nsituación, las visitas se hacen sin supervisión, presencia o custodia de\nfuncionarios.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Martinelli--De-aca-a-18-meses-estariamos-terminando-con-el-hacinamiento-carcelario--uc901461\">Martinelli: “De acá a 18 meses estaríamos terminando con el hacinamiento carcelario”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 96,
  "type": "article"
}