{
  "url": "https://rurales.elpais.com.uy/mercados/el-mercado-del-gordo-mantiene-firmeza-aunque-con-diferencias-entre-frigorificos",
  "title": "El mercado del gordo mantiene firmeza, aunque con diferencias entre frigoríficos ",
  "description": "El mercado del ganado gordo atraviesa un momento de firmeza en todas sus categorías, impulsado por condiciones climáticas favorables y una oferta controlada. Sin embargo, esta estabilidad muestra variaciones...",
  "links": [
    "https://rurales.elpais.com.uy/mercados/el-mercado-del-gordo-mantiene-firmeza-aunque-con-diferencias-entre-frigorificos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ff145ef/2147483647/strip/true/crop/5479x2663+0+158/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F8b%2F9563e58741cf861d8102a1424208%2Fdsc-0046.JPG",
  "content": "<div>\n        <p>El <b>mercado del ganado gordo </b>atraviesa un momento de firmeza en todas sus categorías, impulsado por condiciones climáticas favorables y una oferta controlada. Sin embargo, esta estabilidad muestra variaciones entre las industrias, especialmente aquellas que comienzan a faenar ganado de corral y cuota, lo que genera ajustes en los valores propuestos.</p><p><b>Christopher Brown, director de Agro Oriental, </b>explicó esta dinámica en el contexto actual: “El mercado del gordo viene de una semana con bastante firmeza en todas las categorías. Quizás en la última semana vemos alguna industria que está un poquito más tranquila, teniendo en cuenta que ya hay varios frigoríficos que arrancan a faenar ganado de corral y cuota, lo cual está quitando un poquito de presión al mercado”.</p><p>Las industrias que han comenzado a procesar ganado de corral han ajustado los precios a la baja, debido a que cuentan con faenas programadas, afectando ligeramente los valores. Según Brown, “cuando arrancan con ganados de corral y cuota, plantean valores un poco inferiores a lo que venían. Pero el resto de los frigoríficos que no hacen ganados cuotas de corral, esos siguen con valores bastante firmes”.</p><p>La oferta, aunque algo incrementada, sigue siendo moderada. Las lluvias recientes y la consolidación de la primavera han beneficiado el estado de los campos, lo cual permite a los productores agregar kilos a sus animales. Esta situación da margen para mantener la oferta contenida y maximizar el valor de venta en un mercado con precios sostenidos. “La oferta apareció un poquitito más, pero nada muy abultado”, señaló Brown. “La gente está tratando de meterle los kilos baratos a la primavera. Entonces, no vemos una oferta que sea muy significativa”.</p><p>En cuanto a referencias de precios, Brown indicó que “la vaca está en el eje de US$ 3.70 a US$ 3.80, el novillo de US$ 3.90 a US$ 3.95, hasta US$ 4 o algún centavo por arriba, y la vaquillona en el eje de US$ 3.90, para el abasto de US$ 3.90 a US$ 3.95”. Estos valores muestran una estabilidad en el mercado, con las mejores oportunidades en novillos especiales y bien terminados.</p><p>El <b>mercado de reposición</b>, por su parte, enfrenta una mayor demanda en comparación con la oferta disponible. Esta situación se atribuye a que los productores buscan adquirir ganado para aprovechar los beneficios de engordar en condiciones climáticas favorables. “La gente está tratando de meterle kilos a los ganados, la oferta empieza a escasear y la gente necesita ganado para aprovechar de meterle los kilos baratos”, afirmó Brown.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-29T07:00:02.807",
  "ttr": 82,
  "type": "article"
}