{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/7/dictaran-curso-de-cooperacion-y-cooperativismo-en-la-educacion-en-cerp-de-colonia-del-sacramento/",
  "title": "Dictarán curso de cooperación y cooperativismo en la educación en CERP de Colonia del Sacramento",
  "description": "El 8 de agosto, en el Centro Regional de Profesores del Suroeste (CERP SW), en Colonia del Sacramento, comenzará una nueva edición del curso taller Cooperación y Cooperativismo en la Educación, especialmente...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/7/dictaran-curso-de-cooperacion-y-cooperativismo-en-la-educacion-en-cerp-de-colonia-del-sacramento/",
    "https://ladiaria.com.uy/colonia/articulo/2024/7/dictaran-curso-de-cooperacion-y-cooperativismo-en-la-educacion-en-cerp-de-colonia-del-sacramento/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS209646_20240419ID_0008_article_main.jpg?r=nxOF74pwYsJZ6U8q",
  "content": "<div>\n    <p>El 8 de agosto, en el Centro Regional de Profesores del Suroeste (CERP SW), en Colonia del Sacramento, comenzará una nueva edición del curso taller Cooperación y Cooperativismo en la Educación, especialmente destinado a docentes de distintos subsistemas de educación formal y no formal, así como para estudiantes de formación docente.</p>\n<p>La implementación de este curso se desarrolla mediante un acuerdo entre el Instituto Nacional de Cooperativismo (Inacoop), la Universidad de la República (Udelar) y la Administrción Nacional de Enseñanza Pública (ANEP). El curso otorga certificado del Consejo de Formación en Educación (CFE) para docentes, mientras que los estudiantes de formación docente reciben ocho créditos por su participación.</p>\n<p>Aquellos que deseen participar en el curso y residan en localidades vecinas podrán solicitar apoyo económico a Inacoop para solventar los traslados.</p>\n<p>El curso se implementará en siete instancias presenciales que se dictarán cada 15 días, los jueves de 18.00 a 21.30.</p>\n<p>Diego Barrios, integrante del Área de Estudios Cooperativos y Economía Solidaria del Prorrectorado de Servicios de Extensión y Actividades en el Medio de la Udelar, y Victoria Díaz, docente del Instituto de Educación de la Facultad de Humanidades y Ciencias de la Educación de la Udelar, se desempeñan como docentes en este curso que se dictará en Colonia del Sacramento.</p>\n<p>En diálogo con <em>la diaria</em>, Barrios y Díaz destacaron que este curso apunta a abordar la inclusión de las ideas de cooperación, cooperativismo y autonomía en las prácticas pedagógicas que los docentes llevan adelante en sus prácticas cotidianas. “Se entiende la idea de cooperación como la posibilidad de operar con otros en la construcción democrática en la toma de decisiones”, como “un proyecto definido en conjunto como un objetivo en común con la intención de cambiar las relaciones de desigualdad”, señaló Barrios.</p>\n<p>El curso también apunta a “repensar la forma escolar para dejar espacio para que los estudiantes sean más protagonistas en la toma decisiones, algo que implica dolores para los docentes, con el objetivo de proponer rupturas en las formas escolares”, apunto Díaz.</p>\n<p>Por consultas, escribir al correo <a target=\"_blank\" href=\"https://ladiaria.com.uy/cdn-cgi/l/email-protection\">[email protected]</a>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-29T20:18:29+00:00",
  "ttr": 69,
  "type": "article"
}