{
  "url": "https://www.montevideo.com.uy/Noticias/Lacalle-al-FA--Decir-que-va-a-haber-un-gran-dialogo-social-es-diluir-la-responsabilidad--uc900111",
  "title": "Lacalle al FA: “Decir que va a haber un gran diálogo social es diluir la responsabilidad”",
  "description": "Desde el respeto                                    El presidente alertó que, de aprobarse, el plebiscito previsional generará “efecto dominó” y señaló que próximamente dirá cómo hará...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lacalle-al-FA--Decir-que-va-a-haber-un-gran-dialogo-social-es-diluir-la-responsabilidad--uc900111",
    "https://www.montevideo.com.uy/Noticias/Lacalle-al-FA--Decir-que-va-a-haber-un-gran-dialogo-social-es-diluir-la-responsabilidad--uc900111?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900111="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894843.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Desde el respeto</p>\n                                    <h2>El presidente alertó que, de aprobarse, el plebiscito previsional generará “efecto dominó” y señaló que próximamente dirá cómo hará campaña.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El presidente Luis Lacalle Pou estuvo reunido con la directiva de la Asociación Rural del Uruguay (ARU) en el marco de una nueva edición de la Expo Prado. El mandatario destacó la importancia del sector para el país y remarcó que es la última vez que asiste al evento como presidente. </p><p>En una rueda de prensa posterior al encuentro, Lacalle fue consultado sobre el atraso cambiario, un tema que ha sido de especial reclamo por los productores durante esta administración. “Cuando uno es liberal y no quiere intervenir para que baje, tampoco se debería intervenir para que suba”, sostuvo. </p><p>El mandatario se refirió también al plebiscito sobre la seguridad social que impulsan el Pit-Cnt y algunos sectores del Frente Amplio. Lacalle dijo que tiene “la obligación de defender una reforma que hace muchos años que se dice que es urgente y que ahora se apela por parte de uno a reformarla, y para otros es un diálogo social”. </p><p>Sobre este tema, el presidente pidió no “diluir la responsabilidad” y apuntó al Frente Amplio porque “decir que va a haber un gran diálogo social es diluir la responsabilidad”. “Tuviste 15 años diciendo que la reforma era urgente, no hiciste la reforma, no aportaste cuando tuviste que aportar, parte de tu partido político apoya una reforma constitucional y no decís que vas a hacer”, sostuvo. </p><p>Sobre su rol en la campaña en contra del plebiscito, el presidente dijo que dentro “de un tiempito” se va a expresar. Adelantó que la propuesta del Pit-Cnt es “compleja” porque desde su punto de vista “trae consecuencias negativas con efecto dominó”. “Va a hacer que tengamos que diversificar el gasto público, seguramente el gobierno que viene va a tener que subir impuestos si pasa esto. En lo que hace a la confianza del país en el extranjero, que estamos con el riesgo país más bajo de la historia, va a cambiar”, añadió. </p><p>Insistió, además, que la modalidad en la que hará campaña en contra del plebiscito será divulgada en los próximos días. “Hay que generar certidumbre, después lo que hace cada uno es una decisión estratégica o táctica. Yo como presidente tengo la obligación de decir lo que me gustaría que se diga que va a pasar”, consideró. “Tenemos que tener el aplomo de decir: ‘En esto yo voy a actuar para acá o para allá’”, agregó. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}