{
  "url": "https://www.montevideo.com.uy/Deportes/Ronald-Araujo-y-su-confesion--Tengo-molestias-de-rodilla-hace-un-par-de-semanas--uc877656",
  "title": "Ronald Araujo y su confesión: “Tengo molestias de rodilla hace un par de semanas”",
  "description": "A puro dolor                                    El zaguero uruguayo que actuó en la derrota con Athletic, que significó la eliminación de la Copa del Rey, expresó: “Es un golpe...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Ronald-Araujo-y-su-confesion--Tengo-molestias-de-rodilla-hace-un-par-de-semanas--uc877656",
    "https://www.montevideo.com.uy/Deportes/Ronald-Araujo-y-su-confesion--Tengo-molestias-de-rodilla-hace-un-par-de-semanas--uc877656?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877656="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/869648.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A puro dolor</p>\n                                    <h2>El zaguero uruguayo que actuó en la derrota con Athletic, que significó la eliminación de la Copa del Rey, expresó: “Es un golpe duro”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El zaguero uruguayo Ronald Araujo lamentó la caída por 4-2 ante\nAthletic de Bilbao y, por ende, la eliminación del Barcelona de la Copa del Rey, y\nconfesó que viene jugando con dolores de rodilla hace “un par de semanas”.</p><p>“Es una tristeza perder este partido y quedar fuera de la Copa”,\ncomenzó diciendo el zaguero tras el partido, y señaló: “Queríamos luchar por\neste título. Jugamos ante un gran rival, en su cancha, y la gente siempre empuja”.</p><p>“Me quedo con que competimos, tuvimos algunas bajas, pero demostramos\ncarácter”, mencionó, y fue a más: “Nos faltó ser un poco más inteligentes. El\nequipo peleó con gente joven y dejamos todo”.</p><p>“Es un golpe duro porque es una competición donde quedamos\neliminados”, dijo más tarde, pero recordó: “El equipo tiene que seguir\nluchando, nos queda la Champions League, la Liga. Hay que buscar buenas\nsensaciones y vamos a pelear hasta el final por esta camiseta”.</p><p>Sobre sus molestias físicas evidentes durante el cotejo, cerró\nconfesando: “Me molesta la rodilla desde hace un par de semanas. Me doblé un\npoco durante el partido, pero siempre intento quedarme adentro de la cancha\npara ayudar al equipo”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 46,
  "type": "article"
}