{
  "url": "https://www.montevideo.com.uy/Salud/Estados-Unidos-recomienda-que-mujeres-se-hagan-mamografias-a-partir-de-los-40-anos-uc886952",
  "title": "Estados Unidos recomienda que mujeres se hagan mamografías a partir de los 40 años",
  "description": "Señora de las cuatro décadas                                    Al comenzar a esa edad se pueden salvar “casi un 20% más de vidas”, dijo la presidenta del grupo de...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Estados-Unidos-recomienda-que-mujeres-se-hagan-mamografias-a-partir-de-los-40-anos-uc886952",
    "https://www.montevideo.com.uy/Salud/Estados-Unidos-recomienda-que-mujeres-se-hagan-mamografias-a-partir-de-los-40-anos-uc886952?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886952="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201710/_W933_80/628779.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Señora de las cuatro décadas</p>\n                                    <h2>Al comenzar a esa edad se pueden salvar “casi un 20% más de vidas”, dijo la presidenta del grupo de trabajo.</h2>\n                                </div> \n                                <div>\n                              \t<p>Las\nmujeres deben comenzar a hacerse mamografías cada 24 meses a partir de los 40\naños para reducir el riesgo de morir de esta enfermedad, recomendó este martes\nel Grupo Especial de Servicios Preventivos de Estados Unidos (EE. UU.).</p><p>Hasta\nahora este grupo independiente de expertos que recibe financiación federal era\npartidario de que a partir de los 40 años las mujeres decidieran ellas mismas,\nen función de su historial de salud, cuándo empezaban a hacerse mamografías y\nreservaba la recomendación obligatoria para aquellas de más de 50 años.</p><p>Su nueva\ndirectriz se basa en una revisión de las pruebas y en un estudio publicado en\nla revista <em>Journal of the American Medical</em> <em>Association</em>.</p><p>“Cada vez\nson más las mujeres de 40 años que padecen cáncer de mama, y las tasas aumentan\naproximadamente un 2% cada año, por lo que esta recomendación supondrá una gran\ndiferencia para las personas de todo el país”, declaró en un comunicado la\npresidenta del grupo de trabajo, Wanda Nicholson. “Empezando a examinar a todas\nlas mujeres a los 40 años, podemos salvar casi un 20% más de vidas”, añade.</p><p>El cáncer\nde mama es el segundo más frecuente y la segunda causa de muerte por esta\nenfermedad entre las mujeres de Estados Unidos, con más de 43.000\nfallecimientos en 2023.</p><p>Las\nmujeres negras tienen un 40% más de probabilidades de morir de esta enfermedad\nque las blancas, por lo que asegurarse de que empiezan a someterse a pruebas de\ndetección a los 40 años “tiene un beneficio potencial aún mayor” para ellas,\nafirmó Nicholson.</p><p>La nueva\nrecomendación se aplica a casi todas las mujeres, tanto a las que presentan un\nriesgo medio de cáncer de mama como a las que tienen antecedentes familiares o\nmamas densas.</p><p>Casi la\nmitad de las mujeres tienen lo que se conoce como tejido mamario denso, que\ngeneralmente sólo descubren durante su primera mamografía.</p><p>El tejido\nmamario denso aumenta el riesgo de cáncer de mama y significa que las\nmamografías pueden no funcionar tan bien para ellas.</p><p>“Desgraciadamente,\naún no hay pruebas suficientes para que el grupo de trabajo recomiende a favor\no en contra de un cribado adicional con ecografía mamaria o resonancia\nmagnética”, afirma el organismo, que pide investigar más.</p><p>No se\naplica, sin embargo, a quienes tienen antecedentes de la enfermedad, presentan\nun riesgo muy elevado debido a determinados marcadores genéticos o poseen una\nlesión detectada en biopsias anteriores.</p><p>Según el\ngrupo de trabajo, la nueva recomendación se aplica hasta los 74 años, edad a\npartir de la cual la relación beneficio-riesgo es incierta.</p><p>Aunque el\ncribado es una herramienta poderosa en la lucha contra el cáncer también tiene\nsus límites, según el grupo de trabajo, que explica por qué no recomienda\nmamografías anuales.</p><p>El exceso\nde pruebas aumenta el número de daños, como los falsos positivos o recibir un\ntratamiento que no era necesario.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Salud/Pacientes-con-alto-riesgo-de-cancer-de-mama-podran-realizarse-resonancia-gratis-dijo-MSP-uc868821\">Pacientes con alto riesgo de cáncer de mama podrán realizarse resonancia gratis, dijo MSP</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 102,
  "type": "article"
}