{
  "url": "https://www.elpais.com.uy/tvshow/cine/llega-al-cine-la-animacion-espanola-que-gano-dos-goya-y-esta-nominada-al-oscar-en-una-categoria-muy-peleada",
  "title": "Llega al cine la animación española que ganó dos Goya y esta nominada al Oscar en una categoría muy peleada",
  "description": "Con información de La Nación/GDA y El País, EspañaCon el estreno hoy de Mi amigo el robot, película del español Pablo Berger, las cinco películas animadas nominadas al Oscar de la especialidad están para ver...",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/llega-al-cine-la-animacion-espanola-que-gano-dos-goya-y-esta-nominada-al-oscar-en-una-categoria-muy-peleada",
    "https://www.elpais.com.uy/tvshow/cine/llega-al-cine-la-animacion-espanola-que-gano-dos-goya-y-esta-nominada-al-oscar-en-una-categoria-muy-peleada?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2c93544/2147483647/strip/true/crop/1024x498+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6e%2Ffd%2F3a917a4e49ce9d554645267daab8%2F1397187-robotdreams-291749.jpeg",
  "content": "<div>\n<p><b><i>Con información de La Nación/GDA y El País, España</i></b><br />Con el estreno hoy de <b>Mi amigo el robot</b>, película del español Pablo Berger, las cinco películas animadas nominadas al <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/oscar-2024\">Oscar</a> de la especialidad están para ver en Uruguay. Se le presta poca atención mediática, pero siempre vale la pena revisar cada año a la categoría de Mejor Largometraje Animado. No solo porque suele haber en las elegidas bastante más arte e invención que en las películas de acción en vivo, sino porque también permiten ver las tendencias temáticas y narrativas de todo el cine.</p><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/es-uno-de-los-maestros-del-cine-anuncio-varias-veces-su-retiro-y-ahora-vuelve-con-su-obra-maestra\">El niño y la garza</a><b> </b>(hoy en salas locales, pero con estreno anunciado en Netflix), de<b> Hayao Miyazaki</b> es la favorita, pero los cinco títulos en competencia son grandes historias sobre temas difíciles, como las pérdidas, el duelo y la aceptación de los cambios como constante en la vida</p><p>Las dos películas no estadounidenses (<b>Mi amigo el robot</b> y <b>El niño y la garza</b>) son dibujos animados tradicionales en 2D, algo cada vez menos frecuente en este campo. Y una última curiosidad: de modos diferentes, todas estas películas hablan de la aceptación de las diferencias y de duelos y pérdidas. Quizás sea signo de los tiempos. Algo más, y probablemente en sintonía con lo que sucedió en 2023 con el “regreso” (¿fugaz, permanente?) del cine en salas, solo una película de la lista tuvo estreno directo en streaming.</p><p>Las otras tres películas que compiten por el Oscar son <b>Spider-Man, a través del Spider-verso</b> (está en MAX), Nimona (Netflix) y <b>Elementos</b> (Disney+).</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/0CHV_ZDlhrA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Dirigida por el español <b>Pablo Berger</b>, realizador de dos largos anteriores “para adultos”: el premiado Blancanieves -una película muda, con intertítulos y banda sonora, que trasladaba el cuento a la España taurina- y la comedia de terror Abracadabra, Mi amigo el robot tiene un diseño engañosamente simple que abreva en muchos tópicos del dibujo animado más clásico. Por ejemplo, casi todos los protagonistas son animales, salvo un par que son, lo dice el título, cibernéticos (más un hombre de nieve y flores que bailan).</p><p>La historia, que transcurre en la Nueva York de la década de 1980, gira alrededor de un perro solitario que adquiere un robot. Ambos se transforman en mejores amigos. Por momentos, todo apunta a que sea la metáfora de una auténtica pareja, aunque el sexo jamás forma parte del relato, que se encarga de que todas las especies y personajes permanezcan en una situación de igualdad respecto de los otros.</p><p>Pero un accidente hace que el robot deba quedarse meses detenido y consciente, aunque sin movilidad, en una playa, mientras que el perro intenta primero rescatarlo y luego, sin olvidarlo, hacer su propia vida. El robot, mientras tanto, sufre algunos problemas, encuentra amigos, conoce el mundo sin moverse, y sueña.</p><p>Hacia el final, las cosas se vuelven agridulces. Sin embargo, sucede algo brillante: no causa la menor infelicidad. No hay diálogos y todo se define por el movimiento y los gestos de los personajes; la trama se desarrolla en episodios mezclando cierto “realismo” (propio de ese mundo) y los miedos de los personajes transformados en secuencias oníricas y poéticas. Por el diseño y la forma de narrar, es perfectamente comprensible por chicos muy chicos.</p><p>Para los adultos, es una película sobre las pérdidas, el duelo y la reconstrucción muy efectiva que habla de toda clase (toda) de relaciones. Colores claros y líneas claras la acercan a la ilustración infantil y la historieta, lo que explica su efectividad.</p><p>“No hay que ser excluyentes, entender que todas las lecturas son correctas”, le contó Berger a El País español. “El cine es como una lasaña, las capas las acabará completando el espectador”.</p><p>Mi amigo el robot se estrenó en <b>Cannes </b>con un impulso que la terminó llevando hasta los <b>Oscar </b>y a ganar dos premios Goya: mejor animación y mejor guion adaptado. Ganó el Annie, los llamados “Oscar de la animación”, a mejor producción independiente.</p><p>Está basado en una novela gráfica de la estadounidense Sara Varon y se estrenó en Cannes con un impulso que la terminó llevando a los Oscar..</p><p>“Leí la novela gráfica de Varon [publicada en 2007] en 2010, y me fascinó”, recordó Berger a El País español. “Hasta que llegué al final, que me hizo sentir algo más: me conmovió. Seguí mi camino, hice Blancanieves y Abracadabra, y ahí, en 2017, mis productores me preguntaron cuál era la siguiente. Dudé y recordé lo poderosa que era la historia de Mi amigo el robot”.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-29T05:24:00.252",
  "ttr": 147,
  "type": "article"
}