{
  "url": "https://rurales.elpais.com.uy/forestacion/sebastian-ferres-en-2024-la-forestacion-crecio-30-en-volumen-fisico-y-20-en-divisas",
  "title": "Sebastián Ferrés: “En 2024 la forestación creció 30% en volumen físico y 20% en divisas\"",
  "description": "El integrante de Forestal Atlántico Sur y la Sociedad de Productores Forestales, se refirió a la actualidad del rubro, las oportunidades más allá de la celulosa, la discusión sobre beneficios y perjuicios en el ambiente y la actualidad del mercado internacional, tanto en demanda como en valores",
  "links": [
    "https://rurales.elpais.com.uy/forestacion/sebastian-ferres-en-2024-la-forestacion-crecio-30-en-volumen-fisico-y-20-en-divisas",
    "https://rurales.elpais.com.uy/forestacion/sebastian-ferres-en-2024-la-forestacion-crecio-30-en-volumen-fisico-y-20-en-divisas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0d32081/2147483647/strip/true/crop/1067x519+0+541/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F7f%2F6fb415174b439ea14ae6574dae90%2Fferres.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/703b972/2147483647/strip/true/crop/1067x1600+0+0/resize/840x1260!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F7f%2F6fb415174b439ea14ae6574dae90%2Fferres.jpg 1x,https://imgs.elpais.com.uy/dims4/default/e978a61/2147483647/strip/true/crop/1067x1600+0+0/resize/1680x2520!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F7f%2F6fb415174b439ea14ae6574dae90%2Fferres.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/304d9f2/2147483647/strip/true/crop/1067x1600+0+0/resize/840x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F7f%2F6fb415174b439ea14ae6574dae90%2Fferres.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/304d9f2/2147483647/strip/true/crop/1067x1600+0+0/resize/840x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F7f%2F6fb415174b439ea14ae6574dae90%2Fferres.jpg\" alt=\"Sebastián Ferrés\" srcset=\"https://imgs.elpais.com.uy/dims4/default/304d9f2/2147483647/strip/true/crop/1067x1600+0+0/resize/840x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F7f%2F6fb415174b439ea14ae6574dae90%2Fferres.jpg 1x, https://imgs.elpais.com.uy/dims4/default/18f1523/2147483647/strip/true/crop/1067x1600+0+0/resize/1680x2520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F7f%2F6fb415174b439ea14ae6574dae90%2Fferres.jpg 2x\" />\n</picture>\n<p></p><figcaption>Sebastián Ferrés</figcaption><p></p>\n</figure>\n</div>\n<p><b>—¿Cómo ve la actualidad del sector forestal?</b></p><p>—Es el principal rubro exportador, y afortunadamente no sufre los altibajos como pasa en los granos por el precio o cómo los afectó la seca del año pasado. La nueva planta de UPM además, le agrega estabilidad y volumen, y todavía no hemos visto el impacto total. Sumando todo, es un sector estable y en crecimiento.</p><p><b>—¿Hay oportunidades interesantes en otros productos más allá de la celulosa?</b></p><p>—Sí, en lo que decimos segunda transformación, como aserraderos o fábrica de tableros. Es un crecimiento algo más lento y no tan explosivo, pero se está dando de forma sostenida. Vamos a tener la nueva planta de Lumin en el noreste del país. Hay una interesante proyección para el procesamiento de madera de pino, con proyectos que seguramente se concreten en los próximos dos o tres años. Hasta ahora había mucho que se iba a Asia en rolos a bajo valor.</p><p><b>—¿Afectan mucho los altos costos del país?</b></p><p>—Sin dudas, el tipo de cambio sobre todo. En lo que tiene que ver con aserraderos, exportación de tablas de diferentes calidades, sobre todo la madera de menor precio. La logística es cara en Uruguay.</p><p><b>—Hace un tiempo se hablaba mucho del impacto ambiental de la forestación. Ahora parece un tema laudado, ¿cómo lo ve?</b></p><p>—Si vemos la producción industrial, las plantas son de última generación cumpliendo los estándares más altos, no solo de los países nórdicos sino de más exigencias de Uruguay. UPM 1 empezó en 2007, y no han habido eventos importantes de contaminación. El sector forestal es el único que tiene que someterse a la solicitud ambiental para cada proyecto, además de tener que ir a la Dirección Forestal y las juntas departamentales. Esa autorización previa es bastante exigente, y en algunos casos limita el desarrollo y la inversión. Para las demás producciones de nuestro país no es necesaria la autorización. Además, el 90% del área está certificada bajo estándares internacionales, donde la sostenibilidad es muy importante. Tenemos que hacer estudios de fauna y flora, monitoreos anuales, bianuales... Pensemos que si el mundo quiere reducir los gases de efecto invernadero, la forestación es una gran herramienta para la captura de CO2, disminuyendo la cantidad que va a la atmósfera. Los bosques y plantaciones protegen la erosión del suelo, y el árbol minimiza el impacto, además de aumentar la calidad del agua por filtración. Desde el punto de vista ambiental, considerando lo que se viene haciendo en Uruguay en forestación desde 1987, no han habido consecuencias negativas, y si sumamos todos los controles que hay, el sector da garantías a la sociedad de que no es problemático, sino lo contrario. A la hora de solicitar las autorizaciónes, preocupa la discrecionalidad y ausencia de reglas claras. Sucede por ejemplo con el tema de las cuencas, porque limitar el porcentaje de cuencas forestadas no tiene estudios que demuestren el impacto sobre el agua. De todos modos, es una discusión que creo que ya está laudada.</p><p><b>—¿Qué sucede si se quiere volver a usar el suelo para pasturas o agricultura?</b></p><p>—Hay ejemplos donde ha ocurrido que se corta la plantación y se deja campo para recomponer la pastura original y realizar otras actividades. Nueva Zelanda lo ha hecho, con áreas que volvieron concretamente a la lechería. Lleva un proceso de tiempo eliminar el árbol, sacar los tocones o esperar que se descompongan y volver a generar el tapiz vegetal. El suelo no queda degradado y está refrendado técnicamente. En Argentina pasó, con el boom de la agricultura hay áreas que volvieron de forestación a la soja, por ejemplo.</p><p><b>—¿Qué está pasando con el mercado y la demanda?</b></p><p>—Casi todos los productos han aumentado en volumen, pero no tanto en precio. Si vemos lo que va de este año frente al mismo período de 2023, el monto exportado en divisas creció un 20% y el volumen físico creció un 30%. Vemos una pequeña baja en el precio promedio, pero no se da en todos los sectores. Ha habido una caída en las exportaciones de pino a Asia, pero es un negocio muy justo y que se hace por necesidad, aprovechando una oportunidad. Con las perspectivas de instalaciones industriales que aprovecharán este pino, puede permitir no enviarlo necesariamente en bajos valores a ese destino. Sería bueno que el pino de Uruguay se industrialice acá.</p><p><b>—¿Qué está pasando con el precio de la celulosa?</b></p><p>—La celulosa en el mundo se mantiene con valores de referencia de US$ 750. El índice en Europa está por encima de US$ 1000, pero eso no existe en realidad, porque los negocios se concretan en US$ 750 a US$ 800. Lo que está sucediendo es que no sabemos qué pasa con el mercado, hay mucha incertidumbre en la demanda, y a pesar de que el precio hoy es bueno para cualquier industria, no se traduce en la demanda, con una especulación grande sobre lo que puede suceder. Hay un proyecto en Brasil de Suzano que comienza a operar en julio y pondrá 2.200.000 toneladas en el mercado. Resumiendo, los stocks están bien y el precio es bueno, pero la demanda no aparece. Normalmente los negocios entre japoneses, chilenos, chinos, australianos y sudafricanos fijan el precio en abril, y estamos en julio y aún no se han fijado esos valores.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-07-08T07:00:07.993",
  "ttr": 175,
  "type": "article"
}