{
  "url": "https://www.montevideo.com.uy/Salud/Africa-supera-los-50-000-casos-de-mpox-y-registra-1-083-muertes-desde-comienzos-de-2024-uc905930",
  "title": "África supera los 50.000 casos de mpox y registra 1.083 muertes desde comienzos de 2024",
  "description": "África ha registrado 50.840 casos (10.741 confirmados) y 1.083 muertes por mpox desde principios de 2024 en 19 países del continente, informó este jueves la agencia de salud pública de la Unión Africana...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Africa-supera-los-50-000-casos-de-mpox-y-registra-1-083-muertes-desde-comienzos-de-2024-uc905930",
    "https://www.montevideo.com.uy/Salud/Africa-supera-los-50-000-casos-de-mpox-y-registra-1-083-muertes-desde-comienzos-de-2024-uc905930?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905930="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891795.jpg",
  "content": "<div>\n                              \t<p>África ha\nregistrado 50.840 casos (10.741 confirmados) y 1.083 muertes por mpox desde\nprincipios de 2024 en 19 países del continente, informó este jueves la agencia\nde salud pública de la Unión Africana (UA).</p><p>\"Seguimos\nexperimentando un aumento de los casos en muchos países (...), por lo que\nseguimos necesitando un apoyo financiero fuerte para intensificar la\nrespuesta\", alertó el director general de los Centros para el Control y\nPrevención de Enfermedades de África (CDC de África), Jean Kaseya, en una rueda\nde prensa telemática semanal para informar de la evolución del brote.</p><p>En concreto,\nsubrayó la confirmación de veinte nuevos casos en Ruanda, país que llevaba casi\ncuatro semanas sin detectar nuevos contagios.</p><p>Mientras catorce\npaíses africanos registraron infecciones recientemente, Camerún, Gabón,\nGuinea-Conakri y Sudáfrica cumplieron seis semanas sin nuevos casos.</p><p>En la última\nsemana se han detectado 2.532 nuevos contagios en África, 345 de ellos\nconfirmados, y 32 nuevas muertes por mpox, y en lo que va de año ya se ha\nregistrado un 545 % más de casos confirmados que en todo 2023.</p><p>La República\nDemocrática del Congo (RDC), epicentro del brote, y la vecina Burundi\nrepresentan el 86,7 % de las nuevas infecciones confirmadas en el continente en\nla última semana.</p><p>En estos y otros\npaíses los niños son los más afectados por la enfermedad, según destacó Kaseya:\nlos menores de 15 años representan más del 65 % de los afectados en la RDC y el\n48,8 % en Burundi. En Liberia son el 67 % y en la República Centroafricana (RCA),\nel 50 %.</p><p>Respecto a la\nvacunación, el director general de los CDC de África aplaudió el buen inicio de\nla campaña en Ruanda y la RDC, y anunció que Nigeria, que no pudo empezar a\nvacunar el pasado 29 de octubre por problemas logísticos, comenzará el próximo\n18 de noviembre.</p><p>También adelantó\nque se enviarán dosis a los siguientes países: la RCA, la RDC, Kenia, Ruanda,\nUganda, Costa de Marfil, Liberia, Nigeria y Sudáfrica.</p><p>Por otro lado,\nKaseya expresó su deseo de que la ayuda sanitaria que llega al continente\nafricano a través de la Agencia de Estados Unidos para el Desarrollo\nInternacional (USAID) se mantenga, independientemente de la victoria de Donald\nTrump.</p><p>\"Continuaré\nanimando a la administración de Trump no solo a cumplir este compromiso (de\nvacunas y financiación para combatir la mpox), sino también a aumentar el\ncompromiso de Estados Unidos con los CDC de África y con África en\ngeneral\", añadió Kaseya.</p><p>La agencia de\nsalud pública de la UA declaró el pasado 13 de agosto la mpox como una\nemergencia de salud pública de seguridad continental y, al día siguiente, la\nOrganización Mundial de la Salud (OMS) anunció el estado de alerta sanitaria\ninternacional por la enfermedad.</p><p>La alarma de la\nOMS alude a la rápida expansión y alta mortalidad en África de la nueva\nvariante (clado Ib), de la cual se identificó un primer caso fuera del\ncontinente, en Suecia, en una persona que viajó a una zona de África donde el\nvirus circula con intensidad.</p><p>Esa variante\ndifiere del clado II, que causó en 2022 un violento brote en África, así como\ncientos de casos en Europa, Norteamérica y países de otras regiones, y ya llevó\na la declaración de la emergencia sanitaria internacional entre 2022 y 2023.</p><p>La mpox es una\nenfermedad infecciosa que puede causar una erupción dolorosa, una inflamación\nde los ganglios linfáticos, fiebre, dolor de cabeza, dolores musculares, dolor\nde espalda y falta de energía.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 114,
  "type": "article"
}