{
  "url": "https://www.elobservador.com.uy/nota/reino-unido-frustro-un-nuevo-ataque-de-los-rebeldes-huties-en-el-mar-rojo-2024128131411",
  "title": "Reino Unido frustró un nuevo ataque de los rebeldes hutíes en el mar Rojo",
  "description": "Este domingo, el Ministerio de Defensa británico comunicó que la armada de ese país frustró el sábado un ataque de los rebeldes hutíes en el mar Rojo dirigido contra su buque HMS Diamond.En su cuenta de la...",
  "links": [
    "https://www.elobservador.com.uy/nota/reino-unido-frustro-un-nuevo-ataque-de-los-rebeldes-huties-en-el-mar-rojo-2024128131411",
    "https://www.elobservador.com.uy/nota/reino-unido-frustro-un-nuevo-ataque-de-los-rebeldes-huties-en-el-mar-rojo-2024128131411/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706458374420.jpg?&cw=600&ch=365",
  "content": "<p>Este domingo, el Ministerio de Defensa británico comunicó que la armada de ese país frustró el sábado un ataque de los rebeldes hutíes en el mar Rojo dirigido contra su buque HMS Diamond.</p><div><p>En su cuenta de la red social X,el ministerio informó que “ayer (por el sábado), la tripulación del HMS Diamond tuvo que derribar una vez más un dron de ataque hutí que se dirigía ilegalmente al buque\". El comunicado agregó que “no hubo heridos ni daños en el buque, pero estos ataques son totalmente inaceptables y es nuestro deber proteger la libertad de navegación en el mar Rojo”.</p><p>Desde noviembre, los rebeldes hutíes multiplicaron sus ataques contra buques mercantes en el mar Rojo y el Golfo de Adén, en \"solidaridad\" con los palestinos de Gaza por la guerra entre Israel y Hamás.</p><p>Debido a los ataques, algunos navieros suspendieron la navegación por el mar Rojo, por el que normalmente transita hasta el 12% del comercio mundial, y se ven obligados a rodear África para hacer la ruta entre Asia y Europa.</p><p>En respuesta, tanto Estados Unidos como Reino Unido bombardearon varias posiciones hutíes en Yemen. El jueves anunciaron sanciones contra cuatro de sus líderes, acusados de estar implicados en la organización de estos ataques.</p><p>Reino Unido \"sigue resuelto\" ante los ataques de los hutíes \"apoyados por Irán\", enfatizó el ministro de Defensa británico Grant Shapps. \"Nuestro compromiso de proteger las vidas inocentes y la libertad de navegación es absolutamente inquebrantable\", dijo.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-28T16:14:11.610Z",
  "ttr": 49,
  "type": "article"
}