{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/la-guia-definitiva-para-elegir-el-mejor-yogur-natural-griego-vegetal-o-enriquecido-con-proteinas",
  "title": "La guía definitiva para elegir el mejor yogur: ¿natural, griego, vegetal o enriquecido con proteínas?",
  "description": "Hay cada vez más opciones y todas se presentan como la mejor para una u otra dolencia, para prevenir enfermedades o aportar más vitaminas. Es difícil elegir y aquí hay varios consejos.",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/la-guia-definitiva-para-elegir-el-mejor-yogur-natural-griego-vegetal-o-enriquecido-con-proteinas",
    "https://www.elpais.com.uy/bienestar/nutricion/la-guia-definitiva-para-elegir-el-mejor-yogur-natural-griego-vegetal-o-enriquecido-con-proteinas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a2ef4f8/2147483647/strip/true/crop/2000x972+0+189/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F44%2Fa12ae57a41f6bd5c22c1a3f208ad%2F2149081074.jpg",
  "content": "<div>\n<p><b><i>Ana Belén Ropero, The Conversation</i></b><br />Una gran <b>variedad de </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/mitos-y-verdades-sobre-el-yogur-es-realmente-sano-como-elegir-uno-bueno\"><b>yogures</b></a> de todos los colores y sabores copan el lineal de los productos refrigerados. Y entre ellos, cuidado, nos encontramos también los mal llamados \"<b>yogures vegetales</b>\". ¿Cómo identificar entre tanta oferta cuáles son, desde un punto de nutricional, los mejores?</p><div>\n<p>\n</p><h3>Naturalmente sanos</h3>\n<p></p>\n</div><p>La <b>receta básica de un yogur</b> es leche y fermentos lácticos producidos por la acción de las bacterias <i>Lactobacillus delbrueckii</i> subsp. <i>bulgaricus</i> y <i>Streptococcus thermophilus</i>, como marca la normativa en España. Cuando se utilizan otros microorganismos (por ejemplo, <i>Lactobacillus casei</i>), el producto ya no puede llamarse yogur, sino <b>leche fermentada</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Desayuno avena y yogur.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e95730a/2147483647/strip/true/crop/799x533+0+0/resize/799x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F67%2F8c8196794e1898d1f620a9756cef%2Fdesayuno-avena-y-yogur.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d7b7096/2147483647/strip/true/crop/799x533+0+0/resize/1598x1066!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F67%2F8c8196794e1898d1f620a9756cef%2Fdesayuno-avena-y-yogur.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e95730a/2147483647/strip/true/crop/799x533+0+0/resize/799x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F67%2F8c8196794e1898d1f620a9756cef%2Fdesayuno-avena-y-yogur.jpg\" />\n</picture>\n<div>\n<p>Foto: Flickr.</p></div>\n</figure>\n</div><p>El alimento genuino podemos prepararlo en casa con una sencilla <b>yogurtera </b>y es tan fácil como añadir una cucharada de yogur a la leche. En unas horas, ésta deja de ser líquida y adquiere la <b>consistencia propia de un yogur</b>. Un apunte: no descartemos el líquido que queda por encima porque contiene nutrientes.</p><p>De esta manera, tenemos el <b>yogur “natural”</b>, de sabor ácido y con una composición nutricional similar a la de la leche. Ambos forman parte de una <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/alimentacion-saludable\"><b>dieta saludable</b></a> por su <b>aporte de proteínas</b> de alta calidad y <b>calcio</b>.</p><div>\n<p>\n</p><h3>Una rica fuente de calcio</h3>\n<p></p>\n</div><p>El calcio es importante para numerosos procesos celulares, no solo para nuestros huesos. La coagulación sanguínea, la obtención de energía a partir de los nutrientes, los músculos y los dientes necesitan este mineral. El que está presente en los lácteos se absorbe muy bien, por lo que deberían seguir siendo su fuente principal en nuestra dieta.</p><p>El inconveniente nutricional de los <b>productos derivados de la leche</b> es que la mayoría de sus grasas son saturadas, y tomar muchas supone un riesgo para nuestra salud, especialmente por enfermedad coronaria. Debido a esta razón, es recomendable que las personas en riesgo de patología cardiovascular consuman lácteos desnatados.</p><p>Pero ¿<b>son los yogures mejores que la </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/leche-entera-o-descremada-que-tipo-de-yogur-elegir-que-tener-en-cuenta-a-la-hora-de-comprar-lacteos\"><b>leche</b></a>? Se puede decir que presentan ciertas ventajas nutricionales. La fermentación favorece la digestión y la absorción en nuestro intestino de las proteínas, el calcio e incluso la lactosa que contienen. Eso sí, un vaso de leche equivale a dos yogures.</p><p>Además, son mejor asimilados por quienes presentan intolerancia a la lactosa. Estas personas no tienen suficiente lactasa, la enzima que digiere la lactosa, lo que provoca diversos síntomas intestinales. Los <b>fermentos lácticos del yogur</b> producen una pequeña parte de lactasa, que ayuda a digerir ese tipo de azúcar.</p><div>\n<p>\n</p><h3>Mejor evitar yogures griegos y enriquecidos con proteínas</h3>\n<p></p>\n</div><p>Volviendo a los que podemos comprar en el súper, la mayoría tienen sabor dulce por los azúcares, purés de frutas o edulcorantes que incorporan. Ninguna de estas opciones es recomendable. Los dos primeros aportan azúcares libres, que <b>aumentan el riesgo de sufrir</b> <b>obesidad</b>,<b> sobrepeso y enfermedades</b>. En cuanto a los edulcorantes, la Organización Mundial de la Salud no los recomienda para el control del peso o para reducir el riesgo de enfermedades.</p><div>\n<figure>\n<picture>\n<img alt=\"Yogur1.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b6643a6/2147483647/strip/true/crop/1100x733+0+0/resize/1100x733!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2F55%2F1f8038a349fabc8693e6985991eb%2Fyogur1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3c0f824/2147483647/strip/true/crop/1100x733+0+0/resize/2200x1466!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2F55%2F1f8038a349fabc8693e6985991eb%2Fyogur1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b6643a6/2147483647/strip/true/crop/1100x733+0+0/resize/1100x733!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2F55%2F1f8038a349fabc8693e6985991eb%2Fyogur1.jpg\" />\n</picture>\n<div>\n<figcaption>Yogur acompañado con frutas</figcaption>\n<p>Foto: Rawpixel.</p></div>\n</figure>\n</div><p>Otra opción son los <b>yogures de tipo “griego”</b>, que llevan nata para hacerlos más cremosos. Este añadido aumenta la cantidad de grasa y <b>grasa saturada del yogur</b>. Conclusión: incluso en su versión natural, no son los mejores.</p><p>Y desde hace un tiempo también podemos encontrar cada vez más <b>yogures enriquecidos con proteínas</b>. Aunque puedan ser útiles en situaciones muy concretas, en general, solemos tomar más proteínas de las necesarias, lo que puede suponer un riesgo para nuestra salud.</p><div>\n<p>\n</p><h3>Desconfíe de los reclamos “saludables”.</h3>\n<p></p>\n</div><p>Luego están los yogures que anuncian importantes beneficios: desde que <b>ayudan a nuestra salud digestiva</b> hasta que activan las defensas. La mayoría de estos mensajes son, como poco, exagerados, y no corresponden con la evidencia científica, según la Autoridad Europea de Seguridad Alimentaria (EFSA).</p><p>De hecho, muchos de los efectos reales se deben a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/vitaminas\">vitaminas</a> y minerales añadidos. De esta manera se puede decir, por ejemplo, que un yogur contiene vitamina D o B6 que “contribuyen al funcionamiento normal del sistema inmunitario”. En otras ocasiones, los efectos se atribuyen a la presencia de bacterias específicas y la EFSA considera que no han sido suficientemente demostrados.</p><div>\n<figure>\n<picture>\n<img alt=\"Consumidores, consumo, supermercado, lácteos\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a2de0c5/2147483647/strip/true/crop/900x607+0+0/resize/900x607!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4b45893aa0.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/abb4631/2147483647/strip/true/crop/900x607+0+0/resize/1800x1214!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4b45893aa0.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a2de0c5/2147483647/strip/true/crop/900x607+0+0/resize/900x607!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b4b45893aa0.jpeg\" />\n</picture>\n<div>\n<figcaption>Mujer elige yogur en una góndola de supermercado</figcaption>\n<p>Foto: AFP</p></div>\n</figure>\n</div><p>La única excepción son los <b>yogures con fitosteroles</b>. La EFSA autoriza a que se pueda decir que estos compuestos añadidos a cualquier alimento contribuyen a mantener los niveles normales de colesterol sanguíneo o, incluso, a reducirlos.</p><p>Claro que la reducción tampoco es milagrosa: entre un 7 y un 12.5 % dependiendo de la cantidad de fitosteroles que se tomen. Además, sus efectos finales sobre la prevención de enfermedades cardiovasculares aún están por demostrar.</p><div>\n<p>\n</p><h3>“Yogures” vegetales: de yogur, nada</h3>\n<p></p>\n</div><p>Estos mal llamados “yogures” son <b>bebidas vegetales</b> a las que se les ha añadido fermentos lácticos. Están elaboradas con agua y cantidades pequeñas de soja, avena, coco, arroz o almendras (entre el 2 y el 15 %). El resultado son <b>alimentos con escaso valor nutricional</b> que poco o nada tienen en común con la leche, salvo que suelen llevar vitaminas y minerales añadidos para parecerse a esta.</p><p>Los pseudoyogures resultantes no suelen llevar esos nutrientes añadidos, por lo que no deberían sustituir a los lácteos genuinos. Es cierto que no contienen lactosa, pero hay una gran <b>oferta de yogures</b> sin este componente en el mercado.</p><div>\n<p>\n</p><h3>Entonces, ¿cuál me llevo a casa?</h3>\n<p></p>\n</div><p>Para elegir bien, debemos mirar la tabla de nutrientes y el <b>listado de ingredientes</b>. Tenemos que fijarnos en la <b>cantidad de grasa y azúcares por cada 100 gramos de yogur</b>. Lo recomendable es que ninguno de los dos sea mayor de 5 gramos. En cuanto a los ingredientes, debemos asegurarnos de que no aparece la palabra “edulcorante/s”.</p><p>En definitiva, los <b>yogures lácteos</b> “<b>auténticos</b>” son básicos en nuestra alimentación por su aporte de nutrientes importantes. Sin embargo, la presencia de componentes que añaden azúcares, edulcorantes o grasa (nata) empeoran su calidad nutricional.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/un-especialista-afirma-que-hay-un-alimento-que-es-el-principal-para-revitalizar-el-cerebro\">\nUn especialista afirma que hay un alimento que es el principal para revitalizar el cerebro\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/la-moda-de-los-productos-con-cbd-cuales-son-los-beneficios-y-posibles-riesgos-de-este-cannabis-medicinal\">\nLa moda de los productos con CBD: cuáles son los beneficios y posibles riesgos de este cannabis medicinal\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/la-cantidad-de-nueces-que-hay-que-comer-por-dia-para-aprovechar-sus-beneficios-para-la-salud\">\nLa cantidad de nueces que hay que comer por día para aprovechar sus beneficios para la salud\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-19T12:03:38.582",
  "ttr": 201,
  "type": "article"
}