{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/6/campeonato-uruguayo-se-mantuvo-medida-gremial-y-no-volvio-la-actividad-local/",
  "title": "Campeonato Uruguayo: se mantuvo medida gremial y no volvió la actividad local",
  "description": "“Sin perjuicio de no desconocer la medida, la Mesa Ejecutiva resuelve jugar los partidos para las jugadoras que quieran concurrir”, dijeron desde AUF a los clubes al fijar la fecha a pesar del paro.",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/6/campeonato-uruguayo-se-mantuvo-medida-gremial-y-no-volvio-la-actividad-local/",
    "https://ladiaria.com.uy/deporte/articulo/2024/6/campeonato-uruguayo-se-mantuvo-medida-gremial-y-no-volvio-la-actividad-local/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS213620_20240512_RC023_article_main.jpg?r=fZSRrrkyYJjuEajc",
  "content": "<div>\n    <article>\n            <div>\n              <figure>\n                <picture>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS213620_20240512_RC023_1200w.jpg\" media=\"(min-width: 1000px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS213620_20240512_RC023_900w.jpg\" media=\"(min-width: 800px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS213620_20240512_RC023_700w.jpg\" media=\"(min-width: 500px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS213620_20240512_RC023_450w.jpg\" media=\"(min-width: 300px)\"></source>\n                  <source srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS213620_20240512_RC023_250w.jpg\" media=\"(min-width: 0px)\"></source>\n                </picture>\n                <figcaption>\n                  <p>Defensor y Wanderers por el campeonato competencia, el 12 de mayo, en el estadio Charrúa.</p>\n                  <p>Foto: Ramiro Cicao</p>\n                </figcaption>\n              </figure>\n            </div>\n          <h2>“Sin perjuicio de no desconocer la medida, la Mesa Ejecutiva resuelve jugar los partidos para las jugadoras que quieran concurrir”, dijeron desde AUF a los clubes al fijar la fecha a pesar del paro.</h2>\n<div>\n  <p>\n    Nuestro periodismo depende de vos\n  </p>\n  <div>\n    <p>Si ya tenés una cuenta</p>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/registrate/\">Registrate</a>\n      para acceder a 6 artículos gratis por mes\n    </p>\n  </div>\n</div>\n          <div>\n    <p>Dos semanas atrás, las jugadoras del Campeonato Uruguayo de Fútbol Femenino iniciaron un <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/futbol-femenino-en-suspenso-jugadoras-exigen-que-los-partidos-se-disputen-en-escenarios-con-las-condiciones-minimas/\">paro</a> cuando la Mesa Ejecutiva de la Asociación Uruguaya de Fútbol (AUF) fijó la octava fecha de la primera división con una determinación que vienen reclamando desde que comenzó el campeonato: los complejos deportivos como escenario para los encuentros. En esta ocasión, el encuentro entre Canadian y Racing se estableció en el complejo Gregorio Aznárez, algo que para las futbolistas fue como una burla al reclamo que venían haciendo partido tras partido exhibiendo pancartas en la previa del juego. Por ese motivo, se declararon en paro aludiendo que “si no todas tenemos los partidos en recintos que reúnan todas las condiciones necesarias para el correcto desarrollo de la actividad, ninguna juega”.</p>\n<p>Desde Canadian, informaron a <em>la diaria</em> que el complejo Aznárez está habilitado y que cuenta con buenas condiciones en infraestructura, y que también es adecuado en lo que respecta a la “higiene” de los vestuarios y demás espacios. Si bien eso es cierto, el complejo no cuenta con un espacio fijo para que se ubiquen los espectadores, y ese punto es el que mantiene a las jugadoras firmes en su decisión, porque consideran que el crecimiento de la rama de la disciplina pasa por fomentarla dándole visibilización e incentivando a la gente a que la consuma, y no aceptan complejos sin gradas adecuadas para quienes vayan a ver los partidos.</p>\n<p>Tras una semana de paro, cuando desde la Mutual Uruguaya de Futbolistas Profesionales (MUFP) esperaban algún intercambio con la AUF, la única comunicación formal que recibieron fue la fijación de la fecha que estaba pendiente con los mismos detalles que habían llevado a parar.</p>\n<p>“La Mesa Ejecutiva ha recibido varias consultas en relación al paro realizado por la MUFP. Respecto a esto, expresamos que todos los partidos de la fecha se encuentran fijados y se prestarán las condiciones necesarias para llevarse adelante. Tenemos conocimiento de la medida gremial llevada por la MUFP y ya estamos trabajando en el tema. Sin perjuicio de no desconocer la medida, la Mesa Ejecutiva resuelve jugar los partidos para las jugadoras que quieran concurrir, salvo en la categoría U16, en la cual la fecha se mantiene suspendida”, expresó la Mesa Ejecutiva en una comunicación interna que envió a los clubes por correo electrónico, algo que las protagonistas consideran carente de seriedad y de sentido, y que no cobró efecto porque ningún equipo se presentó para disputar la fecha.</p>\n<h3>Intenciones de cambio</h3>\n<p>Por otro lado, desde la Mutual intentaron resolver el paro ofreciéndole a Canadian la coordinación con el estadio de Canadian, informando que las jugadoras de Racing estaban dispuestas a cambiar el día de juego o a jugar entre semana de ser necesario, habiendo consultado con los árbitros que tenían disposición para esas modificaciones, pero desde el conjunto de Pan de Azúcar no accedieron.</p>\n<p>El paro se mantiene y hay más incertidumbres que certezas sobre cuándo volverá la actividad en el femenino.</p>\n          </div>\n                <div>\n    <p><span>\n      ¿Te interesa el deporte?\n    </span></p><p>\n          Suscribite y recibí en tu email el newsletter de deporte.\n    </p>\n        <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">\n          Suscribite\n        </a></p><div>\n        <p>¿Ya tenés cuenta?</p>\n        <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/deporte/articulo/2024/6/campeonato-uruguayo-se-mantuvo-medida-gremial-y-no-volvio-la-actividad-local/\">Ingresá</a>\n      </p></div>\n  </div>\n            <div>\n                <p>\n                  Suscribite o ingresá\n                </p>\n                <div>\n                  <p>Suscribite para guardar este artículo como favorito</p>\n                  <p>Suscribite para guardar este artículo para leer después</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">Suscribite</a></p><p>¿Ya tenés suscripción?</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/deporte/articulo/2024/6/campeonato-uruguayo-se-mantuvo-medida-gremial-y-no-volvio-la-actividad-local/\">\n                    Ingresá\n                  </a>\n                </p></div>\n                <div>\n                        <p>\n                          Suscribite para guardar este artículo como favorito\n                          Suscribite para guardar este artículo para leer después\n                        </p>\n                      </div>\n              </div>\n    </article>\n  </div>",
  "author": "https://ladiaria.com.uy/periodista/fiorella-rodriguez/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-23T23:45:10+00:00",
  "ttr": 124,
  "type": "article"
}