{
  "url": "https://www.montevideo.com.uy/Deportes/-Al-futbol-italiano-le-falta-modernizarse--dijo-Ancelotti-y-hablo-de-la-final-del-sabado-uc889596",
  "title": "“Al fútbol italiano le falta modernizarse”, dijo Ancelotti, y habló de la final del sábado",
  "description": "Carlo Ancelotti, entrenador del Real Madrid, aseguró que lo que le falta al fútbol italiano es “modernizarse” tanto a nivel de infraestructuras como a nivel de mentalidad de los hinchas para ponerse a la...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/-Al-futbol-italiano-le-falta-modernizarse--dijo-Ancelotti-y-hablo-de-la-final-del-sabado-uc889596",
    "https://www.montevideo.com.uy/Deportes/-Al-futbol-italiano-le-falta-modernizarse--dijo-Ancelotti-y-hablo-de-la-final-del-sabado-uc889596?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889596="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202304/_W933_80/839196.jpg",
  "content": "<div><p>Carlo Ancelotti, entrenador del Real Madrid, aseguró que lo que le falta al\nfútbol italiano es “modernizarse” tanto a nivel de infraestructuras como a\nnivel de mentalidad de los hinchas para ponerse a la vanguardia en Europa.</p><p>\n“Italia, en cuanto a resultados, está volviendo a estar lo\nmás alto. Tres finalistas el año pasado, con el Inter a un paso de la Champions\nLeague. Este año el Atalanta ganó la Europa League y Fiorentina puede\nintentarlo en la Conference”, dijo el técnico en una entrevista publicada este\nmartes por el diario <em>La Repubblica</em>.</p><p>\n“Lo que falta, para mí, está en los estadios. Y en el\nambiente. En resumen, le falta modernizarse”, apuntó. “Los problemas son\nlos de siempre. Davide (su hijo y asistente en el Real Madrid), que lleva\ntrabajando conmigo desde que tenía 23 años y ahora tiene 34, tuvo que obtener\nsu permiso UEFA en Gales porque no podía en Italia”, añadió.</p><p>Sobre el nivel de la selección italiana, que se enfrentará a España en la\nfase de grupos de la próxima Eurocopa, comentó que no ve que haya ningún “fuera\nde serie” para intentar defender el título obtenido en la última edición.</p><p>\n“El grupo está ahí y puede hacerlo bien. No veo a ningún\nfuera de serie, aparte de Donnarumma en el arco. Pero para tener una generación\nparecida a la de Pirlo, Totti y Del Piero todavía necesitamos algo de tiempo”,\naseguró.</p><p>\nEl técnico, que insistió en que se retirará del fútbol cuando\ntermine en el Real Madrid, con el que tiene contrato hasta 2026, habló también\nde su Milan. “Sigo al equipo desde la distancia con cariño. De allí ha\nvuelto un Brahim Díaz extraordinario. El equipo tiene un gran talento como Leao”,\nseñaló.</p><p>\nEste sábado, el Real Madrid de Ancelotti se medirá con el\nBorussia Dortmund en la final de la Champions League en busca de la 15ª corona\ncontinental.  “Yo soy madridista, me\nidentifico con esta camiseta y quiero hacer feliz a la gente, al club. Estamos\nen la final de la Liga de Campeones con el Borussia Dortmund, el sábado en\nWembley. No es fácil”, avisó.</p><p>\n“La historia del Real Madrid se identifica con esta\ncompetición desde su creación. En sus 10 primeros años la ganó seis veces. Nos\ngustaría hacer lo mismo a nosotros, que en 2014, hace justo 10 años, nos\ntrajimos a casa la mítica Décima. La comparación con aquel gran Real Madrid de\nDi Stéfano es una gran motivación”, sentenció.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 83,
  "type": "article"
}