{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/8/moreirismo-sumo-a-proyecto-colonia-para-seguir-transformando-a-ese-departamento-aseguraron-referentes-de-ambos-espacios/",
  "title": "Moreirismo sumó a Proyecto Colonia “para seguir transformando” a ese departamento, aseguraron referentes de ambos espacios",
  "description": "El miércoles 28, en la sala de conferencias del hotel El Mirador, en Colonia del Sacramento, se realizó una conferencia de prensa organizada por la lista 904 y el sector Proyecto Colonia. La lista 904 es...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/8/moreirismo-sumo-a-proyecto-colonia-para-seguir-transformando-a-ese-departamento-aseguraron-referentes-de-ambos-espacios/",
    "https://ladiaria.com.uy/colonia/articulo/2024/8/moreirismo-sumo-a-proyecto-colonia-para-seguir-transformando-a-ese-departamento-aseguraron-referentes-de-ambos-espacios/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS229003_20240828ID_0052-lpr_article_main.jpg?r=QxujjRGoaxUET8Ws",
  "content": "<div>\n    <p>El miércoles 28, en la sala de conferencias del hotel El Mirador, en Colonia del Sacramento, se realizó una conferencia de prensa organizada por la lista 904 y el sector Proyecto Colonia.</p>\n<p>La lista 904 es liderada por el intendente de Colonia, Carlos Moreira, el diputado Mario Colman, y el secretario general de la comuna y candidato a intendente, Guillermo Rodríguez, mientras que Proyecto Colonia, tiene como referentes al exdiputado y exdirector de Salud del Ministerio de Salud Pública, Miguel Asqueta, y al joven dirigente Gervasio Aznárez.</p>\n<p>La conferencia había sido fijada para las 19.00, pero el inicio de la misa se extendió más de la cuenta, lo cual provocó que Asqueta y Aznárez caminaran por el salón entre saludos y abrazos con militantes nacionalistas que se iban acercando. De fondo, sonaba el spot del precandidato a la presidencia Álvaro Delgado, una y otra vez.</p>\n<p>Quince minutos pasada las 19.00, Rodríguez llegó al lugar y saludó una por una a las más de 70 personas que esperaban en sus lugares. En primera fila aguardaba la directora departamental de Salud, Alejandra Torres, que días antes abandonó al sector liderado por Ricardo Planchón. </p>\n<p>Pasados algunos minutos de las 19.30, y con el salón del hotel colmado de gente, el diputado Colman llegó junto al intendente Moreira. Mientras el legislador recorrió la sala saludando a la gran mayoría de las personas que se habían acercado, el jefe comunal aguardó junto a su asiento saludando desde lejos, pronto para comenzar la conferencia.</p>\n<p>Más de 20 dirigentes de ambos sectores conformaron una segunda línea detrás de los referentes nacionalistas. Moreira, Asqueta, Rodríguez, Aznarez y Colman fueron los oradores de la noche. El director de Relaciones Públicas de la intendencia, Jorge Torres, tomó el micrófono e inició la presentación de la ceremonia.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228997_20240828ID_0093-lpr_1_copy_2_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228997_20240828ID_0093-lpr_1_copy_2_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228997_20240828ID_0093-lpr_1_copy_2_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228997_20240828ID_0093-lpr_1_copy_2_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Miguel Asqueta.</p>\n<p>Foto: Ignacio Dotti</p>\n</figcaption>\n</figure>\n</div>\n<h2>“Nos van a sobrar los votos”</h2>\n<p>El primero en tomar la palabra fue Moreira. El actual jefe comunal dijo que esta “es una noche espectacular, de celebración, con un gran marco de público”, y añadió que cuando “veníamos llegando dije: 'nos van a sobrar los votos'” para obtener el triunfo en las elecciones legislativas y departamentales.</p>\n<p>El intendente dijo que “hay un enorme optimismo de cara a las elecciones nacionales”, que faltan menos de dos meses y el tan poco tiempo nos tiene que hacer pensar que de aquí en más no se puede descansar ni un solo segundo”.</p>\n<p>Moreira les dio la bienvenida a Asqueta y Aznárez, señalando que es “un inmenso honor y agrado recibir el apoyo de grandes dirigentes”, con el que conformarán un “gran equipo de trabajo”.</p>\n<p>La confusión del nombre de pila de Aznárez por parte de Moreira hizo reír al público y al propio joven militante. En efecto, Moreira lo llamó Gregorio (al igual que la localidad de Maldonado, Gregorio Aznarez) en dos oportunidades, en lugar de Gervasio. “Este joven ya no es una promesa, es una hermosa realidad, que tiene adhesiones y gente que lo admira”. </p>\n<p>Sobre las elecciones nacionales que se avecinan, Moreira indicó que “lo primero que vamos a lograr es la reelección de un excelente diputado como lo es <em>Marito</em> [Colman]”. </p>\n<p>En tanto, sobre el espacio D Centro, y la búsqueda que él encara para volver la Senado, el jefe comunal señaló que “tenemos grandes dirigentes en la agrupación que ha logrado adherentes y militantes en todo el territorio uruguayo, y no descarto que se sumen mas adhesiones”. “Esperemos que D Centro logre dos senadores y que yo sea uno de ellos”, comentó Moreira.</p>\n<p>El intendente advirtió que “hay que salir con todo a recorrer y caminar las calles, porque las últimas tres elecciones nacionales el PN perdió con el Frente Amplio (FA) en Colonia”, pero “no tengo la menor duda que obtendremos una victoria categórica en el departamento, si damos todo de nosotros mismos”.</p>\n<h2>“Defenderemos la gestión”</h2>\n<p>A su turno, Miguel Asqueta agradeció “a todas las agrupaciones que nos acompañan”, y se detuvo a explicar cómo surgió Proyecto Colonia: “Hace 30 años un grupo de muchachos fundamos la Agrupación 16 de junio, y hace dos o tres años unos chiquilines se animaron a una quijotada y conformaron lo que se dio llamar Proyecto Colonia, que se ha fusionado con esta agrupación, y hoy es esta realidad electoral y política que se suma al moreirismo para lograr llevar a los mejores lugares a las personas que nos van a representar”.</p>\n<p>Asqueta señaló que “llegamos para defender gestiones, y en primera instancia llegamos para lograr de que se reelija a Colman como diputado del PN, que logró ser el mejor diputado que tiene el departamento”. </p>\n<p>En tanto, “el segundo esfuerzo” que hará ese grupo apuntará a que “Carlos [Moreira] llegue al Senado”, dijo Asqueta, y elogió al actual intendente de Colonia por sus dotes de administrador de los recursos económicos. Asimismo, sostuvo que “cada uno de nosotros debemos defender la gestión departamental, y tenemos que lograr que Guillermo [Rodríguez] sea el próximo intendente”. Asqueta dijo que “vamos a defender el gobierno, y no vamos a realizar una campaña hablando de los errores de los demás, menos hablar de desaciertos y errores de nuestra gente del partido”.</p>\n<p>A nivel departamental, el exdirector de Salud del MSP expresó que “se saldrá a defender una gestión, que ha sido muy buena, a diferencia de lo que se dice en otros partidos, y lamentablemente a veces desde el nuestro”.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228975_20240828ID_0162-lpr_1192w.jpg\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228975_20240828ID_0162-lpr_900w.jpg\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228975_20240828ID_0162-lpr_700w.jpg\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS228975_20240828ID_0162-lpr_250w.jpg\"></source>\n</picture>\n<figcaption>\n<p>Mario Colman, Carlos Moreira, Guillermo Rodríguez, Gervasio Aznarez y Miguel Asqueta.</p>\n<p>Foto: Ignacio Dotti</p>\n</figcaption>\n</figure>\n</div>\n<h2>“Precisamos que no estén atornillados”</h2>\n<p>Por su parte, el secretario general de la Intendencia de Colonia y candidato a intendente, Guillermo Rodríguez, dijo que “es un honor y un orgullo” compartir esta alianza con personas “tan queridas y apreciadas desde hace mucho tiempo”.</p>\n<p>Rodríguez señaló: “No creo mucho en los acuerdos electorales”. “No creo cuando un grupo de personas se juntan meramente por una alianza electoral”, porque seguramente “eso no tenga futuro” porque “las personas no piensan igual y se convocan para una elección en particular”, dijo.</p>\n<p>“Lo que estamos viviendo esta noche son acuerdos de corazón”, “con personas que pensamos igual y con la misma manera de proyectar el futuro”, añadió.</p>\n<p>Con respecto a la incorporación de Aznárez al moreirismo, Rodríguez dijo que “todo el mundo que me hablaba de él, lo hacia de buena manera, y eso es algo muy positivo”. “Vaya si acá hay presente y futuro”, continuó Rodríguez. “Los blancos sabemos muy bien desde dónde venimos y hacia dónde vamos, que es trabajar juntos por el bien de la gente”, sostuvo.</p>\n<p>Rodríguez pidió a todos los dirigentes que “cada día tengamos más oídos escuchando, porque nosotros a veces no tenemos tiempo, y es importante que la gente te llame y te cuente”. “Hoy precisamos dirigentes y directores que caminen, que no estén atornillados a un sillón, todos siempre tenemos que estar cerquita de la gente”, dijo.</p>\n<h2>“Desconfíen de los dirigentes que dicen grandes cosas”</h2>\n<p>En tanto, Aznárez agradeció “a todo el equipo, porque nada sería posible sin la militancia, porque el PN es su militancia”, y firmó que “vamos a conformar un gran equipo de cara a octubre”.</p>\n<p>“La vida política entre algunos golpes que da, nos regala cosas cada tanto muy linda y bien saben los viejos dirigentes que nos acompañan”, dijo el joven militante y agregó que comparte con Rodríguez que “esto no es un acuerdo electoral, sino que tenemos la misma visión de las cosas, y sentimos a Colonia y al partido de la misma manera”.</p>\n<p>“Yo formo parte de una generación que asumió la política como una forma de vida”, comentó Aznárez, y contó que “todos los días con mis compañeros soñamos y creemos que Colonia se consolide como un polo de desarrollo, educativo, y en eso sí que han estado trabajando los que nos representan”.</p>\n<p>“El Uruguay crece si su desarrollo es integrado, si se mira para el interior, si en el proceso de desarrollo no sobra nadie y si se industrializa, entendiendo que las chimeneas de ayer hoy son la ciencia, la innovación, la tecnología y la educación de nuestros gurises”, reflexionó.</p>\n<p>El joven oriundo de Carmelo opinó que “Uruguay se debe una revolución en la enseñanza y hoy estoy orgulloso de que nuestro equipo lo conformen muchos docentes”. “Debemos educar para el país que viene, y estas son cosas que hemos defendido siempre y es por eso que estamos en política”, continuó.</p>\n<p>Además, Aznarez pidió que “desconfíen de los dirigentes políticos que hablan de las grandes cosas, obvian las pequeñas, y obvian el día a día de la gente y la cotidianidad de los vecinos”. “Yo confío y les pido a todos ustedes que acompañen a Guillermo para que sea el próximo intendente, porque es cierto de que él siente al igual que nosotros, que los buenos gobiernos están cerca de la gente”, agregó.</p>\n<h2>“Por más que nos provoquen”</h2>\n<p>El diputado nacionalista Colman fue el encargado de cerrar la oratoria. “Se siente una energía positiva” porque “acá está la renovación del PN”, sostuvo el legislador.</p>\n<p>En primera instancia, Colman destacó a “uno de los grandes gestores de esto, Carlos Moreira, nuestro líder histórico”, porque “con gestos de generosidad y de apertura, recibió a todos los compañeros de Proyecto Colonia, y eso habla de su personalidad y liderazgo”, agregó el legislador. </p>\n<p>A la hora de evaluar lo acontecido en el actual período de gobierno, el diputado coloniense comentó que “han sido cinco años históricos, tanto por las cosas buenas como por las malas que nos han pasado”, y agregó que “si salimos adelante es porque el Uruguay tuvo y tiene un gran líder que es su presidente, Luis Lacalle Pou”.</p>\n<p>Colman dijo que “nosotros queremos renovar esa confianza porque están los cimientos del país y debemos iniciar un segundo piso de transformaciones en el próximo gobierno liderado por nuestro candidato Álvaro Delgado”.</p>\n<p>Finalmente, el diputado le agradeció a Aznárez “por sumarse y por el cariño al partido que a muchos nos pone la piel de gallina de que siendo tan joven lleve tan arraigado los valores del PN”. </p>\n<p>“Vamos a hacer una gran campaña electoral, porque el equipo va a poner todo el esfuerzo y las ganas para llevar propuestas”, y a diferencia “de lo que hacen con nosotros, no vamos a hablar de otras propuestas ni de otros compañeros del PN. Eso no lo vamos a hacer, por más que nos provoquen”, culminó Colman.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/ignacio-dotti/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-29T21:17:44+00:00",
  "ttr": 345,
  "type": "article"
}