{
  "url": "https://www.elpais.com.uy/ovacion/futbol/la-jugada-de-la-que-habla-toda-europa-gol-o-no-asi-fue-el-tanto-que-le-anularon-a-leipzig-ante-real-madrid",
  "title": "La jugada de la que habla toda Europa, ¿gol o no?: así fue el tanto que le anularon a Leipzig ante Real Madrid",
  "description": "Un ídolo de Barcelona opinó que fue gol y una de las figuras del equipo Merengue que debió convalidarse. ¿Quién tiene la razón? La jugada de la que habla toda Europa, ¿gol o no?: así fue el tanto que...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/la-jugada-de-la-que-habla-toda-europa-gol-o-no-asi-fue-el-tanto-que-le-anularon-a-leipzig-ante-real-madrid"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/05b964a/2147483647/strip/true/crop/1920x933+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F7b%2Ff3f74b82445c8db6fbe0999f0b66%2Fafp-34jb8yy-16281161.jpg",
  "content": "<div>\n<h2>Un ídolo de Barcelona opinó que fue gol y una de las figuras del equipo Merengue que debió convalidarse. ¿Quién tiene la razón? </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"La jugada de la que habla toda Europa, ¿gol o no?: así fue el tanto que le anularon a Leipzig ante Real Madrid. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/389db00/2147483647/strip/true/crop/1862x1280+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F7b%2Ff3f74b82445c8db6fbe0999f0b66%2Fafp-34jb8yy-16281161.jpg 1x, https://imgs.elpais.com.uy/dims4/default/34174f6/2147483647/strip/true/crop/1862x1280+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F7b%2Ff3f74b82445c8db6fbe0999f0b66%2Fafp-34jb8yy-16281161.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/389db00/2147483647/strip/true/crop/1862x1280+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2F7b%2Ff3f74b82445c8db6fbe0999f0b66%2Fafp-34jb8yy-16281161.jpg\" />\n</picture>\n<p>\n</p><figcaption>La jugada de la que habla toda Europa, ¿gol o no?: así fue el tanto que le anularon a Leipzig ante Real Madrid. Foto: AFP</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p><b><i>Por Redacción El País </i></b><br />Nuevamente se ha generado polémica arbitral con un <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/leipzig-vs-real-madrid-en-vivo-federico-valverde-es-titular-en-la-ida-por-los-octavos-de-final-de-champions\">partido de <b>Real Madrid</b></a> pero esta vez en un juego por <b>UEFA Champions League</b>. ¿Estuvo bien anulado el gol a <b>RB Leipzig</b>? la jugada es tan fina que un jugador titular del equipo Merengue opinó que debió cobrarse el tanto y un ídolo del Barcelona afirmó le dio la derecha al árbitro. </p><p>Uno de lo temas de agenda en el fútbol español es la polémica arbitral que se enciende cada vez que Real Madrid tv hace un informe sobre el juez que le arbitrará al equipo de Carlo Ancelotti cada fin de semana en LaLiga. </p><p>Según algunos medios y otros protagonistas como el entrenador del Barcelona, Xavi Hernández, o el director técnico del Atlético de Madrid, Diego Simeone, esos informes terminan condicionando a los encargados de impartir justicia. </p><p>Pero esta vez la controversia llegó al máximo torneo de clubes en Europa. Por el duelo de ida de los octavos de final de la Champions, Real Madrid visitó a Red Bull Leipzig y le anularon un gol en los primeros minutos al equipo alemán que abrió el debate. </p><p>La deliberación es tan grande que Tony Kroos, titular en el partido para el Real opinó que el tanto debió convalidarse y Thierry Henry, ídolo en Barcelona, le dio la derecha al árbitro que anuló el gol tras el cabezazo de Benjamin Šeško.</p><div>\n<p>\n</p><h3>¿Qué ocurrió en la jugada del gol anulado al Leipzig?</h3>\n<p></p>\n</div><p>A los tres minutos de partido, el esloveno Šeško cabeceó a la red y ponía en ventaja al Leipzig. El delantero estaba en posición lícita pero el árbitro anuló el gol afirmando que Benjamin Henrichs, quien estaba fuera de juego, intervino en la jugada al interferir en la posición del arquero de Real Madrid, Andriy Lunin.</p><div>\n<p>\n</p><h3>Thierry Henry cree que estuvo bien anulado:</h3>\n<p></p>\n</div><p>\"Mirando el partido pesé que era gol pero cuando ves la jugada de cerca pueds ver a Benjamin Henrichs en el camino del arquero... Henrichs empuja al portero y eso es fuera de juego. Si estás en offside y no quieres intervenir, levanta las manos o no te muevas. Si hubiera hecho eso, el gol habría valido\", opinó Titi en su rol de panelista. </p><div>\n<p>\n</p><h3>Tony Kroos, titular en Real Madrid, cree que estuvo mal anulado:</h3>\n<p></p>\n</div><p>\"Creo que pita fuera de juego porque le estorba al portero pero el portero no hubiera alcanzado el balón y por eso... sí, había que dar el gol\", dijo el alemán con total sinceridad. </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-14T15:34:12.302",
  "ttr": 94,
  "type": "article"
}