{
  "url": "https://www.busqueda.com.uy/Secciones/-Como-decidir-en-junio--uc61181",
  "title": "¿Cómo decidir en junio?",
  "description": "Nº 2277 - 23 al 29 de Mayo de 2024  ¿Qué es una buena política pública? ¿Qué asegura su éxito? ¿Cómo elegir en un mar de ideas, a veces poco claro, sobre temas tan complejos como diversos?Estamos en época de...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/-Como-decidir-en-junio--uc61181%",
    "https://www.busqueda.com.uy/Secciones/-Como-decidir-en-junio--uc61181",
    "https://www.busqueda.com.uy/auc.aspx?61181="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202305/W900_H512_C/83352.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2277 - 23 al 29 de Mayo de 2024  </p><p>¿Qué es una buena política pública? ¿Qué asegura su éxito? ¿Cómo elegir en un mar de ideas, a veces poco claro, sobre temas tan complejos como diversos?</p><p>Estamos en época de campaña y, como tal, en momento de promesas —en medio de críticas cruzadas— sobre lo nuevo que se hará, lo que continuará, lo que debe cambiar. Las propuestas son muchas y atraviesan todos los sectores de la economía. Muchas veces son también poco claras: porque la propuesta no está del todo cocinada o simplemente porque la comunicación es mala. ¿Cómo podemos hacer entonces los votantes —simples mortales sin tiempo de sobra— para entender más sobre lo que propone cada candidato? Y más aún, ¿cómo entender si lo que propone será posible?</p><p>Para algunos la elección es fácil: votar al partido tal o cual. Pero no todos siguen esta posición, e incluso entre quienes tienen gran afiliación partidaria la competencia en junio es interna, intrapartidos, y por eso es también una elección en gran medida mucho más interesante e importante.</p><p>El tiempo es escaso, por eso propongo dos ideas para navegar el universo de propuestas: (1) entender cuáles son las tres o cuatro prioridades de cada candidato o candidata y (2) analizar estas alternativas a través de tres condiciones necesarias que una buena política pública debe tener.</p><p>Empecemos por el primer paso: identificar las prioridades. Si el/la candidato/a gana, ¿dónde va a poner la plata? ¿Para qué dos o tres cuestiones tiene real voluntad política? En todos los países, Uruguay incluido, cuando uno escucha a los candidatos, hay muchos factores que cambiar y mejorar, pero los recursos del Estado no son infinitos. Tampoco es fácil realizar cambios radicales en cinco años, con suerte un presidente puede cambiar un par de cosas en serio.</p><p>Identificar estas prioridades nos permite comparar más fácilmente sus prioridades con las nuestras. Incluso, si yo quiero votar a un partido en particular, entender las diferencias entre las prioridades de cada presidenciable —y compararlas con las mías— es una forma de resolver la decisión de junio.</p><p>Ahora el siguiente paso, y tal vez el más importante, ¿cómo confirmo que lo que propone es una buena solución y podría ponerse en marcha? Hay tres condiciones para que una política pública sea deseable: que sea técnicamente correcta, políticamente viable y que haya recursos para ponerla en marcha.</p><p>Analicemos algunas de las políticas recientes a través de esta trinidad. Por ejemplo, el actual gobierno intentó una reforma en el sector combustibles que, entre otros aspectos, incluía incorporar mayor competencia a la distribución secundaria de combustibles, buscando aumentar eficiencias y a su vez reducir el precio del consumidor final. Este es un esfuerzo que tenía sentido técnico—tenía un buen diseño—, que administrativamente Uruguay podía realizar (sería tal vez más trabajo para el regulador y Defensa de la Competencia, pero hay equipos técnicos aptos), pero la pata faltante fue la viabilidad política. Entre otras cosas, un gran paro de los camioneros que hacen el flete del combustible entre Ancap y las estaciones frenó la reforma y la dejó medio en suspenso hasta el año que viene. El problema fue político, no técnico. El gobierno no supo manejar el equilibrio político o no quiso pagar su costo. Se enfrentó a un sector con peso, como los camioneros, y prefirió resignar sus convicciones que su espalda política. Una lástima.</p><p>Este caso demuestra además que para que una propuesta sea “políticamente viable” no implica de manera exclusiva que sea aprobada por el Parlamento, sino también por la ciudadanía. Cómo gestionar los lobbies —tanto desde el sector privado, como asociaciones de empresas, como desde el público, en forma de sindicatos, por ejemplo— es un factor que, guste o no, tiene que ser considerado desde el principio. Los cambios tienen ganadores y perdedores y cómo se manejan esos equilibrios es clave para asegurar que las cosas funcionen.</p><p>Un ejemplo de una política pública donde lo que falla es el diseño técnico es el referéndum de reforma constitucional por la seguridad social. Entre otros cambios, plantea fijar la edad de jubilación en 60 años, eliminar el ahorro individual y equiparar las pensiones mínimas con el salario mínimo nacional. Los cambios han sido criticados por economistas y expertos de diversos partidos políticos, ya que, de ser aprobados, serían un gran problema al cabo de unas décadas para la sostenibilidad del gasto previsional del Estado. Una segunda cuestión de esta propuesta es el hecho de que introduce en la Constitución cuestiones que deberían modificarse vía una ley, como en la actualidad. La Constitución debería incluir derechos fundamentales (aunque es cierto que en Uruguay la tradición es la de tener una Constitución muy extensa). Para cerrar: el mayor problema es la ausencia de una propuesta técnicamente correcta.</p><p>La Ley de Violencia hacia las Mujeres Basada en Género, aprobada en el anterior gobierno, es un caso donde la falta de recursos ha devenido en una mala implementación. La ley tiene mucho potencial, pero el presupuesto destinado para su implementación ha sido escaso y hay falta de personal capacitado, algo dicho tanto por gobernantes actuales como anteriores. Los juzgados especializados son pocos, con poco personal y poco personal idóneo. Evidentemente, la falta de recursos revela una falta de apoyo político, o un apoyo “a medias”, porque hubo voluntad política para aprobar la ley, pero no la suficiente para darle los medios que necesitaba.</p><p>Informarse es costoso: requiere tiempo, saltearse la jerga política y estar dispuesto a decepcionarse. Mi planteo no está libre de un poco de esfuerzo, pero intenta ser pragmático en un bombardeo de información constante y muchas veces confusa. A quienes saldrán a votar en junio les pregunto: ¿saben cuáles son las tres prioridades de su candidato? ¿Son castillos en el aire o cuestiones que tienen posibilidad de éxito?</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 192,
  "type": "article"
}