{
  "url": "https://www.montevideo.com.uy/Salud/Cuatro-anos-despues-de-la-emergencia-global-el-covid-aun-es-una-amenaza--avisa-la-OMS-uc878778",
  "title": "Cuatro años después de la emergencia global, el covid “aún es una amenaza”, avisa la OMS",
  "description": "Pese al descenso de muertes por la covid-19, que se sitúa por debajo de las 4.000 semanales desde mediados de 2023, esta enfermedad sigue constituyendo una amenaza global por cuestiones como el síndrome...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Cuatro-anos-despues-de-la-emergencia-global-el-covid-aun-es-una-amenaza--avisa-la-OMS-uc878778",
    "https://www.montevideo.com.uy/Salud/Cuatro-anos-despues-de-la-emergencia-global-el-covid-aun-es-una-amenaza--avisa-la-OMS-uc878778?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878778="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202108/_W933_80/770480.jpg",
  "content": "<div>\n                              \t<p>Pese al descenso\nde muertes por la covid-19, que se sitúa por debajo de las 4.000 semanales\ndesde mediados de 2023, esta enfermedad sigue constituyendo una amenaza global\npor cuestiones como el síndrome post-covid o las posibles mutaciones, advirtió\neste jueves la Organización Mundial de la Salud (OMS).</p><p>La experta Maria\nVan Kerkhove, quien lideró en el seno del organismo la lucha contra la\npandemia, subrayó la necesidad de no bajar la guardia, en un seminario\ncelebrado cuando se cumplen cuatro años desde que la propia OMS declarara la\nemergencia internacional por el coronavirus, el 30 de enero de 2020.</p><p>\"No estamos\nen la crisis sanitaria que vivimos en 2020 y los años siguientes, incluso no\nestamos en la situación de 2023, pero la covid-19 sigue siendo una amenaza\nglobal y aún hay que trabajar mucho para reducir los casos graves y las\nmuertes\", subrayó la experta estadounidense.</p><p>En la cuestión\ndel postcovid, todavía no del todo estudiado, los cálculos de la organización\nindican que aproximadamente un 6 % de las personas que han pasado la enfermedad\nevidencian tener este síndrome, que puede tener todo tipo de síntomas ya que\npuede afectar en diferentes órganos según el paciente.</p><p>La jefa de la\nunidad técnica para la gestión clínica en la OMS, Janet Díaz, recordó en el\nseminario que algunos de los síntomas más frecuentes son dificultades\nrespiratorias, fatiga o desorientación, y subrayó que suele darse más en\nmujeres que en hombres, y en personas adultas antes que en niños.</p><p>También se ha\ncomprobado su mayor incidencia en personas con condiciones crónicas, y en\naquéllas que tuvieron que ser hospitalizadas cuando tuvieron covid-19, indicó.</p><p>El síndrome\npostcovid pueden durar una media de nueve meses para quienes sufrieron formas\nmás graves de la enfermedad, tiempo que se reduce a cuatro meses en los casos\nmenos severos, y puede haber síntomas persistentes durante un año en un 15 % de\nlos casos estudiados.</p><p>Van Kerkhove\nsubrayó que la OMS ahora tiene menos información sobre la incidencia real de la\ncovid-19 \"ya que muchos países han integrado su programa contra la\nenfermedad con las estrategias contra la gripe\".</p><p>Ello \"es un\nsíntoma positivo\" de normalización, reconoció, aunque resta visibilidad al\ncovid y obliga a la OMS a depender, por ejemplo, de los análisis de aguas\nresiduales en diversas localizaciones, con los que se ha apreciado que la\nincidencia real del coronavirus podría ser en algunos casos hasta casi 20 veces\nmayor a lo que arrojan las cifras oficiales.</p><p>Actualmente,\nagregó la experta, la variante de coronavirus más abundante en el planeta es la\nJN.1, observada en un 80 % de los casos secuenciados, con unas bajas tasas de\ncasos graves y mortales, de manera similar a otras variantes de los últimos dos\naños, aunque todas ellas pueden causar formas severas de la enfermedad,\nadvirtió.</p><p>Las vacunas,\nindicó, siguen probando ser eficaces contra formas graves de la enfermedad,\nincluso aquéllas basadas en las primeras cepas del virus, después de que se\nhayan inoculado en el planeta 13.000 millones de dosis.</p><p>En el seminario\nse recordó que sólo en 2021 se calcula que estas vacunas ayudaron a salvar 14\nmillones de vidas.</p><p>La cuestión del\nacceso a las vacunas en las naciones menos desarrolladas se ha resuelto en\nparte pero aún hay brechas, advirtió, para recordar que en los países más\npobres sólo un 4 % de los adultos y un 8 % de los sanitarios han recibido una\ndosis de refuerzo.</p><p>La responsable de\nla OMS recomendó a las personas mayores y colectivos de riesgo que examinen la\nposibilidad de vacunarse cada seis o 12 meses con dosis de refuerzo, y a la\npoblación general le transmitió los mismos consejos que repitió durante la\npandemia:</p><p>\"Busquen\natención médica si lo consideran necesario, quédense en casa en caso de\nenfermedad, lleven mascarilla en espacios cerrados, lávense las manos con\nregularidad, cúbranse al toser o estornudar, mantengan distancia y examinen el\nestatus de su vacunación contra la covid y la gripe\", recordó.</p><p>Las estadísticas\nde la OMS han registrado desde finales de 2019 774 millones de casos de covid y\n7 millones de muertes, aunque estas cifras son conservadoras y las reales\npodrían ser mucho mayores (el exceso de mortalidad en el mundo durante ese\nperiodo a causa de la enfermedad se calcula en casi 29 millones de\nfallecimientos).</p><p>\"Ha sido\npara muchos de nosotros el periodo más difícil e intenso para nuestra vida\nprofesional, pero ha sido impresionante cómo el mundo se unió para\nenfrentarlo\", reconoció Van Kerkhove.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 148,
  "type": "article"
}