{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/10/uruguay-descendio-al-septimo-lugar-del-ranking-de-libertad-de-expresion-de-la-sociedad-interamericana-de-la-prensa/",
  "title": "Uruguay descendió al séptimo lugar del ranking de libertad de expresión de la Sociedad Interamericana de la Prensa",
  "description": "La Sociedad Interamericana de la Prensa (SIP) -gremial regional de medios de comunicación- publicó su último informe sobre libertad de expresión y prensa global correspondiente a 2023 y 2024. En esta nueva...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/10/uruguay-descendio-al-septimo-lugar-del-ranking-de-libertad-de-expresion-de-la-sociedad-interamericana-de-la-prensa/",
    "https://ladiaria.com.uy/politica/articulo/2024/10/uruguay-descendio-al-septimo-lugar-del-ranking-de-libertad-de-expresion-de-la-sociedad-interamericana-de-la-prensa/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS192473_20231219AM_3341_1_article_main.JPG?r=Iaqfqun3S7ZByxxI",
  "content": "<div>\n    <p>La Sociedad Interamericana de la Prensa (SIP) -gremial regional de medios de comunicación- publicó su último informe sobre libertad de expresión y prensa global correspondiente a 2023 y 2024. </p>\n<p>En esta nueva medición Uruguay obtuvo un puntaje de 66,43 sobre 100 en el Índice Chapultepec, una “medida sintética anual que pretende dar cuenta del grado en que los entornos: legislativo, judicial y de política ejecutiva, afectan la libertad de expresión como consecuencia de su acción institucional”, según la SIP. Así, Uruguay consiguió 3,3 puntos menos que en el 2023 y descendió del quinto al séptimo lugar en el ranking global.</p>\n<p>La categoría en la que se ubica Uruguay es la de país con “libertad con baja restricción”, en esta edición ningún país obtuvo la categoría de país con “libertad de expresión plena” lo que “representa una caída general con respecto a la medición anterior del estudio”, destacó el informe.</p>\n<p>En posiciones similares a las de Uruguay se ubican Estados Unidos (4º lugar), Jamaica (5º lugar) y Brasil (6º lugar). Con 79,66 puntos, Chile lidera el ranking.</p>\n<p>Según detalla el informe, en Uruguay “existe un clima favorable al ejercicio de la libertad de expresión”, pese a que “conviven ciertas restricciones parciales asociadas con agresiones leves representadas en discursos estigmatizantes, restricciones al derecho de acceso a la información pública y agresiones hacia periodistas y medios por parte del gobierno y altos funcionarios”.</p>\n<h2>Dimensiones evaluadas</h2>\n<p>La dimensión “que mejor explica el resultado de Uruguay” en el índice es la de “violencia e Impunidad contra Periodistas y Medios”. La valoración fue de 21,15 sobre cuarenta. Esta dimensión incorpora las “acciones u omisiones del Estado” relacionadas con la protección de periodistas, prevención de ataques, agravamiento de penas y “la legislación en pro de evitar impunidad en caso de crímenes contra periodistas y medios”, explicó el informe antes de describir algunos de los 41 casos de amenazas leves registrados durante el periodo de medición.</p>\n<p>“Del total de los 41 casos, el 68,5 % (veintiocho casos) representa agresiones o amenazas desde el Estado, concentradas en figuras de agresiones y ataques (tres); incumplimiento de transparencia activa o pasiva, entrega parcial, incompleta u omisión (nueve); discurso de intimidación o estigmatización contra periodistas y medios (cinco), procesos civiles o penales contra periodistas (seis) y uso abusivo del poder Estatal (cinco)”, desglosó el informe.</p>\n<p>Algunos de los casos descritos son: el cruce entre el comunicador Orlando Petinatti y Juan Raúl Ferreira como “ejemplo de agresiones y ataques por parte del Estado”, los “discursos estigmatizantes” de la senadora Graciela Bianchi sobre <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2022/8/apu-condeno-expresiones-de-la-senadora-graciela-bianchi-contra-el-director-de-informativos-de-tv-ciudad/]\">el periodista Eduardo Preve</a> y restricciones al derecho de acceso a la información, entre las cuáles se menciona una respuesta deficiente de la Unidad Reguladora de Servicios de Comunicación (Ursec) a María Natalia Rodríguez, periodista del medio <em>Sudestada</em>, y de la Intendencia de Montevideo a un pedido de acceso a la información realizado por el periodista de <em>El Observador</em>, Ramiro Pisabarro.</p>\n<p>La dimensión que comprende el derecho de la ciudadanía a estar informada y a poder expresarse libremente es la segunda menos puntuada para Uruguay, con 20,29 de un máximo de treinta. En cuanto a las subdimensiones que la componen, el flujo de información fue calificada con 7,43 sobre once; libre expresión 6,57 sobre nueve puntos, y desinformación 6,29 de diez. El informe destacó la “tendencia al alza de las solicitudes realizadas al Estado” y su capacidad de respuesta como señal de un “posible fortalecimiento de la cultura de la transparencia en los funcionarios del Estado”.  </p>\n<p>Desde el punto de vista normativo, el informe enumera los principales cambios contenidos en la <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/8/diputados-aprobo-ley-de-medios-con-fuertes-criticas-del-fa-al-articulo-sobre-la-imparcialidad/\">nueva ley de medios</a> y señala que la eliminación de la Comisión Honoraria Asesora de Servicios de Comunicación Audiovisual -“que tenía entre sus cometidos emitir opinión en todos los trámites y procedimientos de otorgamiento de autorizaciones y licencias para la prestación de los servicios de comunicación audiovisual”-, deberá ser monitoreada “desde el punto de vista de su impacto en la conformación de monopolios de los medios de radio, televisión y otros medios audiovisuales”.</p>\n<p>Por último, la dimensión referente al control de medios y periodistas es la mejor evaluada por los expertos, con una puntuación de 25 sobre 30. Dentro de esta, la subdimensión peor calificada es el control del ejercicio del periodismo, que obtuvo 6,71 puntos sobre un máximo de 10. El informe concluyó que, pese al buen puntaje, “se constatan excepcionales actos de restricción a fuentes de información por parte de los periodistas que serán monitoreadas en próximos informes a modo de constatar su condición”.</p>\n<p>La SIP también hace mención al período electoral y considera que “de producirse una alternancia en el gobierno, se torna importante conocer su impacto tanto en los avances en los niveles de transparencia señalados como las modificaciones normativas y su continuidad”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-22T18:46:00+00:00",
  "ttr": 158,
  "type": "article"
}