{
  "url": "https://www.montevideo.com.uy/Noticias/A-por-una-hazana--Pit-Cnt-busca-superar-las-30-mil-firmas-para-impulsar-plebiscito-uc884282",
  "title": "A por “una hazaña”: Pit-Cnt busca superar las 30 mil firmas para impulsar plebiscito",
  "description": "Ponele la firma                                    A 25 días de la fecha límite, la central sindical anunció que lleva 246.527 apoyos para votar su reforma constitucional...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/A-por-una-hazana--Pit-Cnt-busca-superar-las-30-mil-firmas-para-impulsar-plebiscito-uc884282",
    "https://www.montevideo.com.uy/Noticias/A-por-una-hazana--Pit-Cnt-busca-superar-las-30-mil-firmas-para-impulsar-plebiscito-uc884282?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884282="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876613.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ponele la firma</p>\n                                    <h2>A 25 días de la fecha límite, la central sindical anunció que lleva 246.527 apoyos para votar su reforma constitucional previsional.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El presidente del\nPit-Cnt Marcelo Abdala anunció en rueda de prensa que la central sindical lleva recaudadas hasta\neste martes 2 de marzo un total de 246.527 para convocar a un plebiscito que propone\ncambios en la constitución en materia previsional.</p><p>Según cálculos del\npropio Pit-Cnt, constitucionalmente necesitarían llegar a las 270.000 firmas antes\ndel 27 de abril, lo que equivaldría al 10% del padrón electoral, que establece\nel texto legal.</p><p>Abdala dijo que trabajará “en lo que queda del mes de abril” por llegar al número. Si se hace un cálculo sencillo, para alcanzar las 270.000 firmas, a la central sindical le faltarían unas 25.000.</p><p>Sin embargo, dado que la Corte Electoral debe ratificarlas luego de presentadas, existe un colchón que manejan que oficialmente es de más de 30.000 firmas. </p><p>Sin embargo, fuentes del Pit-Cnt consultadas por <em>Montevideo Portal </em>dijeron que, para estar tranquilos,\nbuscarán llegar a las 50.000 firmas en estos 25 días.</p><p>Además, consideran\nque van bien y que “se está incrementando mucho el ritmo de recolección” a\nmedida que se acerca la fecha de presentación.</p><p>“Queremos que nuestro\npueblo construya una hazaña y una victoria popular, de establecer los tres pilares\nque están sugeridos en la papeleta”, expresó Abdala en su diálogo con los medios, consignado por <em>Subrayado</em>.</p><p>Asimismo, agregó\nque su objetivo es que “la seguridad social se convierta efectivamente en un\nderecho humano fundamental y se abra un cauce que permita, mediante legislación\ny mediante diálogo social, ir a una reforma integral”.</p><p><a target=\"_blank\" title=\"View Propuesta de Papeleta de plebiscito del Pit-Cnt on Scribd\" href=\"https://www.scribd.com/document/668391660/Propuesta-de-Papeleta-de-plebiscito-del-Pit-Cnt#from_embed\">Propuesta de Papeleta de pl...</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://www.scribd.com/user/281065277/Montevideo-Portal#from_embed\">Montevideo Portal</a></p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}