{
  "url": "https://rurales.elpais.com.uy/opinion/la-reposicion-escaseara-todo-el-ano",
  "title": "La reposición escaseará todo el año",
  "description": "Todo indica que el año transcurrirá dentro de los actuales parámetros, con una reposición relativamente cara respecto al gordo, dado que no hay mayores expectativas de cambios drásticos en las condiciones del mercado internacional y la oferta será reducida, tanto en el caso de machos como de vacas de invernada",
  "links": [
    "https://rurales.elpais.com.uy/opinion/la-reposicion-escaseara-todo-el-ano",
    "https://rurales.elpais.com.uy/opinion/la-reposicion-escaseara-todo-el-ano?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7e205a6/2147483647/strip/true/crop/640x311+0+142/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb3%2F56%2F173ba364404890391fdb884456a3%2Frafael-tardaguila.jpg",
  "content": "<div>\n<p>Hay dos fuerzas principales que impactan sobre la formación de los precios en el mercado ganadero: el valor medio de la tonelada exportada y la situación forrajera. Ambos afectan a todas las categorías, pero el primero tiene un impacto mayor sobre los precios del gordo, en tanto que el segundo influye más en las categorías de reposición y cría.</p><p>Teniendo en cuenta la forma en la que han evolucionado estas variables tiene su lógica que el precio de los animales de reposición y cría estén recalentados respecto a las referencias del gordo, complicando los números de los invernadores y de los corrales debido a una elevada relación de reposición, tanto en el caso de los novillos como de las vacas de invernada.</p><p>La situación forrajera en el arranque de este año es diametralmente opuesta al inmediato anterior y está generando cambios drásticos en el mercado ganadero. El mercado de los terneros y de la escalera de novillos está recalentado debido a la exuberancia forrajera, y el de las vacas de invernada no se queda atrás, ya que un elevado porcentaje quedó preñado en este entore, lo que disminuye significativamente la oferta de animales de la categoría y recalienta su precio, tanto en términos absolutos como en relación con la vaca gorda.</p><p>En cambio, el valor medio de la tonelada exportada de carne vacuna evoluciona por debajo del año pasado. De acuerdo con información del INAC en el año al 20 de abril promedia US$ 4.054 por tonelada, 6,7% menos que en el mismo período del año pasado.</p><p>En el caso de las vacas de invernada la disminución de la oferta es muy clara. En el año hasta mediados de abril se vendieron en las tres principales pantallas del país (Plazarural, Lote 21 y Pantalla Uruguay) 9.699 vacas de invernada, 47% menos que las 18.300 que se llevaban comercializadas a la misma altura del año pasado. Es lógico, dado que el porcentaje de preñez es mucho más alto este año. De acuerdo con información del Plan Agropecuario, en marzo de este año 71% de los productores consultados reportaron un porcentaje de preñez superior al 80% (38% más de 90%), lo que contrasta drásticamente con el 47% del año pasado.</p><p>Esto menor oferta impacta sobre los precios por kilo pero, fundamentalmente, por cabeza, dado que las vacas que se ofrecen están significativamente más pesadas que el año pasado. El promedio por cabeza este año es de US$ 647, con un aumento anual de 16%.</p>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/a792ee2/2147483647/strip/true/crop/591x844+0+0/resize/840x1200!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Ffc%2Fb3b6938e4f86a0add8ad1413fe64%2Fimagen-rurales-col-tardaguilaok-page-0001.jpg 1x,https://imgs.elpais.com.uy/dims4/default/fd22a67/2147483647/strip/true/crop/591x844+0+0/resize/1680x2400!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Ffc%2Fb3b6938e4f86a0add8ad1413fe64%2Fimagen-rurales-col-tardaguilaok-page-0001.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/81e8728/2147483647/strip/true/crop/591x844+0+0/resize/840x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Ffc%2Fb3b6938e4f86a0add8ad1413fe64%2Fimagen-rurales-col-tardaguilaok-page-0001.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/81e8728/2147483647/strip/true/crop/591x844+0+0/resize/840x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Ffc%2Fb3b6938e4f86a0add8ad1413fe64%2Fimagen-rurales-col-tardaguilaok-page-0001.jpg\" alt=\"Relacion precio invernada vaca gorda\" srcset=\"https://imgs.elpais.com.uy/dims4/default/81e8728/2147483647/strip/true/crop/591x844+0+0/resize/840x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Ffc%2Fb3b6938e4f86a0add8ad1413fe64%2Fimagen-rurales-col-tardaguilaok-page-0001.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ca7004a/2147483647/strip/true/crop/591x844+0+0/resize/1680x2400!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2Ffc%2Fb3b6938e4f86a0add8ad1413fe64%2Fimagen-rurales-col-tardaguilaok-page-0001.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>La menor disponibilidad de vacas de invernada hace que la relación vaca invernada/vaca gorda esté más alta que en los dos años anteriores. Aunque la tendencia durante los primeros meses del año siempre es a la baja, en la medida que comienzan a quedar disponibles los vientres vacíos detectados en las ecografías y tactos, el precio relativo a la vaca gorda es de 0,94 (6% más bajo el precio de la vaca de invernada que el de la gorda), por encima del 0,81 del año anterior y del 0,84 de 2022.</p><p>En la oferta de machos la diferencia en la comparación anual no es tan grande por la sencilla razón que, contrariamente a los vientres, tienen un solo destino, que es el engorde. De todas maneras, la generación de terneros es notoriamente menor que la de los años anteriores, lo que empuja la relación de reposición al alza, como se decía la semana pasada en la columna de La Semana Ganadera. En las dos últimas semanas se dio un leve afloje que bajó el cociente kilo de ternero / kilo de novillo gordo de 1,40 a 1,37, de acuerdo con los datos de Consignatarios. De todas formas, está nítidamente por encima de la segunda quincena de abril del año pasado, cuando el cociente se ubicaba a 1,20-1,22.</p><p>Todo indica que el año transcurrirá dentro de los actuales parámetros, con una reposición relativamente cara respecto al gordo, dado que no hay mayores expectativas de cambios drásticos en las condiciones del mercado internacional y la oferta será reducida, tanto en el caso de machos como de vacas de invernada. La proyección de los números de la cría debería ser muy mala como para que una cantidad significativa de vientres preñados se envíe a faena.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-28T07:00:01.494",
  "ttr": 140,
  "type": "article"
}