{
  "url": "https://www.montevideo.com.uy/Deportes/Sudamericana-Cruzeiro-y-Lanus-no-se-sacaron-ventaja-y-empataron-en-la-ida-de-semifinales-uc904263",
  "title": "Sudamericana: Cruzeiro y Lanús no se sacaron ventaja y empataron en la ida de semifinales",
  "description": "Todo abierto                                    Kaio Jorge puso en ventaja a los brasileños y Ramiro Carrera lo igualó cerca del final. La vuelta será dentro de una semana en Buenos...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Sudamericana-Cruzeiro-y-Lanus-no-se-sacaron-ventaja-y-empataron-en-la-ida-de-semifinales-uc904263",
    "https://www.montevideo.com.uy/Deportes/Sudamericana-Cruzeiro-y-Lanus-no-se-sacaron-ventaja-y-empataron-en-la-ida-de-semifinales-uc904263?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904263="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899298.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Todo abierto</p>\n                                    <h2>Kaio Jorge puso en ventaja a los brasileños y Ramiro Carrera lo igualó cerca del final. La vuelta será dentro de una semana en Buenos Aires.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Con un gol salvador de Ramiro Carrera, Lanús se salvó de la derrota este miércoles y dejó la serie de la semifinal de la Copa Sudamericana nivelada después de empatar 1-1 contra Cruzeiro, en un estadio Mineirão de Belo Horizonte “pasado por humo” por el repetido encendido de bengalas en las tribunas. La vuelta será dentro de una semana en Buenos Aires.</p><p>El encuentro empezó con 15 minutos de retraso por la humareda generada por las bengalas, que también obligaron a parar unos instantes el juego en el inicio de la segunda mitad. El cuadro brasileño se adelantó en el minuto 50 por medio de Kaio Jorge tras un mal rechace de Nahuel Losada, pero el equipo argentino se rehizo con un cabezazo de Carrera para dejar todo igual en el 73.</p><p>No se contagió el Cruzeiro del exceso de efervescencia de su afición y continúa sin vencer a los mandos del exseleccionador brasileño Fernando Diniz después de un mes. Empezó demasiado tibio para una semifinal del torneo de plata de la Conmebol. No aparecieron los magos. Ni Gabriel Veron, ni Matheus Henrique, ni Matheus Pereira, novedad en la última convocatoria de la selección brasileña absoluta. También se notó la ausencia del explosivo delantero argentino Lautaro Díaz.</p><p>Lanús siempre se conformó con el empate, a sabiendas de que la eliminatoria se definirá en su casa. El rival tampoco le exigió. Y es que los porteros apenas aparecieron en la primera mitad. Ambos equipos recurrieron a tiros lejanos desde fuera del área para intentar adelantarse en el marcador. El más cerca de lograrlo fue Matheus Henrique, pero su disparo se marchó rozando el palo.</p><p>Por el Lanús probaron suerte Marcelino Moreno y Walter Bou, a quien el linier y el VAR le anularon un bonito gol por un fuera de juego milimétrico en un lanzamiento de falta lateral. En el segundo tiempo llegaron los goles. Uno para cada equipo y originados a partir de jugadas a balón parado. El primero en golpear fue Cruzeiro. Matheus Pereira cobró una falta desde la banda izquierda y Mateus Vital, que acababa de salir al campo, cazó el rechace de la zaga y disparó duro.</p><p>Losada no atajó el esférico y Kaio Jorge, el más listo de clase, aprovechó el regalo para anotar a placer. Tercer gol del exjugador del Juventus en esta Sudamericana. La hinchada volvió a emocionarse y de nuevo encendió bengalas que forzaron la interrupción del partido en el mejor momento del Cruzeiro.</p><p>Lejos de ayudar a su equipo, terminaron por condenarlo. En la reanudación, Lanús encontró el empate en un saque de esquina que Marcelino Moreno puso en la cabeza de Carrera. Hubo un pírrico arreón final de un Cruzeiro desconectado de principio a fin. Merecido empate para el conjunto de Ricardo Zielinski al que nada ni nadie logró sacarle de sus casillas en Brasil.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/5NkU5NmklZo?si=ig5X_lLIt3MWOqmG\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 101,
  "type": "article"
}