{
  "url": "https://www.montevideo.com.uy/Noticias/En-medio-de-la-crisis-electoral-en-Venezuela-Lula-y-Biden-hablaran-esta-tarde-uc895641",
  "title": "En medio de la crisis electoral en Venezuela, Lula y Biden hablarán esta tarde",
  "description": "Hello, perdidinho                                    Se espera que los mandatarios dialoguen sobre las dudas expresadas por sus países en relación con el resultado de los comicios del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/En-medio-de-la-crisis-electoral-en-Venezuela-Lula-y-Biden-hablaran-esta-tarde-uc895641",
    "https://www.montevideo.com.uy/Noticias/En-medio-de-la-crisis-electoral-en-Venezuela-Lula-y-Biden-hablaran-esta-tarde-uc895641?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895641="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202309/_W933_80/856368.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Hello, perdidinho</p>\n                                    <h2>Se espera que los mandatarios dialoguen sobre las dudas expresadas por sus países en relación con el resultado de los comicios del domingo.</h2>\n                                </div> \n                                <div>\n                              \t<p>El presidente estadounidense, Joe Biden, hablará en la tarde\ndel martes con el presidente brasileño, Luiz Inácio Lula da Silva, en plena\ncrisis electoral en Venezuela y en medio de los intentos de Brasil para obtener\npruebas de las actas que certifiquen la victoria de Nicolás Maduro anunciada el\ndomingo por el Consejo Nacional Electoral (CNE) de Venezuela.</p><p>La Casa Blanca indicó esta noche que Biden y Lula hablarán a\nlas 14:30 hora local (18:30 de Uruguay), una conversación que se espera esté\ncentrada en la crisis desatada en Venezuela ante las dudas expresada por varios\npaíses del continente, incluido Estados Unidos, sobre la legitimidad de los\nresultados electorales presentados el domingo por el CNE sin un escrutinio\ndefinitivo ni desagregado.</p><p>Lula ha enviado a su asesor de asuntos internacionales y\nexcanciller, Celso Amorim, que se ha reunido con Maduro y ha presionado para\ntener acceso a las actas electorales que certifiquen la victoria de Maduro\nfrente al movimiento opositor liderado por Edmundo González Urrutia, apoyado\npor María Corina Machado.</p><p>Estados Unidos, por su parte, ha expresado sus dudas sobre\nque el resultado del domingo refleje la voluntad de la mayoría del pueblo\nvenezolano.</p><p>Washington afirmó este lunes que el anuncio de los\nresultados de las elecciones en Venezuela no tuvo credibilidad e hizo un\nllamado a las autoridades locales para que publiquen las actas.</p><p>“Al declarar un ganador sin las actas detalladas por\ndistrito para respaldarlo, los representantes de (Nicolás) Maduro han privado\nde cualquier credibilidad los supuestos resultados electorales que anunciaron”,\ndijo en una llamada con periodistas un alto funcionario de Estados Unidos.</p><p>“Tenemos serias preocupaciones de que este resultado no\nrefleje la voluntad ni los votos del pueblo venezolano”, agregó.</p><p>El Consejo Nacional Electoral (CNE) de Venezuela proclamó la\nvictoria de Maduro con un 51,20 % de los votos frente al 44,20 % del opositor\nEdmundo González Urrutia, con un 80 % escrutado.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}