{
  "url": "https://www.elpais.com.uy/bienestar/fitness/llueve-sali-a-entrenar-algunos-dicen-que-hasta-podes-encontrar-una-pareja-ademas-de-mejorar-tu-salud",
  "title": "¿Llueve? Salí a entrenar: algunos dicen que hasta podés encontrar una pareja, además de mejorar tu salud",
  "description": "Danielle Friedman - The New York TimesCuando el cielo se cierra, la mayoría de las personas corren a refugiarse. Pero también están aquellos que en vez de entrar, salen. Y por diversión. Hacer ejercicio bajo...",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/llueve-sali-a-entrenar-algunos-dicen-que-hasta-podes-encontrar-una-pareja-ademas-de-mejorar-tu-salud",
    "https://www.elpais.com.uy/bienestar/fitness/llueve-sali-a-entrenar-algunos-dicen-que-hasta-podes-encontrar-una-pareja-ademas-de-mejorar-tu-salud?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/eb3b9a0/2147483647/strip/true/crop/2048x996+0+157/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F58%2F8e9baae8402899031b504a09626a%2Fcorrer-bajo-lluvia.jpg",
  "content": "<div>\n<p><b><i>Danielle Friedman -</i></b> <b><i>The New York Times</i></b><br />Cuando el cielo se cierra, la mayoría de las personas corren a refugiarse. Pero también están aquellos que en vez de entrar, salen. Y por diversión. Hacer <b>ejercicio</b> bajo la <b>lluvia</b>, sea trotar, caminar o entrenar la fuerza, es más beneficioso que <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/las-excusas-para-no-hacer-ejercicio-y-como-terminar-con-los-ocho-peros-mas-comunes\">poner excusas</a>, dicen los expertos. Sin embargo, es necesario ser estratégico en tu entrenamiento y forma de pensar.</p><p>“Aprender a <b>superar obstáculos</b>, tanto mentales como físicos, es clave para el entrenamiento atlético”, dijo Trisha Steidl, entrenadora de atletismo para aspirantes a los Juegos Olímpicos . Y agregó: “Estar en condiciones desagradables es una manera fantástica de sentirse cómodo estando incómodo”.</p><p>Ya sea que estés intrigado por el <b>desafío</b> de un entrenamiento bajo la lluvia o simplemente quieras cumplir con tu plan de ejercicio al aire libre sin importar el pronóstico, a continuación te explicamos por qué y cómo entrenar bajo la lluvia.</p><div>\n<p>\n</p><h3>Por qué hacer ejercicio en un clima húmedo</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Corredor.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/647a2bb/2147483647/strip/true/crop/800x530+0+0/resize/800x530!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F81%2F9212979e4b68a09e9963c153e937%2Fcorredor.jpg 1x, https://imgs.elpais.com.uy/dims4/default/900210c/2147483647/strip/true/crop/800x530+0+0/resize/1600x1060!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F81%2F9212979e4b68a09e9963c153e937%2Fcorredor.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/647a2bb/2147483647/strip/true/crop/800x530+0+0/resize/800x530!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F81%2F9212979e4b68a09e9963c153e937%2Fcorredor.jpg\" />\n</picture>\n<div>\n<p>Foto: Flickr.</p></div>\n</figure>\n</div><p>No hay mucha investigación científica acerca de hacer ejercicio con un clima hostil, pero los expertos dicen que se pueden inferir algunos beneficios. Para empezar, “transitar por un camino resbaladizo y e inundado requiere agilidad y concentración, como también el desarrollo de la fuerza y el equilibrio dado que se ponen a prueba músculos que normalmente no usás”, dijo Ben Fung, fisioterapeuta a quien le gusta hacer <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/en-que-consiste-el-rucking-una-de-las-mas-recientes-tendencias-hacer-ejercicio-y-mantenerse-en-forma\">rucking</a>bajo la lluvia.</p><p>“No es un ambiente controlado, por lo que te preparará mejor para otros desafíos físicos que si solo entrenás en un gimnasio”, comentó el experto. “Hacer ejercicio con otras personas en un clima terrible también es una excelente manera de crear vínculos”, contó Ben Delaney, director de programas de entrenamiento.</p><p>Y no: hacer ejercicio bajo la lluvia <b>no aumenta</b> las <b>probabilidades</b> de <b>resfriarse</b> según la médica Cindy Lin, profesora de medicina deportiva. “Por el contrario, hay evidencia de que el ejercicio de intensidad moderada, ya sea bajo la lluvia o en días de sol, fortalece nuestro sistema inmunológico”.</p><div>\n<p>\n</p><h3>Cómo aprovecharlo al máximo</h3>\n<p></p>\n</div><p><b>Usar el equipo adecuado</b></p><div><p>Los expertos recomiendan <b>vestirse en capas</b> para mantenerse abrigado y seco. “Comenzá con una capa base de tela que absorba la humedad para ayudar a que el sudor se evapore”, dijo Jillian Sestoso, directora de expediciones al aire libre. “Mi capa base favorita es la lana merino, la uso durante todo el año”, dijo.</p><p> Completarlo con una capa exterior repelente al agua, idealmente una campera con capucha. La clave es encontrar una prenda que te proteja de la humedad exterior (lluvia) y al mismo tiempo libere el sudor que produce tu cuerpo. Si vas a realizar una caminata fácil, donde la lluvia será mayor que el sudor, una chaqueta impermeable de tres capas que tenga la capacidad de liberar la transpiración, puede ser lo más cómodo.</p></div><p>Durante el ejercicio más vigoroso, probablemente es mejor usar una capa exterior más ligera: una campera sencilla y resistente al agua podría funcionar bien. Una de las características más efectivas de las camperas para mantenerse fresco es cuando tienen cierres en la zona de las axilas.</p><p>También se recomienda <b>usar</b> una <b>visera</b> para evitar que el agua entre a los ojos. Sumado a ello se sugiere vestir con alguna prenda de color brillante para que los conductores de autos u otros vehículos puedan verte.</p><p>“Elegí zapatos con suelas texturizadas para mayor tracción y evitá los que tengan suelas desgastadas dado que pueden provocar resbalones”, advirtió otro experto. Y sugirió rellenar las zapatillas con papel de diario al finalizar un entrenamiento para que se sequen más rápido.</p><p>Si bien algunos expertos recomendaron zapatos impermeables, otros dijeron que el agua tiende a acumularse en su interior. Aun así, todos coincidieron en que las medias de lana merino eran la mejor manera de mantener los pies calientes y cómodos.</p><p>Hacer ejercicio bajo la lluvia puede aumentar el riesgo de rozaduras, por lo que los especialistas recomiendan cubrir las partes del cuerpo que tienden a rozarse entre sí (como los muslos) con una crema como Body Glide antes de salir a entrenar.</p><p><b>Aprovechar el entorno</b></p><p>Los expertos aconsejaron <b>abandonar</b> las <b>calles</b> de la ciudad por un parque, si es posible, ya que los <b>árboles</b> son un <b>paraguas</b> natural.</p><p>Intentá hacer ejercicio en <b>superficies pavimentadas</b> y evitá moverte rápido por la zonas de pasto, barro u hojas porque pueden estar resbaladizas. Por otro lado considerá a los charcos como una carrera de obstáculos natural: moverse alrededor de ellos puede “aumentar el equilibrio, la agilidad y ayudar a trabajar las fibras musculares de contracción rápida”, dijo Fung.</p><p><b>No olvidarse de beber líquidos</b></p><p>“Incluso si estás empapado, necesitás hidratarte para compensar el líquido que tu cuerpo está perdiendo”, aconsejó N’Namdi Nelson, fisiólogo. “Cuando llueve, es mucho más difícil evaluar la cantidad de sudor que estás emitiendo”. Por esta razón “asegurate de beber líquidos antes, durante y después de hacer ejercicio al igual que como lo harías en un clima más seco, pero no te excedas”, advirtió el experto.</p><p><b>Saber cuándo entrar</b></p><p>“Quedate en casa si existe un alto riesgo de tormentas eléctricas y rayos o si hay vientos fuertes que pueden llegar a derribar cables y ramas de árboles”, comentó Sestoso. Por último, también recomendó tener una toalla y una muda de ropa seca en el auto para calentarse después de la aventura lluviosa.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/como-obtener-un-cuerpo-de-gimnasio-sin-gastar-de-mas-consejos-para-ejercicios-low-budget\">\nCómo obtener un cuerpo de gimnasio sin gastar de más: consejos para ejercicios \"low budget\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/consejos-para-correr-en-las-mananas-tips-para-motivarse-e-incorporar-este-habito\">\nConsejos para correr en las mañanas: tips para motivarse e incorporar este hábito\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/la-cafeina-una-sustancia-que-ayuda-a-rendir-mejor-tanto-en-deportes-amateur-como-de-elite\">\nLa cafeína: una sustancia que ayuda a rendir mejor tanto en deportes amateur como de elite\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/power-walking-el-ejercicio-que-te-sirve-para-adelgazar-pero-no-te-exige-tanto-como-correr\">\nPower walking: el ejercicio que sirve para adelgazar pero no exige tanto como correr\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-20T06:30:00.563",
  "ttr": 184,
  "type": "article"
}