{
  "url": "https://www.montevideo.com.uy/Deportes/Libertadores-sub-20-City-Torque-perdio-2-1-en-su-debut-frente-a-Rosario-Central-uc881462",
  "title": "Libertadores sub-20: City Torque perdió 2-1 en su debut frente a Rosario Central",
  "description": "Se le escapó                                    El equipo ciudadano empezó ganando con gol de Bruno Morales, pero le igualaron en el cierre del primer tiempo y después sufrió una...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Libertadores-sub-20-City-Torque-perdio-2-1-en-su-debut-frente-a-Rosario-Central-uc881462",
    "https://www.montevideo.com.uy/Deportes/Libertadores-sub-20-City-Torque-perdio-2-1-en-su-debut-frente-a-Rosario-Central-uc881462?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881462="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873799.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Se le escapó</p>\n                                    <h2>El equipo ciudadano empezó ganando con gol de Bruno Morales, pero le igualaron en el cierre del primer tiempo y después sufrió una expulsión</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>City Torque cayó 2-1 ante Rosario Central en el estadio Alberto Suppici de Colonia por la primera fecha del grupo B de la Copa Libertadores sub-20, certamen que está disputando por primera vez.</p><p>Tras ser dominadores en la primera media hora, los dirigidos por Pablo Gaglianone se pusieron en ventaja a los 33’, cuando Bruno Morales capitalizó un penal generado por Lucas Viana en el uno contra uno.</p><p>Thiago Ponce en el tiempo adicional de la primera mitad empató para los canallas, que pasaron a tener el control del partido a partir de los 50’ por la expulsión por doble amonestación de Gonzalo Vitureira en el elenco uruguayo.</p><p>El conjunto rosarino, dirigido por Matías Lequi, dio vuelta el resultado a los 66’ mediante un zurdazo de Tomás Salteño desde el borde del área. Luego no pasó zozobras para mantener el 2-1 pese a las solitarias incursiones de Kevin Altez, quien fue figura pero salió extenuado.</p><p>City Torque volverá a jugar el miércoles a las 18 horas frente a Olimpia, que a primera hora derrotó a Águilas Doradas de Colombia por 2-0.</p><p>Defensor Sporting debutará este lunes a las 18 horas frente a Flamengo en Maldonado por el grupo C, que se pondrá en marcha a las 15 con el duelo entre Aucas y Sporting Cristal.</p><p>Clasificarán a semifinales tres primeros de los tres grupos y el mejor segundo</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}