{
  "url": "https://www.montevideo.com.uy/Deportes/El-deporte-chileno-recordo-a-Pinera-exaccionista-de-Colo-Colo-e-hincha-de-otro-club-uc878946",
  "title": "El deporte chileno recordó a Piñera, exaccionista de Colo Colo e hincha de otro club",
  "description": "Dejó huella                                    El expresidente chileno fue director de la SAD que administra al equipo más popular, aunque era fanático de Universidad...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/El-deporte-chileno-recordo-a-Pinera-exaccionista-de-Colo-Colo-e-hincha-de-otro-club-uc878946",
    "https://www.montevideo.com.uy/Deportes/El-deporte-chileno-recordo-a-Pinera-exaccionista-de-Colo-Colo-e-hincha-de-otro-club-uc878946?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878946="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/870996.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Dejó huella</p>\n                                    <h2>El expresidente chileno fue director de la SAD que administra al equipo más popular, aunque era fanático de Universidad Católica.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<div><p>Instituciones deportivas chilenas expresaron sus condolencias este martes\npor el fallecimiento del expresidente chileno Sebastián Piñera a los 74 años,\nen un accidente aéreo, entre ellas el equipo de fútbol profesional Colo Colo,\nque recordó su rol como director de la concesionaria que administra el club de\nnombre Blanco y Negro.</p><p>\n“Enviamos nuestras más sinceras condolencias por el\nlamentable fallecimiento del expresidente Sebastián Piñera, quien fuera también\ndirector de Blanco y Negro entre 2006 y 2009. Mucha fuerza en este difícil\nmomento para todos sus familiares, amigos y cercanos”, pronunció el club en sus\nredes sociales.</p><p>\nEn el periodo en el que Piñera fue el principal accionista\ndel Cacique, el equipo consiguió cuatro títulos de la liga chilena y disputó\nuna final de la Copa Sudamericana en 2006. Abandonó el cargo antes de asumir su\nprimer mandato presidencial de 2010-2014. Luego tuvo un segundo entre 2018-2022.</p></div><blockquote><div><p>Enviamos nuestras más sinceras condolencias por el lamentable fallecimiento del expresidente Sebastián Piñera, quien fuera también director de Blanco y Negro entre 2006 y 2009. </p><p>Mucha fuerza en este difícil momento para todos sus familiares, amigos y cercanos ?? <a target=\"_blank\" href=\"https://t.co/sD41FVtj7Q\">pic.twitter.com/sD41FVtj7Q</a></p></div>— Colo-Colo (@ColoColo) <a target=\"_blank\" href=\"https://twitter.com/ColoColo/status/1754973353260069206?ref_src=twsrc%5Etfw\">February 6, 2024</a></blockquote> <div><p>Dentro de la actividad deportiva chilena que desarrolló el fallecido\nexpresidente, la prensa chilena destaca su activo rol en el impulso de las\nsociedades anónimas deportivas en el fútbol, mediante un proyecto de ley que se\naprobó en 2005.</p><p>\nLa normativa produjo un cambio radical en la administración\ndel fútbol chileno, pues casi la mayoría de los equipos se convirtieron en\nsociedades anónimas y pasaron a ser controlados por concesionarias.</p><p>\nTambién recordaron su afición al club Universidad Católica,\nque pronunció “condolencias a su familia, amigos y cercanos, enviándoles un\nmensaje de consuelo y paz en este difícil momento”, en un comunicado en redes\nsociales al igual que otros clubes como el actual campeón Huachipato,\nUniversidad de Chile, entre otros.</p></div><blockquote><div><p>Cruzados lamenta la trágica muerte del ex Presidente de la República, señor Sebastián Piñera Echenique (Q.E.P.D.). </p><p>Desde nuestra institución hacemos llegar condolencias a su familia, amigos y cercanos, enviándoles un mensaje de consuelo y paz en este difícil momento. <a target=\"_blank\" href=\"https://t.co/7QuL1F9TFj\">pic.twitter.com/7QuL1F9TFj</a></p></div>— Universidad Católica (@Cruzados) <a target=\"_blank\" href=\"https://twitter.com/Cruzados/status/1754962713631961258?ref_src=twsrc%5Etfw\">February 6, 2024</a></blockquote> <div><p>Asimismo, durante el segundo periodo presidencial de Piñera se realizaron\nparte de las gestiones para la organización de los Juegos Panamericanos y\nParapanamericanos Santiago 2023, que se realizaron entre octubre y noviembre\npasados, y que fueron adjudicados durante el mandato de Michelle Bachelet.</p><p>\nEn esa línea, el Comité Olímpico de Chile estuvo entre las\nprimeras instituciones en manifestar su pesar de forma pública: “El Comité\nOlímpico de Chile lamenta el sensible fallecimiento del expresidente de la\nRepública Sebastián Piñera. Un amante del deporte, quien desde su gobierno\ncontribuyó con la realización de los Juegos Panamericanos Santiago 2023”,\nescribieron en sus redes sociales.</p><p>\nLa Asociación Nacional de Fútbol Profesional (ANFP) y la\nFederación de Fútbol de Chile (FFCh), ambas presididas por Pablo Milad, también\nse expresaron por la muerte de Piñera, producida cuando el helicóptero que\npilotaba se precipitó a las aguas del Lago Ranco en la Región de Los Ríos.</p></div><blockquote><p>La Asociación Nacional de Fútbol Profesional (ANFP) y la Federación de Fútbol de Chile (FFCh) lamentan el sensible fallecimiento del expresidente Sebastián Piñera Echeñique y expresan sus más sinceras condolencias a sus familiares, amigos, colaboradores, chilenas y chilenos. <a target=\"_blank\" href=\"https://t.co/LZWcEDONxA\">pic.twitter.com/LZWcEDONxA</a></p>— ANFP (@ANFPChile) <a target=\"_blank\" href=\"https://twitter.com/ANFPChile/status/1754965791412195551?ref_src=twsrc%5Etfw\">February 6, 2024</a></blockquote> <p>EFE / FútbolUy</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 115,
  "type": "article"
}