{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-America--Donde-juegan-los-jugadores-de-Colombia-y-quienes-son-las-figuras--uc893636",
  "title": "Copa América: ¿Dónde juegan los jugadores de Colombia y quiénes son las figuras?",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyDe cara a la semifinal de la Copa América de hoy a las 21 horas contra Uruguay, el argentino Néstor Lorenzo, seleccionador de Colombia, tiene definido el equipo....",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-America--Donde-juegan-los-jugadores-de-Colombia-y-quienes-son-las-figuras--uc893636",
    "https://www.montevideo.com.uy/Deportes/Copa-America--Donde-juegan-los-jugadores-de-Colombia-y-quienes-son-las-figuras--uc893636?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893636="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887555.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>De cara a la semifinal de la Copa América de hoy a las 21 horas contra Uruguay, el argentino Néstor Lorenzo, seleccionador de Colombia, tiene definido el equipo. Respecto al 5-0 contra Panamá, el volante central Jefferson Lerma volverá tras haber sido baja por sanción y suplantará a Matheus Uribe.<br /></p><p>Jhon Janer Lucumí, defensor del Bologna que fue titular en el debut ante\nParaguay y salió a los 25 minutos por una lesión muscular que le impidió volver\na jugar, estará a la orden aunque no será titular.</p><p>En lugar de Lucumí entró Yerry\nMina en el estreno, pero a partir del segundo encuentro su lugar lo ocupó\nCarlos Cuesta, del Genk de Bélgica. El otro zaguero es Davinson Sánchez, el\núnico jugador de campo que jugó todos los minutos del certamen.</p><blockquote><p>LOS 11 DE COLOMBIA<br /></p></blockquote><p><strong>12 CAMILO VARGAS</strong>: El arquero que\ndesde mediados de 2019 juega en Atlas de México lleva 26 presencias en la\nselección colombiana a sus 35 años. Durante la mayor parte de su carrera fue\nsuplente en el combinado cafetero, al punto que registra 86 encuentros en el\nbanco y apenas una vez le tocó ingresar.</p><p><strong>21 DANIEL MUÑOZ</strong>: El lateral\nderecho de 28 años llegó en enero pasado al Crystal Palace de la Premier\nLeague, donde jugó 16 partidos como titular. Antes estuvo tres temporadas y\nmedia en el Genk de Bélgica, el club que le abrió las puertas del fútbol\neuropeo en 2020. En su país pasó por Águilas Doradas y Atlético Nacional. En\nesta Copa América lleva dos goles y totaliza 31 partidos internacionales con su\nselección.</p><p><strong>23 DAVINSON SÁNCHEZ</strong>: Tras haber\nsurgido en el Atlético Nacional y pasado por Ajax y Tottenham Hotspur (2017 a 2023),\nel corpulento zaguero de 1,88 de estatura y 28 años recaló en setiembre pasado\nen el Galatasaray, donde fue campeón de Turquía junto a Fernando Muslera y\nLucas Torreira. En 63 partidos con su selección lleva dos goles, incluyendo el\nsegundo del 3-0 sobre Costa Rica en fase de grupos.</p><p><strong>2 CARLOS CUESTA</strong>: Tras debutar con\n17 años en el Atlético Nacional de Medellín, en julio de 2019 pasó a filas del\nGenk de Bélgica, club al que todavía defiende y con el que registra 169\npartidos entre liga local y copas europeas. Con la selección lleva 17\npresencias y ningún gol.</p><p><strong>17 JOHAN MOJICA</strong>:  Tiene 31 años y lleva 11 jugando en el fútbol\neuropeo. El zurdo lateral izquierdo surgido en Academia de Bogotá pasó por Rayo\nVallecano, Girona, Atalanta (su único club no español de Europa), Elche,\nVillarreal y Osasuna, equipo en el que registró 33 presencias en la última\ncampaña. Con la selección lleva 29 partidos.</p><p><strong>6 RICHARD RÍOS</strong>: Jugó en la\nselección juvenil de futsal hasta 2018, pero el fútbol de césped se lo LLEVÓ. Flamengo\nlo incorporó en edad de formativas y en 2020, con 20 años, le permitió debutar\na nivel mayor. Luego jugó en Mazatlán de México y GuaraNí de Brasil, hasta que\nen 2023 lo compró Palmeiras, su club actual. Con su selección, el volante de 24\naños lleva 11 presencias y dos goles, incluyendo uno en esta Copa América contra\nPanamá.</p><p><strong>16 JEFFERSON LERMA</strong>: A los 29 años\nlleva seis consecutivos jugando en Inglaterra. Tras llegar al Bournemouth desde\nel Levante español a cambio de 28 millones de euros en agosto de 2018, firmó\nlibre con el Crystal Palace en julio de 2023, y desde entonces jugó 31 partidos.\nCon la selección, el mediocampista central acumula 46 cotejos y dos goles,\nincluido uno que le hizo a Paraguay en el debut de esta Copa América.   </p><p><strong>11 JHON ARIAS</strong>: El volante de 26\naños juega en Fluminense desde 2021 tras haber pasado por Patriotas Boyacá,\nLlaneros, América de Cali y Santa Fe en su país. Fue figura en la obtención de\nla Copa Libertadores 2023 y es pieza clave en su club, con una gran vocación\nofensiva. Con la selección acumula tres conquistas y 19 presentaciones.</p><p><strong>10 JAMES RODRÍGUEZ</strong>: Es el que\nmenos presentación necesita. A sus 32 años ya superó las 100 presencias con el\ncombinado cafetero y está siendo figura en esta Copa América, pese a la\ninactividad que acarrea de su pasaje por San Pablo, donde juega poco. Se mueve\nlibre por el frente de ataque y lleva cinco asistencias en la Copa América.</p><p><strong>7 LUIS DÍAZ</strong>: El extremo del\nLiverpool se afianzó como titular en los reds esta temporada, después de haber\nalternado en las primeras dos. Con 13 goles en la última campaña pagó con creces\nlos 44.500.000 euros que el equipo inglés pagó por él al Porto en enero de\n2022. Antes la rompió en el Junior, que lo vendió en 8.500.000. Con la\nselección lleva 14 goles en 53 presentaciones, y dos fueron en esta Copa América.</p><p><strong>24 JHON CÓRDOBA</strong>: El corpulento centrodelantero\ndel Krasnodar lleva tres años en el fútbol ruso, donde marcó 18 goles en la\núltima temporada. Surgido en Envigado, pasó por Chiapas de México, Espanyol,\nGranada, Mainz, Colonia y Hertha Berlín, que lo compró en 15 millones de euros\ny lo vendió en 20. Con la selección mayor debutó en este 2024, antes de cumplir\n31 años, y lleva cuatro goles en ocho presencias.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 173,
  "type": "article"
}