{
  "url": "https://www.montevideo.com.uy/Noticias/Un-policia-fue-imputado-por-el-asesinato-de-su-vecino-de-70-anos-en-San-Antonio-uc886076",
  "title": "Un policía fue imputado por el asesinato de su vecino de 70 años en San Antonio",
  "description": "Feo                                    El hombre deberá cumplir con 180 días de prisión preventiva; confesó dónde está el cuerpo, pero la Policía aún no pudo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Un-policia-fue-imputado-por-el-asesinato-de-su-vecino-de-70-anos-en-San-Antonio-uc886076",
    "https://www.montevideo.com.uy/Noticias/Un-policia-fue-imputado-por-el-asesinato-de-su-vecino-de-70-anos-en-San-Antonio-uc886076?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886076="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202103/_W933_80/755149.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Feo</p>\n                                    <h2>El hombre deberá cumplir con 180 días de prisión preventiva; confesó dónde está el cuerpo, pero la Policía aún no pudo hallarlo.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Un policía de 31 años que <a href=\"https://www.montevideo.com.uy/Noticias/Un-policia-detenido-por-la-desaparicion-de-un-hombre-de-70-anos-en-Canelones-uc886016\" target=\"_blank\">era investigado por la Justicia\npor la desaparición de su vecino de 70 años en San Antonio, Canelones</a>, fue\nimputado este sábado, informó la Jefatura del departamento.</p><p>En esta línea, la Fiscalía General de la Nación formalizó la investigación por el delito de\nhomicidio muy especialmente agravado. El presunto asesino deberá cumplir 180 días de prisión preventiva mientras continúa la investigación.\n</p><p>La Policía de Canelones\naún busca el cuerpo del fallecido en el basurero de Cañada Grande, que no ha\naparecido. Víctor Trezza, jefe de Policía de Canelones, adelantó\neste sábado a <em>Telenoche</em> (Canal 4) que el imputado dio información sobre dónde podría\nestar el cuerpo.</p><p>Tal como informáramos, el policía había sido detenido en el\nmarco de una investigación por la desaparición del hombre de 70 años. La familia del hombre había denunciado su desaparición el pasado viernes\n12 de abril; en aquel momento, señalaron a los efectivos que desde hacía una\nsemana, el viernes 5, no tenían contacto con él, indicó <em>El Observador</em>.</p><p>A raíz de la investigación, los policías lograron determinar que\nentre el 6 y 11 de este mes hubo dos retiros en cajeros distintos utilizando la\ntarjeta del desaparecido. Uno de ellos fue en San Bautista, por $ 30.000, y\notro en la ciudad de Canelones, según consignó el citado medio.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Un-policia-detenido-por-la-desaparicion-de-un-hombre-de-70-anos-en-Canelones-uc886016\">Un policía detenido por la desaparición de un hombre de 70 años en Canelones</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}