{
  "url": "https://www.elpais.com.uy/opinion/ecos/actos-terroristas-del-siglo-xxi-27-2",
  "title": "Actos terroristas del siglo XXI",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Enrique Rotemberg | Montevideo@| ¿Cuáles son las semejanzas entre el 11 de setiembre de 2001 y el 7 de octubre de 2023?...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/actos-terroristas-del-siglo-xxi-27-2",
    "https://www.elpais.com.uy/opinion/ecos/actos-terroristas-del-siglo-xxi-27-2?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#d7b2b4b8a497b2bba7b6bea4f9b4b8baf9a2ae\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Enrique Rotemberg | Montevideo</b><br /><b>@</b>| ¿Cuáles son las semejanzas entre el 11 de setiembre de 2001 y el 7 de octubre de 2023? Considerando que ambos acontecimientos son aberrantes y que tuvieron como protagonistas a terroristas de origen musulmán o simpatizantes de los musulmanes, también se parecen porque cambiaron a la humanidad en pro de la deshumanización. Esto se profundizó en el acto más reciente, en especial por las imágenes que nos llegaron, muchas grabadas por los propios terroristas.</p><p>Del 11 de setiembre no olvidaremos el impacto de los Boeing en las Torres Gemelas y en el Pentágono y la caída de las Torres con miles de personas adentro.</p><p>En cambio el acto terrorista en Israel nos dejó en la memoria muchas imágenes casi o aún más impactantes. El rostro de las jóvenes mujeres trasladadas e inmovilizadas por los agresores; la madre con sus dos hijos en brazos aún secuestrados; la cacería humana en el baile “por la Paz”; la destrucción e incendio de las casas en los kibutzim con los habitantes en su interior; el festejo de los integrantes de Hamás; el apoyo de los palestinos civiles cuando paseaban en las camionetas los cuerpos, no se sabe si con o sin vida, de jóvenes que fueron violentadas y mutiladas, y muchas atrocidades más.</p><p>Las consecuencias que hoy sufre el mundo a partir de estas fechas son varias. Entre ellas, la desconfianza de los organismos internacionales, en especial quienes se consideran defensores de los derechos de las mujeres, o de quienes apoyan una causa que no les interesa solucionar sino perpetuar, por el beneficio económico que les produce, o la influencia de los capitales árabes en las principales universidades de Estados Unidos.</p><p>Además, cambió la conducta que adoptó el gobierno de Israel para no repetir errores del pasado. Hubo una concepción que si los gazatíes vivían mejor, la paz podía ser un objetivo posible. Se le permitió al gobierno de Hamás manejar cantidades impresionantes de dinero; se les dio insumos como electricidad y agua; se atendió pacientes críticos en hospitales y se permitió ingresar diariamente a miles de trabajadores procedentes de Gaza, en los mismos lugares que después atacaron.</p><p>Otra consecuencia es negarse a liberar presos que cometieron crímenes en territorio israelí; la liberación en el pasado dejó que Yahya Sinwa asuma el liderazgo de Hamás en Gaza.</p><p>Considerando que la principal causa de esta invasión fue detener los tratados de paz que Israel estaba firmando con países árabes, los palestinos van a seguir siendo una amenaza hasta que acepten la existencia del Estado de Israel y no promuevan su destrucción.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-28T07:02:00.149",
  "ttr": 88,
  "type": "article"
}