{
  "url": "https://www.elobservador.com.uy/nota/semana-de-turismo-omnibus-y-servicios-tendran-horarios-especiales-202432283650",
  "title": "Semana de Turismo: ómnibus y servicios tendrán horarios especiales",
  "description": "En el marco de la Semana de Turismo 2024, varios servicios informaron que cambiarán sus horarios de atención y de funcionamiento tanto en Montevideo como en el interior del país.Días atrás el coordinador del...",
  "links": [
    "https://www.elobservador.com.uy/nota/semana-de-turismo-omnibus-y-servicios-tendran-horarios-especiales-202432283650",
    "https://www.elobservador.com.uy/nota/semana-de-turismo-omnibus-y-servicios-tendran-horarios-especiales-202432283650/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012022/1641403029188/Recorrida-Mdo---DB_07.JPG?&cw=600&ch=365",
  "content": "<p>En el marco de la <strong>Semana de Turismo 2024</strong>, varios <strong>servicios informaron que cambiarán sus horarios de atención</strong> y de funcionamiento tanto en <strong>Montevideo </strong>como en el <strong>interior </strong>del país.</p><div><p>Días atrás el coordinador del Área Metropolitana del Ministerio de Transporte y Obras Públicas, Joselo Hernández, había anunciado que el <strong>transporte suburbano</strong> operará desde el lunes hasta el miércoles con horario de sábado, y a partir del jueves funcionará como un domingo.</p><div><h3>Leé también</h3></div><p>Por su parte, la <strong>Intendencia de Montevideo</strong> (IM) informó que los \"horarios especiales\" de las líneas de ómnibus del Sistema de Transporte Metropolitano (STM) pueden consultarse en línea <a target=\"_blank\" href=\"https://www.montevideo.gub.uy/app/stm/horarios/\">a través de este enlace</a>.</p><p>El <strong>Banco República</strong> (BROU), en tanto, informó que tanto el lunes 25 como el martes 26 mantendrá su horario habitual de atención (de 13 a 18 horas), según se indica en su sitio web.</p><div><blockquote><div><p>Consultá los horarios de atención en Sucursales y Servicios durante la Semana de Turismo en nuestra web.</p><p>Te recordamos que a través de eBROU, podés realizar tus transacciones habituales de manera fácil, cómoda y segura.</p><p>Nuestra red de cajeros estará disponible durante toda la… <a target=\"_blank\" href=\"https://t.co/gZkYxHrjKq\">pic.twitter.com/gZkYxHrjKq</a></p></div>— Banco República (@BROU_uy) <a target=\"_blank\" href=\"https://twitter.com/BROU_uy/status/1770813398155964420?ref_src=twsrc%5Etfw\">March 21, 2024</a></blockquote></div><p>El miércoles 27, algunos locales mantendrán su horario habitual.</p><p><b>Montevideo:</b></p><ul><li>Casa Central</li><li>Edificio 19 de Junio</li><li>Sucursales: Ciudad Vieja, 19 de Junio, Centro, Avda. Gral. Flores, Nuevo Centro Shopping, Paso Molino, Prado, UAM, Avda. Gral. Rivera, Punta Carretas, Montevideo Shopping, Unión, Colón.</li><li>Centro de Contacto</li><li>Autómatas y Corresponsalías</li></ul><p><b>Interior:</b></p><p>Las Piedras, Pando, Atlántida, Costa Urbana, Carmelo, Chuy, Dolores, Piriápolis, Punta del Este, Mauá, Young, y todas las Dependencias radicadas en Capitales Departamentales, exceptuando (Independencia, Salto Ayuí, Campus de Maldonado).</p><p>El jueves 28, en tanto, el horario de la sucursal del Montevideo Shopping se ajustará entre las 10 y las 12 horas.</p><p>Por otro lado, Antel comunicó que sus locales estarán abiertos de 10 a 17 horas de lunes a miércoles, en \"capitales del interior del país, Piriápolis, Pando, Atlántida, Chuy, La Paloma y pymes, y Montevideo Shopping\".</p><p><b><u>Durante toda la semana:</u></b> En horario dispuesto por las administradoras de los shoppings y Mercado Agrícola (MAM), agrega el comunicado</p><p>Para el resto, la atención al cliente estará disponible vía telefónica, web y redes sociales.</p><p>En cuanto a los<strong> horarios de atención de OSE</strong>, sus oficinas funcionarán de 09:30 a 16 horas el lunes 25 y el martes 26, en todo el país.</p><p>La atención telefónica seguirá siendo las 24 horas y no se verá afectada.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-22T11:36:51.818Z",
  "ttr": 77,
  "type": "article"
}