{
  "url": "https://www.montevideo.com.uy/Deportes/Basquet-Urupan-elimino-a-Remeros-y-Defensor-Sporting-vencio-a-Cordon-por-la-Liguilla-uc885279",
  "title": "Básquet: Urupan eliminó a Remeros y Defensor Sporting venció a Cordón por la Liguilla",
  "description": "Festejan                                    El pandense se impuso por 81-74 como local y jugará el play-in contra Mavín por un lugar en cuartos de final. El Fusionado está...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Basquet-Urupan-elimino-a-Remeros-y-Defensor-Sporting-vencio-a-Cordon-por-la-Liguilla-uc885279",
    "https://www.montevideo.com.uy/Deportes/Basquet-Urupan-elimino-a-Remeros-y-Defensor-Sporting-vencio-a-Cordon-por-la-Liguilla-uc885279?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885279="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/877839.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Festejan</p>\n                                    <h2>El pandense se impuso por 81-74 como local y jugará el play-in contra Mavín por un lugar en cuartos de final. El Fusionado está tercero.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Urupan logró este jueves por la noche el pasaje al play-in de la Liga Uruguaya de Básquetbol al derrotar por cifras de 81-74 en el gimnasio Santiago Alfonso Cigliuti de Pando a Remeros de Mercedes. De esta manera, el Verde Pandense deja atrás a uno de los representantes del interior y enfrentará a Malvín por un lugar en cuartos de final.</p><p>81-90 había terminado el primer partido en la capital de Soriano, por lo que Remeros debía ganar para forzar un tercer y definitorio juego: si lo hacía por menos de nueve, se jugaba el sábado en Pando, pero si lo hacia por más, era en Mercedes. Finalmente, el local se hizo fuerte y se quedó con el triunfo y la clasificación.</p><p>Los visitantes dieron pelea desde el comienzo, estando mucho tiempo arriba en el marcador. A partir del último tramo del primer cuarto, Urupan tomó las riendas del partido y aguantó. Llegó a sacar una renta máxima de 14 puntos en el segundo chico, con un Miguel Simón excepcional en la pintura y buenas apariciones de Gil Atencio.</p><p>En el tercer cuarto Remeros se acercó, con Brandon Nazione y Valentín López como estandartes ofensivos, y en el último llegó a pasar, pero los de Diego Palacios se recompusieron y se quedaron con el triunfo. 25 puntos para el dominicano Simón, más 13 rebotes, y 19 para el panameño Atencio. En la visita, 21 unidades del estadounidense Nazione y 15 de López.</p><p><strong>La parte de arriba</strong></p><p>Defensor Sporting sigue dando pelea por quedarse con el tercer lugar y anoche lo ratificó con una importante victoria por 79-89 frente a Cordón como visitante. El partido fue muy cambiante, ya que el Albiceleste llegó a sacar 17 de ventaja en un momento y en otro fue el Fusionado quien estuvo 15 puntos arriba.</p><p>El locatario empezó el partido con un gran ritmo goleador, anotando 25 puntos en el primer cuarto, pero Sporting respondió con 30 en el segundo. A partir de ahí se emparejó el trámite y todo se decidió de forma más ajustada en el complemento, el cual los dirigidos por Gonzalo Fernández terminaron cerrando de mejor manera.</p><p>Malik Curry fue la gran figura con 32 puntos, con un cuatro de ocho en triples, bien secundado por Santiago Massa con 19, con un cinco de ocho en triples, y Theo Metzger con 16, encestando tres tiros desde más allá de los 6.75. En el local, 20 unidades y 16 rebotes de Eric Romero y 19 de Dennis Mckinney.</p><blockquote><p>Lo que sigue</p></blockquote><p><strong>Viernes 12</strong></p><p>21:00 / Racing de Mercedes (1) - (1) Trouville (Play-in)<br />21:15 / Aguada-Peñarol (Liguilla)</p><p><strong>POSICIONES</strong></p><p>Aguada 23-6<br />Peñarol 22-7<br />Defensor Sporting 19-11<br />Nacional 19-10<br />Hebraica y Macabi 17-12<br />Cordón 12-18</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}