{
  "url": "https://www.elobservador.com.uy/nota/los-verdaderos-responsables-de-la-tragica-muerte-de-amy-winehouse-segun-back-to-black-la-nueva-pelicula-sobre-la-iconica-cantante-britanica-202441262922",
  "title": "Los verdaderos responsables de la trágica muerte de Amy Winehouse, según \"Back to Black\", la nueva película sobre la icónica cantante británica",
  "description": "En su corta vida, Amy Winehouse se convirtió en una leyenda de la música, pero su problemática vida personal estuvo bajo el intenso y constatante escrutinio de la prensa.Su relación con Blake Fielder-Civil...",
  "links": [
    "https://www.elobservador.com.uy/nota/los-verdaderos-responsables-de-la-tragica-muerte-de-amy-winehouse-segun-back-to-black-la-nueva-pelicula-sobre-la-iconica-cantante-britanica-202441262922",
    "https://www.elobservador.com.uy/nota/los-verdaderos-responsables-de-la-tragica-muerte-de-amy-winehouse-segun-back-to-black-la-nueva-pelicula-sobre-la-iconica-cantante-britanica-202441262922/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712925409038.jpg?&cw=600&ch=365",
  "content": "<p><strong>En su corta vida, Amy Winehouse se convirtió en una leyenda de la música, pero su problemática vida personal estuvo bajo el intenso y constatante escrutinio de la prensa.</strong></p><div><p>Su relación con <strong>Blake Fielder-Civil</strong> fue tema de la prensa sensacionalista y los fotógrafos la persiguieron cuando estaba más vulnerable.</p><p>La directora de la nueva película sobre Winehouse, Sam Taylor-Johnson, sostiene que<strong> \"los paparazzi y la adicción\" </strong>son los villanos del film, no su exmarido.</p><p>“Back to Black” sigue la vida de Winehouse desde que era una adolescente con una gran confianza en sí misma del norte de Londres hasta su transformación en una megaestrella internacional.</p><p><strong>Marisa Abela</strong> –actriz de \"Barbie” y de la serie de la BBC “Industry”- interpreta a Amy Winehouse.</p><p>Jack O'Connell -actor de la serie británica “Skins” y de la película “This Is England”- interpreta el rol de Fielder-Civil.</p><figure><img alt=\"Amy Winehouse y Blake Fielder-Civil\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1ab2/live/73db3650-f729-11ee-ba36-f77966bc8e82.jpg\" /><figcaption>La relación de la cantante con Blake Fielder-Civil fue seguida de muy cerca por los periódicos sensacionalista.</figcaption></figure><p>Taylor-Johnson, quien también dirigió la película biográfica de John Lennon de 2009, “Nowhere Boy”, cuenta que quiso conocer a Fielder-Civil antes de filmar, pero no le fue posible.</p><p>\"Teníamos que entender por qué Amy se enamoró de él, así que no se trataba de hacer un villano unidimensional\", dice. \"Tuvimos que enamorarnos de él para entender por qué ella escribió uno de los mejores álbumes sobre su relación”.</p><p>\"En cuanto a Blake, no me correspondía juzgar a alguien que obviamente era un adicto, ni a los dos, que tenían esta intensa, aunque tóxica, historia de amor\".</p><h3>Encuentro</h3><p>Puede que Taylor-Johnson y Abela no conocieran al exmarido de Amy Winehouse, pero sí pudieron<strong> conocer a otros miembros de la familia</strong> de la cantante.</p><p>La directora visitó a los padres de Winehouse antes de que comenzara la producción \"por respeto\", dado que estaba haciendo una película sobre su hija.</p><figure><img alt=\"Marisa Abela y Lesley Manville\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c936/live/acd632b0-f72a-11ee-ba36-f77966bc8e82.jpg\" /><figcaption>Abela con la actriz nominada al Oscar Lesley Manville, quien interpreta a la abuela de Winehouse.</figcaption></figure><p>Pero dice que no participaron en la realización de “Back to Black” y que no podían decir \"lo que podía y lo que no podía hacer\".</p><p>Sin embargo, la familia visitó el set de filmación y conoció a Abela cuando estaba vestida como Amy.</p><p>\"Para mí fue increíblemente importante ser respetuosa y ser consciente de la sensibilidad de ese momento\", cuenta la actriz.</p><h3>¿Muy pronto?</h3><p>Muchos no han estado de acuerdo con la idea de una película biográfica sobre Winehouse, y algunos dicen que es demasiado pronto después de la muerte de la cantante, quien falleció por intoxicación por alcohol en 2011, cuando solo tenía<strong> 27 años.</strong></p><p>Después de que se lanzó el tráiler, algunos usuarios de las redes sociales se quejaron de que Abela no se parece fisicamente ni suena lo suficientemente parecido a la cantante.</p><figure><img alt=\"Eddie Marsan y Marisa Abela \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/42a6/live/4f116ae0-f72b-11ee-ba36-f77966bc8e82.jpg\" /><figcaption>Eddie Marsan interpreta a Mitch, el padre de Amy Winehouse.</figcaption></figure><p>Abela canta en la película, pero comenta que \"fue un alivio\" saber que eso no era un requisito previo para asumir el papel de Amy, por quien siente una profunda admiración.</p><p>La actriz tomó<strong> lecciones de canto</strong> antes del rodaje. \"Lo importante para mí era que la música era el medio con el que Amy quería contar su historia, y si cantas de alguna manera que se parezca al estilo de canto de Amy, entonces puedes contar cada historia como ella hubiera querido contarla”.</p><p>\"Estaba muy emocionada con la idea de jugar y ponerme en contacto con Amy la niña, y luego con Amy, la cantante. La mujer antes que el ícono\".</p><p>Taylor-Johnson señala que para ella era importante elegir a alguien \"que <strong>no fuera a imitar a Amy\".</strong></p><p>\"Había muchas imitadoras brillantes y personas que se parecían a ella o sonaban como ella. Pero Marisa llegó como ella misma, fue la única en el proceso de audición que no intentó parecerse a ella de ninguna manera, ya fuera con aretes, delineador de ojos o cualquier otra cosa\".</p><figure><img alt=\"Amy Winehouse y un agente de policía\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3b0f/live/f752d7c0-f72b-11ee-97f7-e98b193ef1b8.jpg\" /><figcaption>La policía en una ocasión tuvo que escoltar a Amy Winehouse a su casa debido a los paparazzi y las multitudes que se congregaban allí.</figcaption></figure><h3>Lectura incómoda</h3><p>La <strong>persecución de Winehouse por parte de los medios</strong> es uno de los temas principales de la película, donde se ve a los paparazzi acampando afuera de su casa y acosándola en la calle.</p><p>Una escena la muestra cuando se cae afuera de una farmacia y los fotógrafos se agachan para tomarle una buena foto, y no la ayudan a levantarse.</p><p>Puede que estos sean acontecimientos dramatizados, pero el trato que los medios de comunicación le dieron a la estrella está bien documentado.</p><p>Mirar retrospectivamente los artículos escritos sobre la cantante cuando estaba en el punto más álgido de su adicción es incómodo.</p><p>\"Ni siquiera una gran cantidad de maquillaje puede ocultar el impactante estado de la piel de Amy Winehouse\", puede leerse en uno de ellos.</p><p>Otro comenta: “Es algo serio cuando la chica pin-up tatuada en tu brazo luce mejor que tú\".</p><p>En cientos de fotografías tomadas por los paparazzi se ve claramente que la cantante está <strong>angustiada y enferma.</strong></p><figure><img alt=\"Amy Winehouse\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/a70e/live/fdb83180-f72d-11ee-890b-ef49125d5cad.jpg\" /><figcaption>Amy Winehouse en 2007.</figcaption></figure><p>¿Pero han cambiado los tiempos? ¿Se repite ahora la forma en que los medios trataron a Amy Winehouse o a otras estrellas como Britney Spears?</p><p>Cuando se le pregunta a Taylor-Johnson si la sociedad y los medios han avanzado, responde: \"Sentí que tal vez habíamos evolucionado hasta este punto en el que tal vez eso no sucedería ahora, pero parece que está sucediendo ahora\".</p><p>Tanto Abela como Taylor-Johnson quieren que su película muestre lo increíble que fue Winehouse como música y que la gente salga de los cines y <strong>escuche sus canciones.</strong></p><p>\"Creo que ella sentiría que le hemos devuelto su música bajo una luz diferente\", dice la directora. \"Ojalá se sientiese orgullosa de ello y de nosotras\".</p><p>Y Abela añade: “Y de ella misma también, como catálogo de sus logros y de lo que supo crear siendo una mujer muy joven”.</p><p>\"Espero que ella la hubiese visto y se hubiese sentido orgullosa de todo lo que creó\".</p><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCNewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-57886636?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Las revelaciones del nuevo documental sobre Amy Winehouse 10 años después de su muerte</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-45842961?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">¿Cómo es posible que Amy Winehouse \"vuelva\" a los escenarios?</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-12T12:38:27.654Z",
  "ttr": 206,
  "type": "article"
}