{
  "url": "https://www.elobservador.com.uy/nota/miles-de-millones-de-cigarras-ruidosas-y-sexualmente-excitadas-invadiran-los-suburbios-y-bosques-de-estados-unidos-202442795338",
  "title": "Miles de millones de cigarras ruidosas y sexualmente excitadas invadirán los suburbios y bosques de Estados Unidos",
  "description": "Miles de millones de cigarras ruidosas y sexualmente excitadas invadirán los suburbios y bosques de Estados Unidos, un fenómeno natural que no ocurría en más de dos siglos.En las próximas semanas, dos grupos...",
  "links": [
    "https://www.elobservador.com.uy/nota/miles-de-millones-de-cigarras-ruidosas-y-sexualmente-excitadas-invadiran-los-suburbios-y-bosques-de-estados-unidos-202442795338",
    "https://www.elobservador.com.uy/nota/miles-de-millones-de-cigarras-ruidosas-y-sexualmente-excitadas-invadiran-los-suburbios-y-bosques-de-estados-unidos-202442795338/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1714222149417.jpg?&cw=600&ch=365",
  "content": "<p><strong>Miles de millones de cigarras ruidosas y sexualmente excitadas invadirán los suburbios y bosques de Estados Unidos</strong>, un fenómeno natural que no ocurría en más de dos siglos.</p><div><p>En las próximas semanas, <strong>dos grupos de cigarras irrumpirán en territorio estadounidense por primera vez desde 1803</strong>, cuando Thomas Jefferson era presidente y Estados Unidos compró Luisiana a Francia.</p><p>La posibilidad de presenciar otra maravilla natural semanas después de un eclipse solar total en gran parte del país despierta gran interés entre los científicos y la opinión pública.</p><h3>Intriga</h3><p>La familia de las cigarras se compone de más de 3.000 especies de insectos que se encuentran en todo el mundo y pasan la mayor parte de sus vidas bajo tierra en estado larvario.</p><p>Emergen como adultos para transformarse y aparearse. Algunas especies aparecen anualmente y otras, conocidas como cigarras periódicas, sincronizan su aparición cada 13 o 17 años. </p><blockquote><p>Los matemáticos llevan mucho tiempo intrigados. No se explican por qué las cigarras periódicas siguen ciclos de números primos. </p></blockquote><p>El fenómeno de este año implica el grupo XIX, que aparece cada 13 años y ya empieza a verse en Carolina del Norte y del Sur. Pronto le seguirá el grupo XIII en el Medio Oeste. Podrían coincidir en el centro del estado de Illinois (centro-este).</p><p>\"Cuando salen, lo hacen en grandes cantidades\", explica el entomólogo Gene Kritsky de la Universidad Mount St. Joseph, quien desarrolló la aplicación Cicada Safari para que los científicos ciudadanos recopilen datos sobre estos inofensivos insectos de ojos rojos.</p><p><strong>La gente que presencia este fenómeno difícilmente olvida dónde estaba cuándo ocurrió</strong>.</p><p>Es como vivir un eclipse poco común, porque permite observar cómo se cumple una predicción científica, cuenta Kritsky.</p><p>\"Es lo que hace la ciencia: se plantean hipótesis que conducen a predicciones, las predicciones se verifican (...) y hay algo valioso en esto en una época en la que algunas personas han pensado en ignorar la ciencia\", añade.</p><h3>Maravilla científica</h3><p><strong>Las cigarras periódicas son relativamente indefensas y cuentan con su gran número para la supervivencia de la especie</strong>.</p><blockquote><p>Las hordas de estos insectos sacian el apetito de pájaros, zorros, mapaches, tortugas y otros depredadores, explicó a la AFP John Lill, profesor de biología de la Universidad George Washington. </p></blockquote><p>En un estudio publicado recientemente en la revista Science, Lill y sus colegas revelaron una serie de impactos en el ecosistema. </p><p>Descubrieron que un grupo de cigarras surgido en la capital, Washington, en 2021 provocó un aumento de la población de orugas porque las aves se centraron en darse un festín con las cigarras. </p><p>Como consecuencia las orugas prosperaron y consumieron más retoños de roble. </p><p>Otra nueva investigación demostró que los \"años de mástil\", cuando los robles producen una gran cantidad de bellotas, llegan dos años después de la aparición de las cigarras. </p><p>Más bellotas sustentan poblaciones más grandes de mamíferos que se alimentan de ellas, lo que en última instancia genera un mayor riesgo de enfermedad de Lyme para las personas. </p><p>Esto demuestra \"que existen estos impactos ecológicos potencialmente a más largo plazo que reverberan durante años después de los fenómenos de aparición de las cigarras\", dijo Lill.</p><p>Además destaca el apareamiento distintivo y ensordecedor de los machos. </p><p>\"Hemos recibido varias llamadas sobre un ruido en el aire que suena como una sirena, un gemido o un rugido\", publicó esta semana en Facebook la Oficina del Sheriff de Newberry en Carolina del Sur.</p><h3>Impacto humano</h3><p>Chris Simon, de la universidad de Connecticut, que estudia los cambios químicos en el ADN de las cigarras, advierte que el cambio climático está alterando sus relojes internos. </p><p><strong>A medida que Estados Unidos se calienta, una temporada de crecimiento de plantas más larga proporciona más alimento, lo que acelera el crecimiento de las cigarras</strong>. </p><p>\"Predigo que más cigarras de 17 años se convertirán en cigarras permanentes de 13 años\", dice, \"y eventualmente ese rasgo será asimilado genéticamente\". </p><p>Es difícil prever las consecuencias a largo plazo para la especie. </p><p>Tampoco está claro si la drástica transformación de la tierra ha sido positiva o negativa para las cigarras, dijo Lill. </p><p>Por un lado muchas generaciones históricas se han perdido debido a la deforestación desenfrenada. Pero las crías restantes están prosperando en ambientes suburbanos donde los árboles con buena iluminación brindan las condiciones ideales para que las hembras pongan los huevos. </p><p>Después los adultos mueren, las ninfas de cigarra recién nacidas se caen de los árboles y se entierran. Y el ciclo comienza de nuevo.</p><p><em>Fuente: por Issam Ahmed / AFP</em></p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-27T12:53:38.590Z",
  "ttr": 146,
  "type": "article"
}