{
  "url": "https://www.elpais.com.uy/tvshow/cine/cinco-peliculas-para-ver-con-los-ninos-en-vacaciones-y-que-estan-escondidas-en-el-catalogo-de-netflix",
  "title": "Cinco películas para ver con los niños en vacaciones y que están escondidas en el catálogo de Netflix",
  "description": "Una guía para escapar de las sugerencias del algoritmo con películas de ganadores de Oscar, elogiadas por la crítica y que tienen mensajes positivos para los más chicos, ideales para descubrir en estas vacaciones de julio.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/cinco-peliculas-para-ver-con-los-ninos-en-vacaciones-y-que-estan-escondidas-en-el-catalogo-de-netflix"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ae9c076/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2Fc0%2F8da1a7b840509c00f9fa9f1d7fef%2F16848487829706-17324077.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Que sea una ayuda a padres, abuelos y tíos desesperados para entretener a los niños que están de vacaciones y, por lo visto, deben ser entretenidos.</p><p>Y como para no quedarse que lo único que hay para hacer es meterse en el bullicio de los cines o los teatros, salir a caminar al frío o ver adentro la misma película una y otra vez, vayan aquí algunas recomendaciones en Netflix, para ver algo distinto y entretenerse con ese pequeño que anda suelto por la casa.</p><div>\n<p>\n</p><h3>El dragón de papá.</h3>\n<p></p>\n</div><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/ZPSpNCy0TiQ?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Adaptación de la novela infantil de 1948 escrita por Ruth Stiles Gannett, sigue a un niño, Elmer, que vive una vida feliz con su madre, Dela. Cuando el negocio cierra, deben mudarse a la gran ciudad (“Siempregris”) y luchar por encontrar trabajo. Un gato negro (que en inglés tiene la voz de Whoopi Goldberg) le dice a Elmer que vaya a Wild Island y libere a un dragón llamado Boris, quien, a su vez, puede traerle fama y fortuna a Dela. Elmer encuentra a Boris y lo que sigue es una tierna historia de amistad, miedo y coraje. Hermosas animaciones dibujadas a mano y personajes con los ojos muy abiertos son una marca de Cartoon Saloon, un estudio de animación irlandés nominado al Oscar. Y gracias a la directora Nora Twomey y a la guionista Meg LeFauve (que escribió las IntensaMente), las dulces e importantes lecciones de esta película de 2022 (que a veces está bien tener miedo y que los vínculos entre amigos nos dan coraje) son lindas para los pequeños.</p><div>\n<p>\n</p><h3>Orión y la oscuridad.</h3>\n<p></p>\n</div><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/R_m58thF5og?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Basada en un libro ilustrado de Emma Yarlett y dirigida por Sean Charmatz en su debut cinematográfico, la historia sigue a un ansioso escolar, Orion, que tiene miedo de cosas como los matones escolares y de hablar con la chica que le gusta. Pero Orión también teme a las abejas y a las excursiones. pero sobre todo, le aterroriza la oscuridad. Cuando Dark lo visita como una figura corpulenta a la que se puede abrazar, Orion emprende un viaje en la noche para enfrentar sus miedos, ver su yo futuro y aprender a aceptar la imprevisibilidad de la vida. En el camino, conoce a figuras como Sueños, Insomnia y Quiet. Es una aventura dulce y divertida que habla de los miedos de la mayoría de los niños pequeños. Cuando Orion y Dark se despiden, el niño ha reunido el coraje para ir a su excursión y Dark ha lidiado con sus propias dudas, ya que la mitad del mundo piensa que es un monstruo.</p><p>Para darle mayor peculiaridad, el guion es de Charlie Kaufman (¿Quieres ser John Malkovich?, Eterno resplandor de una mente sin recuerdos ) que aporta toques de temor existencial.</p><div>\n<p>\n</p><h3>Los hermanos Willoughby.</h3>\n<p></p>\n</div><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/XJcjNQM_lA4?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p> Tim, Jane y unos gemelos cómicamente espeluznantes, ambos llamados Barnaby, son hermanos pelirrojos con los peores padres. Su madre y su padre son egoístas, narcisistas y negligentes. La pareja ve a su prole como una molestia. Los niños Willoughby idean un plan para enviar a sus padres de vacaciones para de encontrar nuevos padres que, por lo menos, los alimenten.</p><p>Puede sonar oscuro, pero el elenco y el guionista y director Kris Pearn (<b>Lluvia de hamburguesas 2</b>) aportan tanto humor, locura y corazón que nunca resulta decepcionante. La historia está narrada por un gato azul barrigón (que en inglés tiene la voz de Ricky Gervais), y Maya Rudolph le da voz a Linda, la amable niñera que los vigila cuando sus padres se van. Por ahí anda el comandante Melanoff, cariñoso y solitario dueño de la fábrica de dulces.</p><div>\n<p>\n</p><h3>La elefanta del mago.</h3>\n<p></p>\n</div><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/uFOxOVZQwP0?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p> Escrita por el guionista de <b>Toy Story 4</b>, la historia pasa por Peter, un niño que busca a su hermana perdida, Adel. Cuando se cruza con una adivina se anima a preguntarle si su hermana sigue viva. Podría ser, le contesta, pero antes debe encontrar un elefante misterioso y a un mago. Ahí empieza un viaje. En la travesía deberá completar tres tareas que le impone un rey algo raro que aparentan ser imposibles y cuyas consecuencias van más allá de su búsqueda personal. El paisaje y la locación ubica la acción después dela primera guerra mundial.</p><p>Está basada en la novela homónima de, Kate DiCamillo y es la ópera prima como directora de la veterana en efectos visuales Wendy Rogers (Shrek, Las crónicas de Narnia: El príncipe Caspian y El gato con botas)</p><div>\n<p>\n</p><h3>Vivo</h3>\n<p></p>\n</div><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/ATlByzQaB_s?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Es un musical a cargo de uno de los grandes compositores de musical, el mismísimo Lin-Manuel Miranda, el de Hamilton.</p><p>El propio Miranda aporta la voz del protagonista, Vivo, un kinkajou (un mamífero tropical que parece un adorable híbrido de mono y gato) con talento musical que recorre las calles de La Habana con Andrés, su dueño. Pero tras una tragedia, Vivo debe viajar a Florida para entregarle una canción de amor perdido de Andrés, la famosa Marta Sandoval, que tiene la voz de Gloria Estefan.</p><p>La música está en el centro de todo lo que la acerca a Coco y Soul, dos ejemplos de animación musical que tuvieron más suerte. (Con informaciónde The New York Times)<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-28T05:05:00.473",
  "ttr": 171,
  "type": "article"
}