{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/5/colonia-del-sacramento-se-disfruta-caminando-o-en-bicicleta-asegura-el-reconocido-ilustrador-argentino-diego-bianki/",
  "title": "“Colonia del Sacramento se disfruta caminando o en bicicleta”, asegura el reconocido ilustrador argentino Diego Bianki",
  "description": "Junto a su familia, el talentoso ilustrador argentino Diego Bianki se afincó Colonia del Sacramento hace 30 años. En esa ciudad se dedicó a seguir adelante con sus dibujos, con la docencia, y además construyó un espacio cultural que se ha transformado en una referencia en el Real de San Carlos.",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/5/colonia-del-sacramento-se-disfruta-caminando-o-en-bicicleta-asegura-el-reconocido-ilustrador-argentino-diego-bianki/",
    "https://ladiaria.com.uy/colonia/articulo/2024/5/colonia-del-sacramento-se-disfruta-caminando-o-en-bicicleta-asegura-el-reconocido-ilustrador-argentino-diego-bianki/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS211573_20240430ID_0075-lpr_article_main.jpg?r=EarGZqXncfxVuDq5",
  "content": "<div>\n    <p>En el Real de San Carlos, en la calle Atanasio Sierra -un extenso y pavimentado sendero que une a la avenida Luis Alberto de Herrera y la Ruta 21-, se encuentra la casa donde residen el ilustrador y artista plástico Diego Bianki y su pareja, la docente y escritora Ruth Kaufman. </p>\n<p>En el fondo de esa finca, y tras atravesar un sendero rodeado de árboles y canteros, se encuentra el Espacio Bianki, un moderno y luminoso ambiente cargado de cuadros y de libros. Allí, en ese espacio que se construyó hace cuatro años, en plena pandemia, Bianki se dedica a dibujar, a dictar clases de dibujo y pintura, entre otras expresiones artísticas, pero también a cocinar y a conversar con las personas. </p>\n<p>Acomodado en un sillón, Bianki dirige la mirada hacia su mesa de trabajo, y cuenta a <em>la diaria</em> que está abocado a la realización de dibujos para “un futuro libro” basado en un texto del narrador Felisberto Hernández. Tras ello, el artista mira hacia las paredes donde están colgadas pinturas realizadas por sus alumnos que forman parte de una exposición inaugurada hace unas semanas. “La docencia permite ensayar otras labores distintas a la solitaria que implica investigar sobre determinado autor, ilustrar o pensar en algún libro de mi autoría”, comenta.  </p>\n<p>El vínculo con los alumnos “también ofrece la compañía, la generación de un encuentro que antes de contar con este lugar lo desarrollaba de otro modo, participando en eventos populares, en los encuentros con amistades o saliendo a tocar el tambor en una comparsa”, comenta. </p>\n<p>Bianki organiza varias muestras, conciertos, presentaciones a lo largo del año. En cada una de esas oportunidades, el disfrute de las distintas expresiones artísticas puede ser acompañado de un plato de comida, de una copa de vino o de una cerveza artesanal. </p>\n<p>“Todas esas variables me atraviesan en lo personal, y me pareció que era interesante compartir un espacio donde lo que se huele y lo que sale de una olla, lo que se escucha y sale de un artefacto musical, lo que se puede aprender y leer en un libro, o lo que puede ofrecer una muestra de pinturas o dibujos, permiten que yo me sienta parte y que pueda recibir un montón de cosas de parte de  otras personas. Este lugar también me permite no sentirme aislado de mi contexto”, valora.</p>\n<h3>Cruzar el Río de la Plata</h3>\n<p>Pero hace 30 años, en esa zona de Colonia del Sacramento nadie imaginaba que alguien levantaría un centro cultural que terminaría siendo una referencia barrial, ya que en el mismo predio también se encuentra la biblioteca popular Intringullis que gestiona Ruth junto a un grupo de personas.</p>\n<p>A principios de la década de los noventa, Diego y Ruth, y las pequeñas hijas de ese matrimonio, Iris y Agustina, vivían en Buenos Aires, en el decimosexto piso de un edificio ubicado en Venezuela y Azopardo. Desde las ventanas de ese apartamento podían verse las tenues luces que irradiaba Colonia del Sacramento desde el otro lado del Río de la Plata. “¿Y si nos vamos para Colonia?”, dijo Diego, que todavía no conocía Uruguay, a su pareja.</p>\n<p>Por entonces, Bianki, con 30 años, ya era un destacado editor e ilustrador cuyas obras eran publicadas en el diario Clarín y en distintos libros así como en exposiciones.</p>\n<p>“Fue en 1992. Bajamos del barco, del Ciudad de Buenos Aires, agarramos las bicicletas y empezamos a recorrer la ciudad y la zona que la rodea”, recuerda. Los viajes entre una orilla y la otra se hicieron cada vez más frecuentes, hasta que un día la pareja resolvió afincarse en la costa oriental. “Primero alquilamos una cabaña, y después recalamos en la calle Atanasio Sierra, que no lucía como ahora, sino que era campo y monte nativo de un lado y otro de la calle”, y unas poquitas casas donde vívían unos vecinos que después ayudaron a la pareja a reconstruir la casa que compraron en ese barrio. “Nos gustó mucho el entorno natural del barrio, que era lo que estaba buscando: un oxígeno que Buenos Aires no tenía”, comenta Bianki, y agrega que “la búsqueda de oxígeno también puedo usarla como metáfora, porque Colonia me dio un oxígeno intelectual que permtió que tomara distancia de lo que estaba haciendo en ese momento -ilustrando para prensa, diario Clarín- para poder pensarme hacia adelante, con otro entorno, con otro contexto”.</p>\n<p>Tres décadas atrás Colonia del Sacramento era más pequeña, menos populosa, y con una menor cantidad de lugares para los encuentros sociales que en el presente. No obstante, el Real de San Carlos “tenía algo que no había en las otras zonas de la ciudad: era algo que estaba en la naturaleza, en el verde, en las palmeras que todavía se siguen viendo y que forman parte de mis libros, de mis dibujos”, dice Bianki. </p>\n<p>De ese modo, “el barrio” se transformó “en un tema para mis trabajos, con sus personajes, con la gente del barrio, con su historia”, porque hace tres siglos “fue el lugar desde el cual los españoles tomaron a la ciudad fortificada por los portugueses”, destaca Bianki. “Me levantaba a tomar mates, y en mi cabeza estaba eso, el virrey Ceballos, la Iglesia San Benito, las maniobras militares, y buscaba libros de historia, me generaba curiosidad y me ofrecía temas para dibujar, porque yo buscaba renovarme y amplificar lo que podía decir, y no sólo a través de un medio de prensa en el cual trabajaba”.</p>\n<p>Afincarse en Colonia del Sacramento les permitió salir de una ciudad enorme como Buenos Aires, “un lugar en el cual es difícil de respirar”, que “ofrece muchos estímulos, porque todos los días hay algo diferente para hacer, pero que también puede desconcentrarte”. </p>\n<p>La reducida distancia que media entre Buenos Aires y Colonia del Sacramento permitió que Diego, Ruth y sus pequeñas hijas viajaran en varias oportunidades “para recorrer y pensar qué podría pasar con nuestros trabajos, con la pareja, antes de conformarnos en este lugar como núcleo famliar”.</p>\n<p>Finalmente, en 1993, gracias a los ahorros generados en la multiplicidad de trabajos que ambos desarrollaban, y por la estabilidad económica que en ese momento ofrecía Argentina, Diego y Ruth pudieron adquirir esa finca ubicada en la calle Atanasio Sierra “que en ese momento estaba bastante hecho pedazos, pero que tenía potencial”. </p>\n<p>Hubo otro elemento que favoreció la instalación de esta familia en Colonia del Sacramento: la aparición del correo electrónico. “Gracias al correo electrónico pude comenzar a enviar mis ilustraciones por ese medio, y ya no tenía que perder varias horas del día yendo desde mi casa hasta el diario para llevarlas”, recuerda, y añade que cuando comunicó a sus jefes que se mudaría a Uruguay “hubo ciertos resquemores”. “'¿Cómo que no vas a venir más a la redacción?', me decían. “Ahora se usa la expresión nómade digital para hablar del trabajo a distancia, pero hace tiempo que comenzó todo eso”, señala Bianki. </p>\n<p>La ansiedad y el vértigo no suelen ser buenos compañeros para los viajeros que llegan hasta Colonia del Sacramento, porque “es una ciudad que tiene sus ritmos, y no se pueden forzar los ritmos propios de una comunidad”, comenta Bianki, y narra experiencias de personas que llegaron “con esas ansiedades que se tienen en las ciudades grandes, de querer resolver cosas que quizás no ofrece esta ciudad, pero que no se logra de un día para otro”. </p>\n<p>He visto gente que con pocos recursos lograron asentarse, y otros que con muchos recursos se fueron al poco tiempo, porque no lograban los resultados que buscaban en forma inmediata”. “Eso también pasa con los turistas que llegan con una ansiedad tremenda vía Buenos Aires, y que no logran disfrutar de las caminatas, porque Colonia es una ciudad que se disfruta caminando o en bicicleta, porque te ofrece la posibilidad de mirar el horizonte”, destaca. </p>\n<p>Esa parsimonia que todavía ofrece Colonia del Sacramento a quienes llegan desde una gran metrópolis puede remontarlos a situaciones vividas en etapas pretéritas. “Vivir en un casa con patio, con plantas, permite rememorar cosas que están en los recuerdos, en mi infancia, como la parra de la casa de mis abuelos, pero que también están guardadas en los olvidos que, al decir de Felisberto Hernández, forman parte de los recuerdos. Disfrutar de ese tipo de cosas también generar pertenencia a un lugar, porque son reales, más allá de que a veces nos alejemos de ella”, añade.  </p>\n<p>Bianki acostumbra a caminar por la rambla y la costa coloniense. Del otro lado del Río de la Plata, en Buenos Aires surgen enormes edificios y poderosas luces que se reflejan en las aguas amarronadas que separan ambas orilla. “Sigo pensando que me gusta ver las luces desde este lado ”, suelta el artista.</p>\n<p>.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/francisco-abella/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-09T19:18:01+00:00",
  "ttr": 291,
  "type": "article"
}