{
  "url": "https://www.elpais.com.uy/tvshow/teatro/marcia-haydee-la-cenicienta-la-danza-como-forma-de-vida-y-la-vez-que-se-despidio-del-escenario-desde-una-moto",
  "title": "Marcia Haydée: \"La Cenicienta\", la danza como forma de vida y la vez que se despidió del escenario desde una moto",
  "description": "La exbailarina y coreógrafa de 87 años estrenará hoy su versión de \"La Cenicienta\" que el Ballet Nacional Sodre presentará hasta el jueves 16 en el Auditorio Nacional Adela Reta. En la previa, repasó su historia.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/marcia-haydee-la-cenicienta-la-danza-como-forma-de-vida-y-la-vez-que-se-despidio-del-escenario-desde-una-moto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3afa66d/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2Fc5%2Fce1402224fd692087a8333fdb326%2Fmarcia-haydee.jpg",
  "content": "<div>\n<p>\"¡No puedo creer que tengas todo esto!”, exclama<b> Marcia Haydée</b> mientras pasa las hojas amarillentas y lee con atención cada nombre. Acaricia el papel con la yema de los dedos y lee en voz alta la primera página: <b>Ballet Internacional del Marqués de Cuevas</b>. El suspiro de la exbailarina y coreógrafa de 87 años toma por sorpresa y le saca una sonrisa a la moza que vino a tomar el pedido. “Me acuerdo de venir al Sodre antes del incendio. Fue en la misma gira en la que fuimos a Chile y justo ocurrió en Valdivia el terremoto más grande del mundo: 9.5 en la escala de Richter. Fue terrible”.</p><p>Sobre la mesa del bar del hotel donde se hospeda hay dos programas de mano, ambos de mayo de 1960. El primero anuncia las tres funciones que la compañía dirigida por el empresario chileno presentaría en el entonces <b>Estudio Auditorio del Sodre</b>. Haydée figura como bailarina solista y su nombre aparece entre una publicidad de un radioreloj General Electric y otra de discos Phillips de alta fidelidad. El segundo detalla la programación del 26 de mayo. “Yo estuve en <b><i>La foret Romantique</i></b> y en <b><i>Piège de Lumière</i></b>”, cuenta mientras se reencuentra con nombres que no leía hace décadas. “¡Qué increíble!”, exclama con una sonrisa.</p><p>Haydée llegó a Montevideo hace semanas para trabajar junto al <b>Ballet Nacional Sodre</b> (BNS) en la versión de<b><i> La Cenicienta</i></b> que tiene su coreografía y cuenta con diseño de escenografía y vestuario a cargo de <b>Hugo Millán</b>. Su versión se estrenará esta noche a las 20.00 y tendrá funciones hasta el<b> jueves 31 </b>(entradas en Tickantel, desde 150 a 1800 pesos). “En estos días en los que el mundo entero está tan complicado, la magia ya no es parte de nuestras vidas. Pero yo sí creo en la magia desde pequeña; siento que los elfos y las hadas están conmigo, y es importante llevar eso al escenario”, explica.</p><div>\n<figure>\n<picture>\n<img alt=\"programa 2.png\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f8bfad7/2147483647/strip/true/crop/1066x822+0+0/resize/1066x822!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2Fe6%2F30fe081d4a77a27419a07195e9ca%2Fprograma-2.png 1x, https://imgs.elpais.com.uy/dims4/default/2b685ef/2147483647/strip/true/crop/1066x822+0+0/resize/2132x1644!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2Fe6%2F30fe081d4a77a27419a07195e9ca%2Fprograma-2.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f8bfad7/2147483647/strip/true/crop/1066x822+0+0/resize/1066x822!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F21%2Fe6%2F30fe081d4a77a27419a07195e9ca%2Fprograma-2.png\" />\n</picture>\n<p>\n</p><figcaption>El programa del Ballet Internacional Marqués de Cuevas.</figcaption><p></p>\n</figure>\n</div><p>“¿Viste la primera película de <b><i>Avatar</i></b>?”, pregunta en medio de su explicación. “Bueno, cuando la Hada Madrina lleva a Cenicienta a otro mundo, yo quería generar algo así: es una invitación a entrar a un universo mágico”. Y Haydée, que ya trabajó en otras dos ocasiones con el BNS —<b><i>Carmen </i></b>en 2016 y<b><i> Pájaro de fuego </i></b>en 2022—, tiene una vida de esas que hacen entender por qué cree en la magia.</p><p>Desde antes de nacer, su vida estuvo atravesada por el arte. “Mi abuelo le dijo a mi madre: ‘tené cuidado con el nombre que le ponés a esa chica, porque si ella se vuelve artista y tiene que viajar por el mundo, su nombre se tiene que poder pronunciar en todos los idiomas”, relata. Él, que hablaba seis idiomas, fue el que eligió el nombre de Marcia. Y no se equivocó. Nació en Niterói en 1937, estudió en el <b>Royal Ballet School de Londres</b>, recorrió el mundo con la compañía del <b>Marqués de Cuevas</b> y durante 20 años fue la directora del <b>Ballet de Stuttgart</b>. Y si bien vive en los Alpes desde hace décadas, dice que su verdadero hogar es el escenario.</p><p>“Mi primer espectáculo fue a los tres años. Recuerdo que entré al escenario con un tutú azul, y que mi mamá estaba saludándome desde la primera fila”, narra. Tiempo después, en 1942, su madre la llevó al Teatro Municipal de Río de Janeiro, y un espectáculo del Ballet Russe que dirigía <b>Wassily de Basil </b>confirmó que el ballet era lo suyo. “Cuando vi a <b>Tatiana Stepanova</b> bailando <b><i>La boda de Aurora</i></b>, con su tutú de satén blanco y piedritas azules, miré a mi madre y le dije: ‘Eso es lo que quiero ser’”, relata. Tuvo como primer profesor al checo <b>Vaslav Veltchek,</b> quien además fue el primer coreógrafo en crearle un personaje.</p><p>Fue en esa época donde aprendió una de las lecciones más importantes de su vida. “La emoción es lo primordial en un espectáculo. Alguien puede tener una técnica muy grande, pero si se abre el telón y lo que veo no me dice nada, entonces no sirve. Por eso, cada vez que salía al escenario yo abría mi telón”, comenta mientras se señala el corazón.</p><p>Luego de graduarse en el Royal Ballet School de Londres, dio el primer gran paso de su carrera con la compañía del Marqués de Cuevas, aunque su ingreso no fue fácil. En setiembre 1956 viajó a Buenos Aires porque la compañía estaba haciendo temporada en el Teatro Colón, y presentó una carta de recomendación del director de la escuela londinense. Audicionó en el Colón, y aunque cautivó al director, debió esperar porque el elenco estaba completo. “Me dijo que fuera a París en enero, porque él ya iba a estar en su casa, y que me iba a dar trabajo. Cuando llegué me dijo que tenía que seguir esperando, así que me quedé casi un año sola en París”.</p><div>\n<figure>\n<picture>\n<img alt=\"Marcia-05340.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2d5f8f9/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F7b%2Fdec4516d4ea4a297825578385a90%2Fmarcia-05340.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3ae2d20/2147483647/strip/true/crop/1280x853+0+0/resize/2560x1706!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F7b%2Fdec4516d4ea4a297825578385a90%2Fmarcia-05340.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2d5f8f9/2147483647/strip/true/crop/1280x853+0+0/resize/1280x853!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8a%2F7b%2Fdec4516d4ea4a297825578385a90%2Fmarcia-05340.jpg\" />\n</picture>\n<div>\n<figcaption>Marcia Haydée en el ensayo de \"La Cenicienta\".</figcaption><p>Foto: Difusión Sodre.</p></div>\n</figure>\n</div><p>Con el dinero que le mandaban sus padres, vivió a base de pizzas y baguettes mientras tomaba clases y esperaba su oportunidad. “Cuando llegó el día, me vestí toda de negro porque pensé que me iba a servir, pero cuando el Marqués me vio me dijo que ya no era la misma porque había engordado y que no tenía lugar para mí. Quedé realmente desesperada”. Sin embargo, no se dio por vencida. “Como sabía que el Marqués vivía en un apartamento en Quai Voltaire, fui hasta allí y me quedé dos horas sentada en la puerta hasta que su secretario me vio y me hizo entrar. Estaba acostado en una cama gigante y rodeado por 22 perros pequineses. Él no se sentía bien, y en una silla estaba sentada la estadounidense <b>Rosella Hightower,</b> que era su bailarina preferida”.</p><p>Entonces, le recriminó la decisión. “Ella tiene razón”, intercedió Rosella. “Dale una oportunidad y deja que se ponga en forma”. Al día siguiente, Marcia firmó el contrato. “Fue un momento tan feliz”, recuerda la brasileña, que en ese momento tenía 19 años. Entre 1957 y 1961 recorrió el mundo con las giras de las compañías, y así fue como llegó a Montevideo en 1960. “Yo miraba y me aprendía todo; era una forma de reconocer al Marqués. Por eso, cada vez que alguien se enfermaba yo me volvía su reemplazo”, cuenta. Así logró su primer protagónico en <b><i>La Sonnambula</i></b>. “<b>Daphne Dale</b> iba a hacer el personaje de <b>Coquette </b>pero se enfermó, su reemplazo también y el tercero no sabía la coreografía. Uno de los maestros me nombró y no lo dudé”. Esa misma noche brilló en París, la ciudad donde meses antes se sentía a la deriva.</p><p>Luego de la muerte de Cuevas en 1961, Marcia decidió que era momento de cambios. Tras la insistencia de su pareja de ese entonces —el bailarín cubano Alfonso Cata—, viajó a Alemania para audicionar con el ballet de Stuttgart que estaba dirigiendo el legendario coreógrafo <b>John Cranko</b>. Nuevamente, se enfrentó a un desafío. Preparó el pas de deux de <b><i>La bella durmiente</i></b>, y en medio de su audición el anillo de su pareja se le enganchó en el tutú y se lo rasgó. “Seguí bailando, pero estaba tan triste que pensé que no iba a quedar”, admite. Le hicieron esperar dos horas en el camarín hasta tener el veredicto de Cranko. “Me dijo que tenía una buena y una mala noticia: la mala era que no tenía un contrato de cuerpo de baile para ofrecerme; la buena era que me iba a contratar como primera bailarina”.</p><p>Cranko fue una figura clave en su carrera. Le creó papeles para sus versiones de <b><i>Onegin, La fierecilla domada, Romeo y Julieta </i></b>y <b><i>Carmen</i></b>, y fue su mano derecha hasta que murió en 1973 durante un vuelo transatlántico. Tres años más tarde, Marcia asumió la dirección de la compañía y trabajó allí hasta 1996. “Yo nací para bailar, así que hice ambas cosas”, cuenta. Su despedida fue a lo grande: su marido,<b> Günther Schöberl</b>, entró al teatro con una Harley-Davidson. “Desde chica me fascinan las motos, así que habló con los técnicos del teatro para que pusieran unas rampas y mientras yo estaba llorando y agradeciendo, lo escuché llegar. Terminé arriba de la moto saludando a la gente; fue la única vez que una Harley estuvo en un escenario de ballet”, cuenta con una carcajada.</p><div>\n<figure>\n<picture>\n<img alt=\"31_1.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f4c6ba5/2147483647/strip/true/crop/800x629+0+0/resize/800x629!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F09%2F823629044080b6cf71e6febd5d6e%2F31-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/097f47a/2147483647/strip/true/crop/800x629+0+0/resize/1600x1258!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F09%2F823629044080b6cf71e6febd5d6e%2F31-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f4c6ba5/2147483647/strip/true/crop/800x629+0+0/resize/800x629!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2F09%2F823629044080b6cf71e6febd5d6e%2F31-1.jpg\" />\n</picture>\n<p>\n</p><figcaption>Marcia Haydée en \"Onegin\".</figcaption><p></p>\n</figure>\n</div><p>Haydée, que también dirigió el Ballet de Santiago de Chile, trabaja como coreógrafa desde hace décadas y a los 87 años mantiene la misma actitud desde toda su vida: “el teatro es mi hogar espiritual. No puedo vivir sin un escenario”.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rodrigo-guerra",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-16T05:01:00.512",
  "ttr": 287,
  "type": "article"
}