{
  "url": "https://rurales.elpais.com.uy/valor-agregado/no-estar-en-sial-es-como-desaparecer-dijo-el-gerente-de-sirsil-s",
  "title": "\"No estar en Sial es como desaparecer\", dijo el gerente de Sirsil ",
  "description": "Gabriel Slinger, es el gerente general de frigorífico Sirsil, estuvo participando en la feria de Sial, y sobre la misma dijo que “ha sido una feria diferente a lo que nos traía acostumbrados China, por lo...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/no-estar-en-sial-es-como-desaparecer-dijo-el-gerente-de-sirsil-s",
    "https://rurales.elpais.com.uy/valor-agregado/no-estar-en-sial-es-como-desaparecer-dijo-el-gerente-de-sirsil-s?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6d5ba03/2147483647/strip/true/crop/1024x498+0+7/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2Fee%2F64ac9b9e4bb691e8d02b018c02bb%2Fsial0.jpeg",
  "content": "<div>\n<p><b>Gabriel Slinger, es el gerente general de frigorífico Sirsil</b>, estuvo participando en la feria de Sial, y sobre la misma dijo que “ha sido una feria diferente a lo que nos traía acostumbrados China, por lo menos a lo que era antes de la pandemia”.</p><p>En diálogo con Rafael Tardáguila para Valor Agregado de radio Carve, Slinger agregó que “esta feria se ha caracterizado por vender mucho, incluso hay que estar atentos de no sobre pasarte en las ventas, pero este año no es el caso”.</p><p>En esta ocasión, hubo dificultad para juntar las puntas, “los precios han bajado muchísimo, teníamos la expectativa de guardar carne para conseguir mejores precios, pero ha seguido bajando”, dijo el integrante de Sirsil, que además agregó que se sigue argumentando la existencia de un importante stock, y además hay presencia de ganado propio en China.</p><p>El gigante asiático “se ha convertido en un mal necesario para cierto tipo de productos, entonces estamos la expectativa de buscar otros mercados, porque vemos en el corto plazo un negativismo importante”.</p><p>Para el caso de las menudencias, huesos, garrones y brazuelos “no han tenido una demanda desmedida”.</p><p>“Igual las ferias son siempre importantes porque se continúa el vínculo, y no estar es como desaparecer”, cerró Slinger.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-31T21:58:40.524",
  "ttr": 41,
  "type": "article"
}