{
  "url": "https://www.elpais.com.uy/cultural/el-pasto-de-la-certidumbre-estaba-demasiado-seco-y-a-la-menor-chispa-iba-a-arder",
  "title": "El pasto de la certidumbre estaba demasiado seco, y a la menor chispa iba a arder",
  "description": "Eduardo Milán(foto Leo Mainé/ Archivo El País)   por Eduardo Milán.Habíamos acostumbrado la percepción y la conciencia del arte a un código de incertidumbre generalizado dictado por la modernidad del siglo...",
  "links": [
    "https://www.elpais.com.uy/cultural/el-pasto-de-la-certidumbre-estaba-demasiado-seco-y-a-la-menor-chispa-iba-a-arder"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5161c10/2147483647/strip/true/crop/3712x1804+0+504/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F8d%2Fc4faad714355a53c0b7274b57eaf%2Feduardo-milan.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Eduardo Milán.JPG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ef9866a/2147483647/strip/true/crop/3712x2552+0+130/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F8d%2Fc4faad714355a53c0b7274b57eaf%2Feduardo-milan.JPG 1x, https://imgs.elpais.com.uy/dims4/default/4f5d7f1/2147483647/strip/true/crop/3712x2552+0+130/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F8d%2Fc4faad714355a53c0b7274b57eaf%2Feduardo-milan.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ef9866a/2147483647/strip/true/crop/3712x2552+0+130/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2F8d%2Fc4faad714355a53c0b7274b57eaf%2Feduardo-milan.JPG\" />\n</picture>\n<div>\n<figcaption>Eduardo Milán</figcaption><p>(foto Leo Mainé/ Archivo El País)</p></div>\n</figure>\n</div><div>\n<p><b>por Eduardo Milán</b><br />.<br />Habíamos acostumbrado la percepción y la conciencia del arte a un código de incertidumbre generalizado dictado por la modernidad del siglo XIX. La confrontación entre la Ilustración y el arte fue dinamizada por el movimiento romántico. Ahí empieza un doble juego que dio de lo mejor del tiempo decimonónico. Por un lado, el traslado del discurso poético-estético a un plano intocable signado en filosofía por el idealismo. Por el otro, ese mismo discurso poético colocado en un plano simbólico en una meta-esfera llamada mito, allí donde la Ilustración no llega y los dioses gozan de buena salud, vengan de donde vengan y vayan a donde vayan. En 1848 ya Baudelaire asestó un golpe durísimo no a la poesía y al arte, a los que subió a un pedestal de culto: al lector-receptor de la obra que aparece como un extraño cómplice del artista cubierto con el manto de la hipocresía.<br />.<br />Lo que pone en juego Baudelaire es una especie de “conciencia negativa” respecto de la posición del arte en el mundo. Lo que de ahí sigue es muy conocido: el “yo es otro” de Rimbaud que se perpetúa <i>ad infinitum</i> y no se localiza nunca. Todo yo es otro, se diría. Lo que no se sabe es quién es ese “otro” simplemente porque donde llega la identidad en busca de un espejo el otro <i>siempre no está allí.</i> En 1886 Mallarmé, el tercero de la discordia trilógica, escribe el poema “Un golpe de dados no abolirá el azar” donde la forma del poema alcanza el grado de diseminación más alto que se conoce en su planteo como poema. Esa forma son “subdivisiones prismáticas de la idea”. NO sabíamos hasta ahí de la relación entre forma poética y prisma. Ahora sabemos. Pero el talismán, el tótem detrás de todo eso es, nada menos ni nada más, la nada (con mayúsculas para Mallarmé). ¿Cómo llegamos ahí? Por señalarle la hipocresía al lector, un señalamiento totalmente necesario a quien sabe pero hace que no que las cosas de poema pertenecen a la región de lo imposible. No aceptar eso desencadena una lluvia de fragmentos y contradicciones. Es que el pasto de la certidumbre estaba demasiado seco y a la menor chispa iba a arder.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-05T06:00:00.559",
  "ttr": 76,
  "type": "article"
}