{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/se-suman-voces-contra-la-candidatura-de-biden-y-aumenta-la-presion-para-que-el-presidente-se-baje",
  "title": "Se suman voces contra la candidatura de Biden y aumenta la presión para que el presidente se baje",
  "description": "La influyente Nancy Pelosi, expresidenta de la Cámara de Representantes, se abrió y le reclamó “una definición”. Además, el actor George Clooney le pidió a su \"amigo\" Biden que renuncie a la candidatura.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/se-suman-voces-contra-la-candidatura-de-biden-y-aumenta-la-presion-para-que-el-presidente-se-baje"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3cb3148/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Fd7%2Fe9c995564b24bbf756b2c492b36a%2Fimagen-afp-363f8e8.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />El presidente de Estados Unidos, <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/es-devastador-en-una-durisima-carta-george-clooney-le-pide-a-biden-que-se-baje-de-la-candidatura\" target=\"_blank\"><b>Joe Biden</b></a>, vio ayer miércoles cómo sigue creciendo la presión para que replantee su candidatura a la reelección, de la que dudan tanto miembros de su partido como famosos donantes demócratas, como el actor <b>George Clooney</b>.</p><p>En plena cumbre de la <b>OTAN</b>, que desde el martes y hasta hoy jueves reúne en <b>Washington</b> a los jefes de Gobierno y de Estado de los 32 miembros de la <b>Alianza del Atlántico Norte</b>, Biden tuvo que lidiar no solo con los frentes que tiene abiertos ese organismo, sino con la creciente división en su partido Demócrata. Los responsables esta vez ha sido la expresidenta de la Cámara de Representantes <b>Nancy Pelosi</b>, y el actor George Clooney.</p><p>“Le corresponde a él decidir si se va a postular. Todos le estamos animando a que tome esa decisión, porque el tiempo apremia”, indicó Pelosi en el programa<b> Morning Joe </b>preguntada sobre si Biden cuenta con su apoyo explícito.</p><p>Hasta ahora se habían hecho públicas las dudas de una decena de legisladores demócratas, que animaban a pensar si Biden es para el partido la carta ganadora en noviembre frente al expresidente republicano <b>Donald Trump</b>.</p><p>Pelosi, de 84 años y representante de <b>California</b>, es la congresista de mayor rango que de forma implícita le pide a Biden que reconsidere su candidatura. No lo hizo abiertamente, pero sí insistió en que la gente quiere que tome una decisión, pese a que el presidente repite desde hace días que no piensa abandonar la carrera por la reelección. Ayer miércoles, preguntado en la cumbre OTAN si pensaba que todavía tiene el respaldo de la legisladora, el presidente levantó el puño en señal de fortaleza.</p><p>Biden está en el punto de mira desde el debate electoral frente a Trump del pasado 27 de junio. Un debate en el que el candidato republicano no necesitó pasar a la ofensiva ante un oponente titubeante, con la mirada perdida e incapaz de acabar muchas de sus frases.</p><div>\n<figure>\n<picture>\n<img alt=\"George Clooney. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/08a4744/2147483647/strip/true/crop/900x600+0+0/resize/900x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b565189e5a5.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/1a0bb75/2147483647/strip/true/crop/900x600+0+0/resize/1800x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b565189e5a5.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/08a4744/2147483647/strip/true/crop/900x600+0+0/resize/900x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b565189e5a5.jpeg\" />\n</picture>\n<div>\n<figcaption>George Clooney .</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Es terrible”</h3>\n<p></p>\n</div><p>El actor George Clooney se sumó ayer miércoles a las voces que le piden que Biden que se baje.</p><p>Clooney es un demócrata confeso que le ha ayudado a recaudar decenas de millones de dólares. “Lo considero un amigo y creo en él. Creo en su carácter. Creo en su moral. En los últimos cuatro años, ha ganado muchas de las batallas que ha enfrentado. (...) La única batalla que no puede ganar es la lucha contra el tiempo”, escribió en el diario The New York Times.</p><p>“No vamos a ganar en noviembre con este presidente”, sentenció. Y esa opinión, dijo, no es solo personal, sino compartida con todos los congresistas y gobernadores con los que el actor señaló haber hablado en privado. “Amo a Joe Biden pero necesitamos otro candidato”, escribió.</p><p>“Es terrible decir esto, pero el Joe Biden con el que estuve hace tres semanas no era el mismo” que el “Joe Biden de 2010, ni siquiera el Joe Biden de 2020. Era el mismo hombre del que todos fuimos testigos en el debate” con Trump, agregó <b>Clooney</b>.</p><div>\n<p>\n</p><h3>Sigue en carrera</h3>\n<p></p>\n</div><p>Pero el presidente demócrata de 81 años cree haber tomado ya una decisión. Biden escribió el lunes a los congresistas de su partido para decirles que estaba “firmemente determinado a seguir en la carrera” y pedirles que le “apoyaran”.</p><p>Ahora quiere “pasar página”, como dijo el martes su portavoz <b>Karine Jean-Pierre</b>.</p><p>Por ahora siete demócratas de la Cámara de Representantes le han pedido públicamente que tire la toalla. A ellos se unió el martes un primer senador. “Creo que Donald Trump va camino de ganar estas elecciones, y tal vez de ganarlas de manera aplastante y llevarse el Senado y la Cámara de Representantes”, opinó el senador <b>Michael Bennet </b>en la CNN.</p><div>\n<figure>\n<picture>\n<img alt=\"debate USA\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3044387/2147483647/strip/true/crop/878x582+0+0/resize/878x582!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F0a%2Fa5528dd74246847f437688d875b8%2Fbidentrump.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b840db9/2147483647/strip/true/crop/878x582+0+0/resize/1756x1164!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F0a%2Fa5528dd74246847f437688d875b8%2Fbidentrump.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3044387/2147483647/strip/true/crop/878x582+0+0/resize/878x582!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F0a%2Fa5528dd74246847f437688d875b8%2Fbidentrump.JPG\" />\n</picture>\n<div>\n<figcaption>Debate presidencial entre Joe Biden y Donald Trump.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Sondeos</h3>\n<p></p>\n</div><p>Si hay tanta ansiedad en el <b>Capitolio </b>es porque muchos congresistas temen que Biden pueda hacerles perder su escaño en las <b>elecciones legislativas de noviembre</b>, que se celebran al mismo tiempo que las presidenciales.</p><p>Varios sondeos realizados desde el debate han alimentado estos temores, mostrando que Trump mantiene o incluso amplía su ventaja sobre su rival demócrata.</p><p>“Lo importante no es lo que sentimos, sino lo que nos dicen las cifras”, escribió ayer miércoles en la red social X Ritchie Torres, miembro del influyente grupo de <b>congresistas afroestadounidenses</b>.</p><p>Un estudio del instituto Cook Political Report, basado en 21 grandes encuestas, otorga a Trump un 47% de las intenciones de voto a nivel nacional, frente al 44% de Biden. Se aprecia en particular que el demócrata ha perdido apoyo entre los <b>afroestadounidenses</b>, los jóvenes y los hispanos.</p><p>La media de sondeos que realiza la web <b>FiveThirtyEight </b>también le da a Trump arriba: el republicano recibe el 42,1% de las intenciones de voto, 2,1 puntos porcentuales más que Biden.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-11T06:20:08.319",
  "ttr": 159,
  "type": "article"
}