{
  "url": "https://www.montevideo.com.uy/Noticias/Greta-Thunberg-detenida-tras-participar-en-una-manifestacion-en-Helsinki-uc892221",
  "title": "Greta Thunberg, detenida tras participar en una manifestación en Helsinki",
  "description": "Costos verdes                                    La activista climática participó de una marcha y volvió a alertar en un discurso sobre la crisis climática frente al Parlamento...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Greta-Thunberg-detenida-tras-participar-en-una-manifestacion-en-Helsinki-uc892221",
    "https://www.montevideo.com.uy/Noticias/Greta-Thunberg-detenida-tras-participar-en-una-manifestacion-en-Helsinki-uc892221?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892221="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202301/_W933_80/830705.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Costos verdes</p>\n                                    <h2>La activista climática participó de una marcha y volvió a alertar en un discurso sobre la crisis climática frente al Parlamento finlandés.</h2>\n                                </div> \n                                <div>\n                              \t<p>La activista climática Greta Thunberg resultó detenida\neste martes después de que participara en una manifestación que estuvo\nprecedida por un discurso de la joven figura sueca de la lucha contra el cambio\nclimático, informó la agencia de noticias finlandesa STT.</p><p>En la marcha participaron entre 1.000 y 2.000\npersonas, según datos policiales recogidos por STT.</p><p>Tras darse por finalizada la manifestación, aún\nquedaban “cientos de personas” agrupadas pese a que las autoridades dieron la\norden de que se marcharan, de acuerdo con las fuentes policiales citadas por\ndicho medio.</p><p>“Los activistas no obedecieron a la orden de marcharse”\ny “la Policía comenzó a realizar arrestos”, según explicó a STT Heikki Porola,\nresponsable de la Policía de Helsinki.</p><p>Con motivo de la convocatoria, Thunberg tomó la\npalabra para alertar sobre la crisis climática en un discurso frente a la sede\ndel Parlamento finlandés.</p><p>En su discurso, la activista sueca, entre otras cosas,\nlamentó que el mensaje del activismo climático no goce de suficiente atención.</p><p>“No importa lo fuerte que gritemos, no nos oyen”, dijo\nThunberg. La manifestación de Helsinki estaba organizada por Elokapina, la rama\nfinlandesa de la organización de activistas climáticos ‘Extinction Rebellion’.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Greta-Thunberg-volvio-a-exigir-alto-al-fuego-en-Gaza-y-le-llovieron-criticas-en-Alemania-uc871054\">Greta Thunberg volvió a exigir alto al fuego en Gaza y le llovieron críticas en Alemania</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 47,
  "type": "article"
}