{
  "url": "https://www.montevideo.com.uy/Noticias/Orsi-sobre-plebiscito-de-Pit-Cnt--En-este-pais-no-es-todo-o-nada-no-es-blanco-o-negro--uc905201",
  "title": "Orsi sobre plebiscito de Pit-Cnt: “En este país no es todo o nada, no es blanco o negro”",
  "description": "Escala de grises                                    “Hay cosas del funcionamiento de las jubilaciones que deberíamos corregir”, dijo el candidato del Frente...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Orsi-sobre-plebiscito-de-Pit-Cnt--En-este-pais-no-es-todo-o-nada-no-es-blanco-o-negro--uc905201",
    "https://www.montevideo.com.uy/Noticias/Orsi-sobre-plebiscito-de-Pit-Cnt--En-este-pais-no-es-todo-o-nada-no-es-blanco-o-negro--uc905201?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905201="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900166.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Escala de grises</p>\n                                    <h2>“Hay cosas del funcionamiento de las jubilaciones que deberíamos corregir”, dijo el candidato del Frente Amplio.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El candidato a presidente del Frente Amplio (FA), Yamandú\nOrsi, se refirió este viernes al plebiscito de reforma de la seguridad social\nimpulsado por el Pit-Cnt, que no fue aprobado tras solo recibir el apoyo del\n40% de los votantes.</p><p>“En este país no es todo o nada, no es blanco o negro. Hay\ncosas del funcionamiento de las jubilaciones que deberíamos corregir. Uno no se\npuede cerrar a la banda”, dijo en rueda de prensa tras reunirse con la Asociación\nNacional de Productores de Leche.</p><p>El candidato fue consultado a propósito de los <a href=\"https://www.montevideo.com.uy/Noticias/-No-dicen-el-como--Labat-contra-Oddone-por-plebiscito-del-Pit-Cnt-y-dialogo-social--uc905104\" target=\"_blank\">dichos de Gabriel\nOddone, anunciado como eventual ministro de Economía si el FA llega al gobierno,\nquien dijo que el resultado de la consulta popular es “un mandato que el\npróximo gobierno va a recibir”</a>.</p><p>“Por supuesto el veredicto de la ciudadanía fue clarísimo”,\nafirmó Orsi.</p><p>En ese sentido, el candidato mencionó el plebiscito de allanamientos\nnocturnos, que tampoco fue aprobado. “Yo no lo voté”, pero “la democracia no es\nblanco o negro, es la buena articulación de las distintas propuestas”, dijo. “Cuando\nel ciudadano lauda, lauda”, aclaró.</p><p>Acerca del <a href=\"https://www.montevideo.com.uy/Noticias/Debate-de-TV-entre-Orsi-y-Delgado-que-negocian-los-jefes-de-campana-para-el-mano-a-mano-uc905084\" target=\"_blank\">próximo debate que deberá tener contra Álvaro Delgado,\ncandidato del Partido Nacional</a>, el exintendente de Canelones no expresó preferencia\npor la fecha: “Cuando tenga que ser”.</p><p>Sobre si es una instancia “útil” de cara a la campaña electoral,\nrespondió: “Yo creo que sí, claro que sí”.</p><p>“Si bien es útil, yo no voy a dejar de hacer todo lo que\ntengo que hacer para prepararme para el debate”, contrastó.</p><p>En cuanto a la reunión con el gremio de productores lácteos,\nOrsi resaltó “potenciar Uruguay XXI”, que cree “que se ha desinflado un poquito”,\nasí como “incorporar al sector privado con un papel más activo en Uruguay XXI”.</p><p>Por “problemas con aranceles o falta de competitividad”,\nplanteó como objetivo “buscar producto a producto o mano a mano con algunos\npaíses la posibilidad de, mientras los TLC [tratados de libre comercio] no se\nconcretan, poder conseguir mejores precios”.</p><p>“A la hora de vender productos uruguayos hay que ir con\nquien sea, eso lo tengo clarísimo”, sostuvo el candidato.</p><p>Además, en referencia al TLC con China, sostuvo que “hay\nque seguir”. “Hay que seguir en el marco de un acuerdo regional que nos permita\narticular con el resto. Cuanto más nos permita en Mercosur articular pico a\npico con los países, mejor”, aseguró.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Orsi-suma-a-su-equipo-de-seguridad-a-exasesores-de-Wilson-Ferreira-y-de-Ernesto-Talvi-uc905173\">Orsi suma a su equipo de seguridad a exasesores de Wilson Ferreira y de Ernesto Talvi</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 85,
  "type": "article"
}