{
  "url": "https://www.montevideo.com.uy/Deportes/El-mensaje-de-Leo-Campana-tras-cederle-a-Luis-Suarez-la-camiseta-9-del-Inter-Miami-uc880174",
  "title": "El mensaje de Leo Campana tras cederle a Luis Suárez la camiseta 9 del Inter Miami",
  "description": "Tuya, Lucho                                    El delantero ecuatoriano no tuvo problema en cambiar de número y darle el que era suyo al “mejor nueve” que vio...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/El-mensaje-de-Leo-Campana-tras-cederle-a-Luis-Suarez-la-camiseta-9-del-Inter-Miami-uc880174",
    "https://www.montevideo.com.uy/Deportes/El-mensaje-de-Leo-Campana-tras-cederle-a-Luis-Suarez-la-camiseta-9-del-Inter-Miami-uc880174?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880174="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/872420.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Tuya, Lucho</p>\n                                    <h2>El delantero ecuatoriano no tuvo problema en cambiar de número y darle el que era suyo al “mejor nueve” que vio jugar.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Luis Suárez acordó su arribo al Inter Miami y, ni bien se anunció su\nfichaje, empezaron a venderse las camisetas con el 9 en la espalda. El uruguayo\nno había pisado suelo estadounidense y los fanáticos ya querían su casaca con\nel número que más lo identifica.</p><p>En la interna, el goleador uruguayo de 37 años tuvo que hacer una gestión\npara liberar ese dorsal. Tal como pasó en Nacional cuando Emmanuel Gigliotti\ncambió el suyo y eligió el 8, Leonardo Campana tomó la misma opción.</p><p>“Hubo un acercamiento por parte de él y, obviamente, encantado de la vida\nse lo di”, reveló el atacante ecuatoriano de 23 años, quien tras pasar por\nBarcelona de Guayaquil, Wolverhampton Wanderers y Famaliçao, llegó al equipo\nrosa en enero de 2022.</p><p>Campana, que en sus dos años en la Major League Soccer siempre usó el\nnúmero 9, valoró que Suárez “es una leyenda dentro del fútbol”. “Para mí, es el\nmejor 9 que yo vi jugar de mi época. Por eso me siento muy privilegiado y me\nagradeció. Fue un gesto de parte de él acercarse a mí y agradecerme por el acto\nque tuve con él”, ponderó.</p><p>“Va a ser una competencia muy linda. En todos los equipos existe eso. Todos\napuntamos a un solo objetivo, pero dentro de la cancha y los entrenamientos uno\ncompite por su puesto”, vaticinó el ecuatoriano sobre la puja por un lugar en\nla delantera.</p><p>“En el primer año que estuve acá me tocó aprender de Gonzalo [Higuaín],\ndespués de Josef [Martínez] y ahora de Luis [Suárez]. Estoy seguro que nos va a\nir muy bien a los dos si vamos los dos arriba, si juega él o si juego yo. Estoy\nseguro que haremos una gran temporada”, concluyó.</p><p>Suárez, quien usó el número 18 en el Mundial sub-20 de 2007 y meses antes\nhabía debutado en la selección mayor usando el 10 en un amistoso ante Colombia,\nse calzó el 9 en su segundo partido con la Celeste y lo mantuvo hasta hoy, que\nacumula 138 presencias.</p><p>A nivel de clubes, el 9 lo viene acompañando hace casi 10 años, cuando dejó\nel 7 del Liverpool para firmar con el Barcelona y ponerse en la espalda el\nnúmero que luego llevó en Atlético de Madrid, Nacional y Gremio.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 82,
  "type": "article"
}