{
  "url": "https://www.elpais.com.uy/el-empresario/el-estudio-de-ingenieria-uruguayo-que-participa-en-la-construccion-del-tunel-sumergido-mas-grande-del-mundo",
  "title": "El estudio de ingeniería uruguayo que participa en la construcción del túnel sumergido más grande del mundo",
  "description": "La empresa Enginlabs fue contratada para hacer modelado de movimiento de suelos y de dragado del proyecto que unirá Dinamarca con Alemania       The Fehmarn Belt Fixed Link es el nombre del túnel que unirá...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/el-estudio-de-ingenieria-uruguayo-que-participa-en-la-construccion-del-tunel-sumergido-mas-grande-del-mundo",
    "https://www.elpais.com.uy/el-empresario/el-estudio-de-ingenieria-uruguayo-que-participa-en-la-construccion-del-tunel-sumergido-mas-grande-del-mundo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2f9a1de/2147483647/strip/true/crop/1931x939+0+31/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F71%2F92ab7db64061bbafd29356930b59%2F1.jpeg",
  "content": "<div>\n<h2>La empresa Enginlabs fue contratada para hacer modelado de movimiento de suelos y de dragado del proyecto que unirá Dinamarca con Alemania</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"The Fehmarn Belt Fixed Link es el nombre del túnel que unirá las islas de Lolland (sur de Dinamarca) y Fehmarn (norte de Alemania)\" srcset=\"https://imgs.elpais.com.uy/dims4/default/08d2869/2147483647/strip/true/crop/1578x1085+138+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F71%2F92ab7db64061bbafd29356930b59%2F1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2f50489/2147483647/strip/true/crop/1578x1085+138+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F71%2F92ab7db64061bbafd29356930b59%2F1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/08d2869/2147483647/strip/true/crop/1578x1085+138+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F71%2F92ab7db64061bbafd29356930b59%2F1.jpeg\" />\n</picture>\n<div>\n<figcaption>The Fehmarn Belt Fixed Link es el nombre del túnel que unirá las islas de Lolland (sur de Dinamarca) y Fehmarn (norte de Alemania)</figcaption><p>Foto: Gentileza Enginlabs</p></div>\n</figure>\n</div>\n<div>\n<p>A las <b>islas de Lolland (sur de Dinamarca) y Fehmarn (norte de Alemania)</b>, las separan unos <b>18 kilómetros</b> a través del <b>estrecho de Fehmarn</b>. Esa extensión es lo que medirá el túnel sumergido que unirá ambos puntos, que se convertirá en el más largo (sumergido) del mundo y del que forma parte el <b>estudio de ingeniería uruguayo EnginLabs</b>.</p><p><b>The Fehmarn Belt Fixed Link</b> es el nombre del proyecto que conectará ambos países y será una pieza clave dentro del corredor Escandinavo-Mediterráneo.</p><p><b>El estudio local, cofundado en 2019 por los ingenieros uruguayos Martín Ferreira y Gonzalo Abella y el holandés Niels de Jong,</b> siempre tuvo como objetivo exportar servicios. Lo que no estaba en sus planes más optimistas es que su primer proyecto internacional sería el túnel sumergido más largo del mundo, aseguró Abella.</p><p><b>EnginLabs </b>se sumó a la megaobra en 2020, tras ser elegida por el consorcio de empresas formado por Boskalis y Van Oord (ambas de Holanda), responsables del dragado y movimiento de suelos. «Creamos la empresa y teníamos obras viales en Uruguay. A fines de 2019 decidimos captar clientes en Europa y Niels viajó. Él tenía contactos y experiencia con proyectos de dragados en ese continente. Se reunió con varias empresas hasta que finalmente llegó el primer proyecto y no lo podíamos creer», recordó Abella.</p><div>\n<figure>\n<picture>\n<img alt=\"EnginLabs. Fue cofundado en 2019 por Gonzalo Abella, el holandés Niels de Jong y Martín Ferreira.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ec2fe13/2147483647/strip/true/crop/1773x1182+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2Ff2%2Fb839d5244f9eaea77cce6a227af5%2F4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9d2c220/2147483647/strip/true/crop/1773x1182+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2Ff2%2Fb839d5244f9eaea77cce6a227af5%2F4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ec2fe13/2147483647/strip/true/crop/1773x1182+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2Ff2%2Fb839d5244f9eaea77cce6a227af5%2F4.jpg\" />\n</picture>\n<div>\n<figcaption>EnginLabs. Fue cofundado en 2019 por Gonzalo Abella, el holandés Niels de Jong y Martín Ferreira.</figcaption><p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>La obra del túnel impacta tanto por su tamaño como por el costo. <b>Se estima que la inversión totalizará € 7.100 millones (US$ 7.647 millones), de los cuales 700 millones corresponden exclusivamente a la etapa en la que intervendrá EnginLabs</b> que llegará hasta 2025 (se inaugurará en 2029).</p><p>Según detalles del proyecto, el túnel será de uso vehicular y ferroviario. Los elementos para su construcción se llevarán flotando hasta su ubicación en el mar y serán hundidos en el fondo de una trinchera de 12 metros de profundidad. <b>EnginLabs </b>realizó el estudio y modelado que permitirá generar la trinchera. En total, se excavarán unos 19 millones de metros cúbicos de suelo que serán usados para rellenos y ganar terreno al mar.</p><div>\n<p>\n</p><h3>De Uruguay al mundo</h3>\n<p></p>\n</div><p>Ferreira y Abella tienen más de 10 años en la actividad privada local. En tanto, De Jong cuenta con una década de experiencia en Europa en grandes obras de dragado y movimiento de suelo. Llegó a Uruguay en 2018, los contactó por la experiencia en diseño de obras de vialidad y uso de innovación y tecnología en ingeniería. En 2019 abrieron la empresa con un norte: brindar un servicio de calidad, diferente y pensando en la exportación servicios, en principio a través de De Jong a Europa. <b>Hoy el Viejo Continente representa un 50% de la facturación, y la empresa crece a un ritmo de 50% anual. </b>En cuatro años conformaron un equipo de 16 profesionales y estiman cerrar este año con 24.</p><p>Entre sus planes a futuro están desembarcar en Dubái y diferentes países de la región. «Ya fuimos elegidos para un proyecto de modelado del movimiento de suelo en Rumania. Son seis kilómetros de costa en el Mar Negro», dijo De Jong.</p><p><b>El estudio se destaca por su trabajo de diseño geométrico y modelado 3D de infraestructurade nivel mundial. </b>«Armamos videos realistas sobre cómo quedará cada proyecto en 3D, pero, sobre todo, modelamos cada uno con datos que se pueden cargar directamente en la maquinaria que utilizan las empresas para que hagan exactamente lo que deben. Esto antes se hacía a mano con planos en papel», explicó.</p><p>A su vez, trabajar a primer nivel mundial repercute en Uruguay. «Importamos conocimiento y lo ponemos a disposición en Uruguay. <b>Un ejemplo de esto son los modelos 3D y visuales fotorrealistas que hemos realizado para empresas constructoras y que el ministro de Transporte (José Luis Falero) ha utilizado</b> como herramienta de comunicación para presentarle algunas de las obras más importantes del período a los vecinos: el intercambiador en la ciudad de Florida, pasajes subterráneos en la ruta Interbalnearia, el intercambiador en acceso sur a la ciudad de Canelones y el intercambiador en Parque del Plata», concluyó.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/antonio-larronda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-09T06:40:00.708",
  "ttr": 146,
  "type": "article"
}