{
  "url": "https://www.elpais.com.uy/sostenible/los-incendios-forestales-extremos-son-cada-vez-mas-intensos-y-se-han-duplicado-en-los-ultimos-20-anos",
  "title": "Los incendios forestales extremos son cada vez más intensos y se han duplicado en los últimos 20 años",
  "description": "Víctor Fernández García &amp; Cristina Santín, The ConversationÚltimamente parece que el mundo entero está en llamas. La semana pasada hubo más de 70 incendios simultáneos en Grecia. A principios de año,...",
  "links": [
    "https://www.elpais.com.uy/sostenible/los-incendios-forestales-extremos-son-cada-vez-mas-intensos-y-se-han-duplicado-en-los-ultimos-20-anos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0d8f22c/2147483647/strip/true/crop/1500x729+0+76/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fd6%2F0c8917d5413583f7b6e496fed8a4%2F29508.jpg",
  "content": "<div>\n<p><b><i>Víctor Fernández García &amp; Cristina Santín, The Conversation</i></b><br />Últimamente parece que el mundo entero está en llamas. La semana pasada hubo más de 70 <b>incendios</b> simultáneos en Grecia. A principios de año, Chile sufrió su peor <b>temporada de incendios</b>, con 130 muertos y 370 desaparecidos. En 2023, Canadá batió todos los récords, con <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/durante-los-incendios-en-chile-se-quemaron-mas-de-hectareas-de-bosque-nativo\">incendios</a> que empezaron en marzo y no acabaron hasta noviembre. Y en agosto, las llamas devastaron la isla de Maui, en Hawái. Y la lista sigue y sigue.</p><p>Viendo las noticias parece que los <b>incendios extremos</b> y catastróficos son cada vez más frecuentes. Pero ¿es correcta esta percepción? ¿Realmente están aumentando? Desafortunadamente sí. Un nuevo estudio publicado en <i>Nature Ecology &amp; Evolution</i> muestra que, a nivel global, el número y la intensidad de los <b>incendios más extremos se han duplicado</b> durante las dos últimas décadas.</p><p>Los autores de este nuevo estudio, de la Universidad de Tasmania (Australia), midieron la <b>energía liberada por los incendios</b> durante los últimos 21 años. Para ello utilizaron un sensor satelital que detecta el <b>calor de los incendios</b> y calcularon la energía liberada por las llamas.</p><p>Los investigadores identificaron un total de 30 millones de incendios (incluyendo también grupos de incendios cercanos). A continuación seleccionaron los 2913 que mayor energía liberaron, es decir, el 0,01 % más extremo. El estudio muestra que estos <b>incendios extremos se están haciendo más frecuentes</b>, tanto que se han duplicado en las últimas dos décadas. Además, en los últimos años el mundo ha sufrido seis de los siete años con mayor número de incendios extremos (todos los años desde el 2017 menos el 2022).</p><p>Este estudio también remarca que estos incendios extremos son cada vez más intensos: los incendios catalogados como extremos los últimos años emitieron más del doble de energía que los incendios extremos de los años iniciales del periodo analizado.</p><div>\n<figure>\n<picture>\n<img alt=\"Bomberos en incendio forestal\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4c29cbc/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2Ff0%2F7563188c45859f4883c9d3ac53ac%2F32797.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d55b137/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2Ff0%2F7563188c45859f4883c9d3ac53ac%2F32797.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4c29cbc/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2Ff0%2F7563188c45859f4883c9d3ac53ac%2F32797.jpg\" />\n</picture>\n<div>\n<figcaption>Bomberos apagan incendio forestal.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p>Estos resultados encajan con los de otras investigaciones recientes que muestran que los incendios están empeorando. Por ejemplo, la <b>superficie arbolada quemada</b> está aumentando ligeramente, lo que conlleva el correspondiente aumento de las <b>emisiones de carbono</b> asociado. Globalmente, la superficie total que arde cada año está disminuyendo, debido al descenso de los incendios en sabanas y tierras de cultivo, pero estos incendios son de menor intensidad y emiten menos carbono que los <b>incendios en zonas arboladas</b>.</p><p>Además, la severidad de los incendios –un indicador de cómo el fuego impacta el ecosistema– también está empeorando en muchas regiones. También el porcentaje de la superficie quemada con alta severidad está aumentando a nivel global.</p><p>El panorama actual de incendios no es halagüeño; sin embargo, existen diferencias importantes entre regiones. Este nuevo estudio identifica las zonas de bosques boreales y de bosques templados de coníferas (azul y verde en el mapa) como responsables principales del aumento mundial de los incendios extremos. Son estos bosques los que registran el mayor número de incendios extremos, en relación con la extensión que ocupan. Son también los que muestran el empeoramiento más drástico con el tiempo. Además, sufren un aumento de la superficie total quemada y del porcentaje quemado de alta severidad.</p><p>La confluencia de estas tres tendencias (incendios extremos, aumento de área quemada y alta severidad) es especialmente fuerte en el este de Siberia, el oeste de EE. UU. y Canadá.</p><div>\n<figure>\n<picture>\n<img alt=\"Incendio forestal\" srcset=\"https://imgs.elpais.com.uy/dims4/default/75a7db6/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fa3%2F640e92d54b4d80467e794281dcd1%2F104834.jpg 1x, https://imgs.elpais.com.uy/dims4/default/96b7a69/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fa3%2F640e92d54b4d80467e794281dcd1%2F104834.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/75a7db6/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fa3%2F640e92d54b4d80467e794281dcd1%2F104834.jpg\" />\n</picture>\n<div>\n<figcaption>Árboles quemándose en un incendio forestal.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Lo que convierte un incendio en catástrofe</h3>\n<p></p>\n</div><p>Lo que convierte un incendio en catástrofe depende no sólo del <b>comportamiento del fuego</b>, sino también del contexto medioambiental, social y económico. Por eso otras regiones pueden ver aumentar las consecuencias negativas.</p><p>Por ejemplo, en los bosques templados caducifolios y en las zonas mediterráneas no ha habido grandes cambios en la actividad y el comportamiento de los incendios. Pero el creciente número de casas muy próximas a la vegetación silvestre es un claro ejemplo que aumenta el riesgo humano y puede provocar una catástrofe.</p><p>La duplicación de los <b>incendios forestales extremos</b> en las últimas dos décadas añade otra pieza al puzle de la ya complicada mezcla de patrones y tendencias de los incendios. Este nuevo estudio vuelve a señalar lo que ya sabemos: que necesitamos abordar con urgencia las causas de su empeoramiento. Estas causas son numerosas y complejas e incluyen los cambios en el paisaje, las políticas de gestión del monte y, por supuesto, el <b>cambio climático</b>. Solo así podremos prepararnos para esta nueva era de incendios que ya no podemos apagar.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/plan-de-gestion-circular-de-ceibal-revaloriza-75-de-sus-residuos-y-le-permite-ahorrar-us-2-6-millones-al-ano\">\nPlan de gestión circular de Ceibal revaloriza 75% de sus residuos y le permite ahorrar US$ 2.6 millones por año\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/volverse-sostenible-gratis-una-guia-de-cursos-para-informarse-y-buscar-trabajo-en-el-sector-de-sostenibilidad\">\nVolverse sostenible gratis: una guía de cursos para informarse y buscar trabajo en el sector de sostenibilidad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/la-sostenibilidad-llego-al-vaticano-el-papa-anuncio-creacion-de-planta-agrovoltaica-para-energia-limpia\">\nLa sostenibilidad llegó al Vaticano: el papa anunció creación de planta agrovoltáica para energía limpia\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-01T14:07:06.198",
  "ttr": 155,
  "type": "article"
}