{
  "url": "https://www.elobservador.com.uy/nota/cual-es-el-origen-del-dia-de-la-mujer-y-por-que-se-conmemora-el-8-de-marzo--20243872516",
  "title": "Cuál es el origen del Día de la Mujer (y por qué se conmemora el 8 de marzo)",
  "description": "El 8 de marzo es una fecha destacada en múltiples partes del mundo. Se conmemora el Día Internacional de la Mujer, formalizado por Naciones Unidas en 1975.Este especial día, en palabras de la ONU, \"se refiere...",
  "links": [
    "https://www.elobservador.com.uy/nota/cual-es-el-origen-del-dia-de-la-mujer-y-por-que-se-conmemora-el-8-de-marzo--20243872516",
    "https://www.elobservador.com.uy/nota/cual-es-el-origen-del-dia-de-la-mujer-y-por-que-se-conmemora-el-8-de-marzo--20243872516/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1709902018015.jpg?&cw=600&ch=365",
  "content": "<p><strong>El 8 de marzo es una fecha destacada en múltiples partes del mundo.</strong> Se conmemora el <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/dia-de-la-mujer-es-correcto-decir-feliz-dia--20243885223\"><strong>Día Internacional de la Mujer</strong></a>, formalizado por Naciones Unidas en <strong>1975.</strong></p><div><p>Este especial día, en palabras de la ONU, \"se refiere a las mujeres corrientes como artífice de la historia y hunde sus raíces en la lucha plurisecular de la mujer por participar en la sociedad en pie de igualdad con el hombre\".</p><p>Pese a haberse convertido en una jornada global en pro de la igualdad, muchas personas aún se preguntan cuál es su origen y qué llevó a que el 8 de marzo obtuviera este reconocimiento internacional.</p><p>Para explicarlo, hay que echar la vista atrás: a las protestas que desembocaron en toda una revolución. A finales del siglo XIX y principios del XX.</p><h3>\"Las mujeres y los hombres son creados iguales\"</h3><p>El Día Internacional de la Mujer tiene sus raíces en el <strong>movimiento obrero</strong> de mediados del siglo XIX, en un momento de gran expansión y turbulencias en el mundo industrializado, en el que la mujer comenzó a alzar cada vez más su voz.</p><p>La vida de la mujer en Occidente por aquel entonces era una continua historia de limitaciones: ni derecho a voto, ni a manejar sus propias cuentas, ni formación y con una esperanza de vida mucho menor que la masculina por los partos y los malos tratos.</p><p>Un ejemplo de esa creciente inquietud y debate entre mujeres se encuentra en <strong>1848</strong>, cuando las estadounidenses Elizabeth Cady Stanton y Lucretia Mott congregan a cientos de personas en la <strong>primera convención nacional por los derechos de las mujeres</strong>, en Estados Unidos.</p><p>Ambas mantuvieron que \"todos los hombres y las mujeres son creados iguales\" y exigieron derechos civiles, sociales, políticos y religiosos para el colectivo.</p><figure><img alt=\"Protesta en EE.UU. por el derecho al voto de la mujer\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0d30/live/ba7c3a00-dbae-11ee-abe3-91812fab04e0.jpg\" /><figcaption>En 1913, las mujeres ya protestaban por el derecho a votar en Estados Unidos. En esa época, eran frecuentes las protestas también para pedir mejores condiciones de trabajo.</figcaption></figure><p>Entonces, recibieron burlas, especialmente en cuanto al derecho de las mujeres a votar, pero pusieron una semilla que en los siguientes años fue creciendo, destaca la ONU en un especial sobre el activismo de la mujer a lo largo de los años.</p><p><strong>En este contexto, los historiadores coinciden en destacar como antesala directa del Día Internacional de la Mujer la marcha de mujeres que se vivió en Nueva York en 1908</strong>, cuando unas 15.000 se manifestaron para pedir menos horas de trabajo, mejores salarios y derecho a votar.</p><p>Un año después de ello, el Partido Socialista de América declara el Día Nacional de la Mujer, que se celebra por primera vez en EE.UU. el 28 de febrero.</p><p>En ese contexto, irrumpe en escena una mujer que pasaría a la historia como la impulsora del día de la mujer internacional: la <strong>comunista alemana Clara Zetkin.</strong></p><p>Zetkin sugirió la idea de conmemorar un día de la mujer a nivel global en 1910 en la Conferencia Internacional de la Mujer Trabajadora en Copenhague (Dinamarca).</p><p>Su propuesta fue escuchada por un centenar de mujeres procedentes de 17 países y <strong>aprobada de forma unánime, aunque sin acordar una fecha concreta.</strong></p><figure><img alt=\"Clara Zetkin (izq.) y Rosa de Luxemburgo\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f43b/live/433a2d70-dbaf-11ee-abe3-91812fab04e0.jpg\" /><figcaption>Clara Zetkin (izq.) y Rosa de Luxemburgo, otra de las revolucionarias más destacadas del siglo XX.</figcaption></figure><p>Un año después, se celebra el primer Día Internacional de la Mujer, el 19 de marzo de 1911, reuniendo a más de un millón de personas en Alemania, Austria, Dinamarca y Suiza.</p><p>Además del derecho de voto y de ocupar cargos públicos, se exigió entonces el derecho al trabajo de la mujer, a la formación profesional y a la no discriminación laboral.</p><p>No obstante, en sus inicios, \"la <strong>conmemoración (también) sirve de protesta contra la I Guerra Mundial</strong>\", recuerda la ONU.</p><p>Y ahí se encuentra una de las claves de por qué se acabó eligiendo la fecha del 8 de marzo.</p><h3>Rusia y la I Guerra Mundial</h3><p>Hay diferentes versiones de que por qué se eligió esta fecha en concreto.</p><p>Pero la ONU destaca la importancia de los acontecimientos que se vivieron en Rusia, en medio de las protestas contra la Gran Guerra.</p><p>\"En el marco de los <strong>movimientos en pro de la paz</strong> que surgieron en vísperas de la Primera Guerra Mundial, las mujeres rusas celebraron su primer Día Internacional de la Mujer el último domingo de febrero de 1913. En el resto de Europa, las mujeres celebraron mítines en torno al 8 de marzo del año siguiente para protestar por la guerra o para solidarizarse con las demás mujeres\", recuerda el organismo.</p><p>En 1917, y como reacción a los millones de soldados rusos muertos, las mujeres de ese país vuelven a salir a las calles el último domingo febrero, bajo el lema \"pan y paz\".</p><figure><img alt=\"Protesta en Rusia en 1917\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1a06/live/b4682d30-dbaf-11ee-abe3-91812fab04e0.jpg\" /><figcaption>En 1917 en Rusia, miles de mujeres se lanzaron a las calles contra la guerra, una protesta que desembocó en la revolución y marcó la fecha del Día Internacional de la Mujer.</figcaption></figure><p>Se trata de una huelga que continúa varios días y acaba forzando la salida del zar.</p><p>\"Los trabajadores de la metalúrgica se unieron a su protesta (de las mujeres) pese a que los Bolcheviques veían la movilización de las mujeres como precipitada. El 25 de febrero, dos días después de que comenzara la insurrección de las mujeres en el Día Internacional de la Mujer, el zar ordenó (...) disparar si fuera necesario para acabar con la revolución de las mujeres\", explica la historiadora estadounidense Temma Kaplan, en <em>On the Socialist Origins of International Women's Day</em> (\"Sobre los orígenes socialistas del Día Internacional de la Mujer\").</p><p>La medida del zar fracasó y en su lugar comenzó \"la revolución de febrero\", dice Kaplan, que acabó con la abdicación del zar Nicolás II ese mes de marzo.</p><p>El éxito de las mujeres rusas se consagró poco después: el gobierno provisional que se formó tras la retirada del zar les <strong>reconoció el derecho a voto.</strong></p><p>La fecha en la que comenzó esa huelga de las mujeres rusas en el calendario juliano, entonces el de referencia en Rusia, fue el domingo 23 de febrero. Ese mismo día en el calendario gregoriano fue el 8 de marzo, y <strong>esa es la fecha en que se celebra ahora.</strong></p><figure><img alt=\"Protestas de mujeres en Chile en 2019\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/89d1/live/0fac9640-dbb0-11ee-abe3-91812fab04e0.jpg\" /><figcaption>Tras el estallido social en Chile, en octubre de 2019, miles de mujeres salieron a las calles a reclamar por sus derechos. \"Un violador en tu camino\", del colectivo Las Tesis, se convirtió luego en un himno feminista mundial.</figcaption></figure><p>En 1945, se forma Naciones Unidas para fomentar la cooperación internacional tras la devastación de la II Guerra Mundial y la Carta de este organismo multilateral se convierte en el primer acuerdo internacional que consagra la igualdad de género.</p><p>Tres décadas después, en 1975, la ONU establece y celebra por primera vez el Día Internacional de la Mujer el 8 de marzo, <strong>coincidiendo con el Año Internacional de la Mujer.</strong></p><h3>¿Hay razones para seguir la lucha...?</h3><p>La respuesta la damos con los datos más recientes de la ONU:</p><ul><li>2.700 millones de mujeres no pueden acceder a las mismas opciones laborales que los hombres.</li><li>En 2019, menos del 25% de los parlamentarios eran mujeres.</li><li>Una de cada tres mujeres sigue sufriendo violencia de género.</li><li>De las 500 personas en puestos de jefatura ejecutiva que lideran las empresas con mayores ingresos en el mundo, menos del 7% son mujeres.</li><li>Las mujeres todavía tienen menos probabilidades de ser empresarias y enfrentan más desventajas cuando desarrollan un negocio.</li><li>Y hasta 2086 no se cerrará la brecha salarial si no se contrarresta la tendencia actual.</li></ul><figure><img alt=\"Unas mujeres en una manifestación.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0381/live/eec4caa0-dc9b-11ee-b83b-0f87a864f372.jpg\" /><figcaption>Aún queda mucho trabajo por hacer.</figcaption></figure><figure><img alt=\"Línea gris \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5389/live/68d412c0-dbb0-11ee-8f28-259790e80bba.png\" /></figure><p><em>Haz clic aquí para leer más historias de </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>BBC News Mundo.</em></a></p><p><em>Y recuerda que puedes recibir notificaciones. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/czk548vx9v1o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El monólogo de America Ferrera sobre ser mujer que le vale la nominación al Oscar por \"Barbie\"</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cy62ll578qzo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La aldea perdida donde las mujeres se juegan la vida en las montañas y los hombres se quedan en casa cultivando</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/ckrppk800mxo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La fascinante (y no tan conocida) vida de Josefina Bonaparte, la primera esposa de Napoleón</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-08T12:48:43.551Z",
  "ttr": 258,
  "type": "article"
}