{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/2/empresas-de-transporte-fluvial-preven-presentar-un-recurso-de-inconstitucionalidad-por-decreto-que-cobra-tasa-a-pasajeros/",
  "title": "Empresas de transporte fluvial prevén presentar un recurso de inconstitucionalidad por decreto que cobra tasa a pasajeros",
  "description": "El decreto firmado por el presidente Luis Lacalle Pou que fija el pago de 2,10 dólares más IVA a los pasajeros que ingresen y egresen del país por la vía marítima o fluvial generó cuestionamientos por parte...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/2/empresas-de-transporte-fluvial-preven-presentar-un-recurso-de-inconstitucionalidad-por-decreto-que-cobra-tasa-a-pasajeros/",
    "https://ladiaria.com.uy/politica/articulo/2024/2/empresas-de-transporte-fluvial-preven-presentar-un-recurso-de-inconstitucionalidad-por-decreto-que-cobra-tasa-a-pasajeros/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS167675_20230609ER_01_article_main.jpg?r=lyEw9beqmM6cwOb7",
  "content": "<div>\n    <p>El decreto firmado por el presidente Luis Lacalle Pou que fija el pago de 2,10 dólares más IVA a los pasajeros que ingresen y egresen del país por la vía marítima o fluvial generó cuestionamientos por parte de la academia, las cámaras turísticas y empresas fluviales. Este lunes, el ministro de Turismo, Tabaré Viera, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/10/ministro-de-turismo-cuestiono-tasa-al-turismo-fluvial-es-un-momento-muy-delicado-donde-las-senales-importan/\">quien se había manifestado en contra del tributo anteriormente</a>, señaló en rueda de prensa que se trata de una decisión del Poder Ejecutivo que atiende “una necesidad” de “los servicios generales”, pero que afecta “de forma muy importante a los turistas que ingresan o egresan del país”, que es el servicio de atención de Migraciones. </p>\n<p>Según Viera, en la División de Migraciones ha habido “siempre o en los últimos tiempos” un “cuello de botella importante en la operativa”, por lo que se recibieron varios reclamos, “a veces por demoras”. “Hay una realidad de una necesidad de mejoras técnicas en ese servicio y por allí fue la decisión del Poder Ejecutivo, que dispone de esta tasa para ese fin específico. Es una pequeña tasa”, sostuvo.</p>\n<p>El decreto fija un “Precio por Servicio de Seguridad”, que deberá ser abonado por los pasajeros que utilicen los servicios de una empresa comercial de transporte internacional autorizada. La normativa fue cuestionada, por ejemplo, <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/2/asociacion-turistica-de-colonia-pidio-rever-aplicacion-de-tasa-al-turismo-fluvial-porque-impacta-de-forma-negativa-en-presencia-de-visitantes/\">por la Asociación Turística de Colonia, que pidió rever aplicación de tasa al turismo fluvial porque “impacta de forma negativa” en presencia de visitantes</a>. Ese departamento, en su terminal portuaria en Colonia del Sacramento, tuvo un récord de pasajeros que ingresaron y salieron del país. </p>\n<p>A esas críticas, se sumó la Cámara de Turismo (Camtur), que compartió la preocupación de la asociación. Marina Cantera, presidenta de la Camtur, dijo a <em>la diaria</em> que es una medida que “da una señal que no es la adecuada para un sector que recién se viene recuperando”. “Sobre todo con Argentina. Afectaría los ingresos de argentinos”, estableció. Cantera informó que enviaron una carta al jefe de Estado en el que expresa la “preocupación”, pero que aún no recibieron respuestas. </p>\n<h3>“Impuesto encubierto”</h3>\n<p>El abogado, tributarista y especialista en prevención del lavado de activos Leonardo Costa consideró en una entrevista con <em>Las cosas en su sitio</em> que el decreto firmado por el mandatario es “ilegal” y que se trata de un “impuesto encubierto”. El economista Martín Vallcorba opinó en el mismo sentido, y sostuvo que “no es un precio”, dado que no se adquiere “un bien” ni servicio.</p>\n<p>“En este caso no se trata de ninguna transacción voluntaria, sino que para poder ingresar al país por el puerto uno está obligado a pagar esa suma. Por lo tanto, no reviste las características de lo que se entiende por un precio, tanto desde un punto de vista económico como jurídico”, indicó Vallcorba en diálogo con <em>la diaria</em>.</p>\n<p>En ese marco, insistió en que “claramente” es un tributo, por lo tanto, “no es posible que lo fije el Poder Ejecutivo por decreto, sino que requiere una ley que lo cree y que lo establezca”, con la correspondiente discusión en el Parlamento. Así lo manifiesta el Código Tributario en su artículo 2, que indica: “Sólo la ley puede crear tributos, modificarlos y suprimirlos”.</p>\n<p>Para Vallcorba, desde el punto de vista formal es una “medida irregular” que no cumple con el marco normativo y jurídico del país. “Dado que no hay duda de que es un tributo, es una nueva demostración de que la promesa de campaña de que no se iban a crear nuevos tributos quedó otra vez por el camino, porque aquí tenemos un tributo que se crea de manera ilegal, pero que se crea para financiar estas actividades que son parte de las actividades esenciales que tiene que cumplir el Estado vinculadas al control migratorio”, indicó.</p>\n<p>Por otra parte, Vallcorba consideró que es una medida que es “cuestionable, porque el país avanzó con la reforma tributaria del 2007 en lo que es la simplificación del sistema tributario”. En ese marco, dijo que “no es eficiente” tener “muchísimos pequeños impuestos que recaudan un poco”. Recordó que en la reforma se eliminaron un “montón de pequeños impuestos y se concentró la recaudación en los grandes tributos que financian toda la actividad del sector público”. En ese marco, dijo que lo razonable sería que se financie desde rentas generales.</p>\n<p>Por su lado, el profesor del Posgrado en tributación de la Universidad ORT Fabián Birnbaum dijo a <em>la diaria</em> que si es un “precio” debe haber una “contraprestación”. “Si no hay algo que lo justifique, ahí cambia la naturaleza. Entra en la configuración de impuesto y, si es un impuesto, se debería haber creado por ley”, coincidió. </p>\n<h3>Recurso de inconstitucionalidad</h3>\n<p>Julio Facal, abogado de la Cámara de Turismo y de la empresa marítima Colonia Express, señaló a <em>la diaria</em> que su compañía y Buquebus tienen previsto presentar un recurso de inconstitucionalidad ante el decreto firmado por Lacalle Pou. “Ambas empresas van en el mismo sentido: presentar un recurso contra el decreto sin erradicar otro tipo de acciones, como puede ser un [recurso de] amparo”, expresó en diálogo con <em>la diaria</em>. </p>\n<p>Para Facal, se trata de un tributo “disfrazado de carga y costo a una sola actividad, en vez de repartirlo proporcionalmente con todos los individuos que pasan por los pasos fronterizos”. “Es un servicio esencial que debe dar el Estado. Yo no elijo pasar por un paso fronterizo, no le pueden cobrar sólo a las dos empresas fluviales una especie de tasa de servicio que además no se da. Es una tasa específica para financiar un costo que es un servicio que el Estado debe dar”, apuntó, y ejemplificó: “Es como si hiciéramos una tasa para mantener a la Policía [que alcanzara] sólo a los que están robando”.</p>\n<p>Asimismo, Facal dijo que cuando se pone un “precio”, como puede ser un peaje, “es para mejorar una carretera”, mientras que en este caso “cobran algo que el Estado debe hacer sí o sí” y donde no hay beneficio para el usuario. “Entendemos que es inconstitucional porque fijarlo por decreto no se puede hacer, debería hacerse por ley. Tiene dudosa legalidad”, concluyó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-19T18:28:06-03:00",
  "ttr": 203,
  "type": "article"
}