{
  "url": "https://www.elpais.com.uy/informacion/judiciales/estafador-se-hacia-pasar-por-trabajador-de-automotora-y-lograba-que-clientes-le-giraran-dinero",
  "title": "Estafador se hacía pasar por trabajador de automotora y lograba que clientes le giraran dinero ",
  "description": "La jueza María Noel Odriozola condenó por reiterados delitos de estafa y porte de arma de fuego a un hombre que se hacía pasar por responsable de una automotora y, utilizando distintas excusas, lograba que le...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/estafador-se-hacia-pasar-por-trabajador-de-automotora-y-lograba-que-clientes-le-giraran-dinero"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/862ef94/2147483647/strip/true/crop/5000x2431+0+451/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2Fda%2F57f486164c359b6d341d80f5ae53%2Fnia4134.JPG",
  "content": "<div>\n<p>La jueza <b>María Noel Odriozola</b> condenó por reiterados <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/alertan-por-aumento-de-estafas-en-2024-ya-hubo-15-000-denuncias-y-se-encamina-a-ser-el-ano-de-mayor-registro\">delitos de <b>estafa</b></a><b> </b>y porte de arma de fuego a un hombre que se hacía pasar por responsable de una automotora y, utilizando distintas excusas, lograba que le giraran dinero a su cuenta, para luego desaparecer. En 15 días del mes de setiembre, logró hacerse de US$ 3.400. Fue condenado a través de un acuerdo abreviado a un año de cárcel.</p><p>El fiscal del caso, <b>Willian Rosa</b>, explicó en la audiencia judicial cómo funcionaba la estratagema. El imputado tomó de internet fotos de una <b>automotora </b>que promocionaba vehículos que vendía y las publicaba en <b>MarketPlace</b> (<b>Facebook</b>) en donde se hacía pasar por dicha empresa. Las publicaciones estaban enlazadas a su número de celular, por lo que los clientes lo contactaban directamente a él, que se presentaba como funcionario de la automotora.</p><p>Así, él les ofrecía que fueran a ver el vehículo que les interesaba a la sede de la empresa, agendaban una fecha, pero días de que se concretara el encuentro les mandaba un mensaje y les decía que había obtenido una oferta de otro cliente por ese auto y que si se querían asegurar la compra debían pagar una seña. Una vez que abonaban la seña, los bloqueaba y dejaba de contestarles.</p><p>Cuando los damnificados se presentaron directamente en la automotora, les confirmaron que nunca habían entrado en contacto con el vendedor real sino que se trataba de un impostor.</p><p>Esto ocurrió en al menos en cuatro oportunidades en un lapso de 15 días. </p><p>El primer caso, denunciado el 15 de setiembre, fue el de un hombre que pagó, como seña, 26 mil pesos. Dos días después, otro hombre denunció haber pago 650 dólares por el mismo concepto. El 24 se reportaron dos casos, uno de los damnificados abonó 650 dólares y el otro mil. Por último, el 29 de setiembre un hombre afirmó que pagó 500 dólares.</p><p>Pese a las denuncias de las víctimas, lograron detenerlo por otro delito. El 7 de octubre a las 17 horas, policías que patrullaban por las calles Luis Peña y Carlos Tellier (La Teja) vieron a una persona con “actitud sospechosa” y quisieron identificarla. Cuando procuraron hacerlo, el joven intentó irse, por lo que lo detuvieron y certificaron su identidad. Al revisarle sus pertenencias, vieron que en un morral llevaba un arma —que se perició y era apta para ser utilizada— y tres celulares.</p><p>El arma de fuego que se le incautó era calibre 32 milímetros, no había sido disparada recientemente y no había sido reportada como hurtada.</p><p>Como la <b>Fiscalía </b>ya tenía sospechas de que podría estar involucrado en otros delitos, pidió a la Justicia que se otorgara una orden para abrir los celulares y analizar los contenidos.</p><p>“Se realizó la apertura de ese teléfono y allí sugió una serie de conversaciones del imputado con víctimas en donde se daba la modalidad de estafa”, explicó Rosa.</p><p>La Fiscalía de Flagrancia y la defensa pública del imputado, que estuvo a cargo de <b>María Noel Rodríguez Nader</b>, llegaron a un acuerdo por una pena de un año de prisión por reiterados delitos de estafa y porte de arma de fuego. Aunque se tuvo en cuenta como atenuante la confesión de los hechos, se computó la agravante de que se trataba de un reincidente.</p><p>En los acuerdos abreviados, el imputado asume su culpabilidad en los hechos y renuncia a un juicio oral y público —en el que se muestran las pruebas frente al juez— a cambio de obtener una rebaja de hasta un tercio de la pena que solicitaría la Fiscalía si fuera a juicio. </p><p>Por disposición judicial, el arma se envió al <b>Servicio de Material y Armamento</b> (SMA) del <b>Ejército Nacional </b>para que sea destruida.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-13T07:00:07.476",
  "ttr": 122,
  "type": "article"
}