{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/Climatizacion-eficiente-y-respetuosa-del-ambiente-para-lograr-un-habitat-agradable-uc887833",
  "title": "Climatización eficiente y respetuosa del ambiente para lograr un hábitat agradable",
  "description": "La empresa brinda una experiencia de compra única donde se puede apreciar y probar la más amplia variedad de calefactores a pellets de madera de última generación y excelente diseño.",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/Climatizacion-eficiente-y-respetuosa-del-ambiente-para-lograr-un-habitat-agradable-uc887833",
    "https://www.montevideo.com.uy/auc.aspx?887833="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882195.jpg",
  "content": "<div>\n                               <h2>FYIADV</h2>\n                              \t<p>Excelencia y calidad en los productos son dos de los valores que definen desde siempre a Vivion S.A., empresa reconocida internacionalmente en el rubro de los materiales eléctricos de instalación doméstica e iluminación.</p><p>En 2018 abrió las puertas <a href=\"https://www.vivionhaus.com/\" target=\"_blank\">Vivion Haus</a>, la primera tienda de climatización del país que introdujo en el mercado opciones prácticamente ausentes hasta ese entonces, como los calefactores a pellets de madera. Aunque en países europeos ya eran muy conocidos, en Uruguay constituían toda una novedad. “Nos enfocamos inicialmente en dar a conocer su funcionamiento y los beneficios frente a la estufa a leña tradicional. Por ello, además de las redes sociales y otros medios de difusión, fue clave nuestro local donde el público pudo venir a ver, tocar y probar. Recibimos a mucha gente local para que realmente viviera la experiencia de algo novedoso”, comentó a <em>Montevideo Portal</em> el ingeniero Néstor Cuadrado, gerente comercial de Vivion Haus.</p><p>Cuando las personas interesadas acuden a la tienda, son asesoradas integralmente por personal especialmente calificado. Allí pueden apreciar todas las opciones, probar los distintos sistemas de climatización y decidir cuál se ajusta mejor a sus necesidades.</p><p><strong>Eficiencia y beneficios</strong></p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/880971.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/880971.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/880971.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/880971.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/880971.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/880971.jpg 2x\" alt=\"Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Foto: cedida a Montevideo Portal</p>\n</div><p>Si hablamos específicamente de los calefactores de pellets, lo primero a destacar es la eficiencia en el aprovechamiento del calor de la combustión, que puede superar el 90%, a diferencia de una estufa a leña tradicional que aprovecha solo un 30% en el caso de una estufa abierta de mampostería, o un 70% en una de alto rendimiento.</p><p>Estos equipos cumplen con la normativa europea y sus niveles de emisión de gases son muy bajos. Además, son sistemas con elevada autonomía, pudiendo funcionar continuamente entre seis y ocho horas sin necesidad de recargar combustible periódicamente, como ocurre con la leña.</p><p>Desde el punto de vista del manejo, son equipos que se encienden presionando un botón o pueden gestionarse en forma remota con el celular a través de wifi o programar para que se prendan y apaguen a determinada hora. Además de eficiencia, brindan practicidad para la rutina diaria. “Por ejemplo, podés hacer que se encienda cierto tiempo antes de llegar a casa y el hogar estará confortable cuando llegues. Otro punto a destacar es que uno fija la temperatura deseada para el ambiente y el calefactor se ajusta solo hasta alcanzarla, autorregulando la velocidad del aire de las turbinas que expulsan el aire caliente y, por ende, el consumo de pellets, haciendo el proceso extremadamente eficiente”, explicó el ingeniero Cuadrado.</p><p>Adicionalmente, se trata de un tipo de aparato muy seguro para la calefacción del hogar, ya que están equipados con varios sensores de seguridad que, ante cualquier síntoma de mal funcionamiento, apagan el equipo automáticamente. La limpieza del equipo es sencilla y se recomienda un servicio de mantenimiento anual para mantener el equipo en perfecto estado para la siguiente temporada.</p><p><strong>Combustible y sostenibilidad</strong></p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/881015.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/881015.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881015.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881015.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/881015.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/881015.jpg 2x\" alt=\"Variedad de calentadores. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Variedad de calentadores. Foto: cedida a Montevideo Portal</p>\n</div><p>El combustible puede encontrarse fácilmente en supermercados y otros puntos de venta. Es importante asegurarse de que cuente con certificación EN1 Plus, para garantizar el tamaño y humedad correctos y así alcanzar la máxima eficiencia en la combustión. Los pellets de madera poseen una huella de carbono neutra, lo que los convierte en un combustible amigable con el medio ambiente, algo cada vez más valorado por los usuarios. Los pellets certificados EN1 Plus se fabrican a partir de la compresión del aserrín de madera sin ningún tipo de aditivo. Se presentan en bolsas de 15 kilogramos, fáciles de manipular, no necesitan demasiado espacio para almacenamiento y este es limpio, a diferencia del almacenaje de la leña.</p><p><strong>Opciones para todos los espacios</strong></p><p>Los calefactores a pellets son de fácil instalación, por lo que se pueden colocar perfectamente en apartamentos. Solo necesitan una salida de humos de 8 centímetros de diámetro y un enchufe. Hay opciones de diferentes potencias, desde 5 kW hasta 15 kW, con variedad de formas, colores y diseños con estilos europeos, incluso algunos insertables en las paredes. Todos ellos pueden encontrarse en el showroom de Vivion Haus.</p><p><strong>Acompañamiento integral</strong></p><p>“Lo nuestro es una ‘venta llave en mano’, es decir, brindamos una solución completa al problema de climatización del cliente. Desde que llega al local, el cliente puede apreciar en directo el tipo de calefacción que brindan los equipos de pellets, les mostramos cómo es el funcionamiento y los asesoramos sobre la mejor opción según su situación. Luego, ofrecemos una visita técnica sin costo antes de cerrar la venta para chequear si realmente el equipo es el adecuado para su necesidad”, detalló el ingeniero Cuadrado.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/880969.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/880969.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/880969.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/880969.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/880969.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/880969.jpg 2x\" alt=\"Atención personalizada en la tienda de Vivion Haus. Foto: cedida a Montevideo Portal\" />\n\t</picture>\n\t<p>Atención personalizada en la tienda de Vivion Haus. Foto: cedida a Montevideo Portal</p>\n</div><p>Una vez efectuada la compra, se coordina con el instalador para realizar la colocación del equipo en una fecha previamente establecida con el cliente. Además, siempre contará con servicio posventa del equipo, asegurando un respaldo total, esté el equipo en garantía o fuera de esta.</p><p>El local de <a href=\"https://www.vivionhaus.com/\" target=\"_blank\">Vivion Haus</a> se puede visitar de lunes a viernes de 9:30 a 18:30 horas y sábados de 9 a 13 horas en Avenida Italia 6378. Para consultas, se puede ampliar información <a href=\"https://www.vivionhaus.com/\" target=\"_blank\">la web</a>, escribir a <a href=\"mailto:info@vivionhaus.com\" target=\"_blank\">este mail</a> o llamar al 2600 4614.     </p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 171,
  "type": "article"
}