{
  "url": "https://www.montevideo.com.uy/Noticias/Hombre-intento-hacerle-el-cuento-del-tio-ella-se-dio-cuenta-y-colaboro-para-su-detencion-uc893474",
  "title": "Hombre intentó hacerle el cuento del tío, ella se dio cuenta y colaboró para su detención",
  "description": "Crack de la semana                                    Fue en San José. El implicado, un ciudadano argentino de 34 años, fue condenado a siete meses de prisión sustituida por libertad a...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Hombre-intento-hacerle-el-cuento-del-tio-ella-se-dio-cuenta-y-colaboro-para-su-detencion-uc893474",
    "https://www.montevideo.com.uy/Noticias/Hombre-intento-hacerle-el-cuento-del-tio-ella-se-dio-cuenta-y-colaboro-para-su-detencion-uc893474?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893474="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887394.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Crack de la semana</p>\n                                    <h2>Fue en San José. El implicado, un ciudadano argentino de 34 años, fue condenado a siete meses de prisión sustituida por libertad a prueba.</h2>\n                                </div> \n                                <div>\n                              \t<p>Una mujer de 50 años colaboró con la Policía de San José para\ndetener a un ciudadano argentino de 34 años que le intentó robar dinero y joyas\na través del cuento del tío, informó el Ministerio del Interior este lunes 8 de\njulio.</p><p>La víctima recibió un llamado de un desconocido que se hizo\npasar por su nieto. La persona al teléfono le indicó que había sido\nsecuestrado, golpeado y que, para liberarlo, tenía que entregar dinero y joyas.</p><p>Al percatarse de la extorsión, continuó la comunicación y\nacordó dejar la mercancía en una bolsa negra al costado de un contenedor entre las\ncalles Treinta y Tres y Canaro en San José de Mayo.</p><p>En paralelo, se comunicó con el servicio de emergencias 911,\nquienes coordinaron con la división Investigaciones del Ministerio del Interior\nun equipo de policías para el lugar de encuentro y otro de custodia para la\nvivienda de la víctima.</p><p>Una vez que la mujer dejó la bolsa en el lugar,\ninvestigadores encubiertos que esperaban la llegada del implicado lograron\ndetenerlo cuando intentaba agarrarla.</p><p>El hombre, de nacionalidad argentina, estaba hospedándose en\nun hotel del centro de la ciudad de San José. Los efectivos incautaron en su\nhabitación una mochila de repartidor, $ 48.000 y US$ 500, varios chips de\ncelulares, un ticket de embarcación y una moto que estaba en el estacionamiento\ndel hotel.</p><p>Tras esto la Justicia lo condenó como autor penalmente\nresponsable de dos delitos de estafa en régimen de reiteración real entre sí,\nuno de ellos especialmente agravado por haber sido consumado y el otro en grado\nde tentativa. La pena que le dieron fue de siete meses de prisión, sustituida por\nun régimen de libertad a prueba.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 62,
  "type": "article"
}