{
  "url": "https://www.montevideo.com.uy/Deportes/Manta--Conmebol-estaba-decidida-a-sacar-el-partido-del-pais-y-Alonso-puso-todo-de-si--uc904913",
  "title": "Manta: “Conmebol estaba decidida a sacar el partido del país” y Alonso “puso todo de sí”",
  "description": "Por poco                                    “Peñarol pensó que lo estaba manejando como otras veces, metiendo el poncho por delante, pero se encontró con alguien más pesado”,...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Manta--Conmebol-estaba-decidida-a-sacar-el-partido-del-pais-y-Alonso-puso-todo-de-si--uc904913",
    "https://www.montevideo.com.uy/Deportes/Manta--Conmebol-estaba-decidida-a-sacar-el-partido-del-pais-y-Alonso-puso-todo-de-si--uc904913?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904913="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202112/_W933_80/784536.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Por poco</p>\n                                    <h2>“Peñarol pensó que lo estaba manejando como otras veces, metiendo el poncho por delante, pero se encontró con alguien más pesado”, dijo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Carlos Manta, integrante del Comité Ejecutivo de la Asociación\nUruguaya de Fútbol (AUF), aseguró que Ignacio Alonso, presidente de la AUF, “puso\ntodo de sí” para que Peñarol pueda jugar esta noche en el Campeón del Siglo (CDS)\nfrente a Botafogo por la Copa Libertadores, algo que finalmente no sucederá.</p><p>El Carbonero encarará la vuelta de las semifinales en el\nEstadio Centenario debido a que la Policía Nacional entiende que este recinto “es\nla mejor opción para brindar seguridad”, teniendo en cuenta la “magnitud” de lo\nsucedido en Río de Janeiro la pasada semana y la información de inteligencia\nque manejan.</p><p>“La Conmebol estaba decidida a sacar el partido del país si\nPeñarol no estaba de acuerdo en jugar con las dos parcialidades. Se ejerció una\npresión sobre el Ministerio del Interior para que no vinieran simpatizantes de\nBotafogo, que yo comparto. Peñarol ejerció su poderío y peso como equipo grande\nque es”, dijo Manta.</p><p>“Quisieron cuidarse las espaldas porque si llega a pasar algo\ngrave las consecuencias pueden ser mayores, hasta políticamente. Buscaron esa\nforma, pero lo que nunca pensaron es que la Conmebol se iba a poner tan dura y\nno quería dejar antecedentes”, añadió el directivo de AUF en el programa <em>100%\ndeporte</em> de radio Sport 890.</p><p>Afirmó que “Peñarol pensó que lo estaba manejando como otras\nveces lo maneja, metiendo el poncho por delante, pero se encontró con alguien\nmás pesado que lo frenó en seco”. “Nacho Alonso, desde el primer momento con\nlos problemas en Brasil, estuvo preocupado y pendiente. Hizo varios llamados\npara solucionar este tema porque se veía que se iba a prender fuego la pradera,\ncerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}