{
  "url": "https://www.elpais.com.uy/domingo/la-inteligencia-artificial-en-el-arte-el-impacto-de-crear-con-algoritmos-y-como-uruguay-esta-parado-en-el-tema",
  "title": "La inteligencia artificial en el arte: el impacto de crear con algoritmos y cómo Uruguay está parado en el tema",
  "description": "La IA Generativa no es una novedad, pero avanza a pasos agigantados e impacta en la música, el arte visual, las letras y la plástica. Acá, creativos y expertos hablan de los pros y contras de esta tecnología.",
  "links": [
    "https://www.elpais.com.uy/domingo/la-inteligencia-artificial-en-el-arte-el-impacto-de-crear-con-algoritmos-y-como-uruguay-esta-parado-en-el-tema"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d671c5a/2147483647/strip/true/crop/2362x1148+0+74/resize/1440x700!/brightness/0x5/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Fde%2F9dbb151a45e2a5a9d90820878133%2Fimage-2-jpeg-17422269.jpg",
  "content": "<div>\n<p>Si hasta hace poco tiempo la idea de crear músicas, libros, fotografías y obras de arte con máquinas se parecía mucho a un relato de ciencia ficción, hoy esa narrativa dejó de ser futurista gracias a la<b> IA Generativa</b>, el tipo de<b> Inteligencia Artificial </b>capaz de <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/que-es-la-inteligencia-artificial-generativa-y-por-que-esta-desatando-una-nueva-fiebre-del-oro\">crear contenidos al procesar el lenguaje natural</a>. Casos para mencionar, no faltan.</p><p>Por ejemplo, en octubre de 2018 se conoció la noticia de que el <b>primer retrato hecho con inteligencia artificial </b>se había subastado por casi medio millón de dólares, lo que generó controversias en el mundo del arte. Se trató de la obra <i>El Retrato de Edmond Belamy</i>, creada por el <b>colectivo francés Obvious</b>, que se especializa en trabajos con <b>arte e inteligencia artificial</b>. </p><p>Para crearla, el sistema que desarrollaron utilizó dos algoritmos. El primero se apoyó en el <i>machine learning —</i>disciplina dentro de la IA que, mediante algoritmos, proporciona a las máquinas la capacidad de identificar patrones a partir de datos masivos y realizar predicciones— para crear una imagen basada en el análisis de 15.000 retratos históricos creados entre el siglo XIV y el XX. </p><p>Ya el segundo se encargó de analizar lo creado y dar el visto bueno a la obra cuando ya no fuera capaz de distinguir las diferencias entre una pintura real y la creada artificialmente. En base a estos dos algoritmos, Obvious pudo asegurarse de que se trataba de una obra original y que estaba a la altura de piezas creadas por artistas consagrados.</p><p>Ya en abril de 2023, el fotógrafo alemán <b>Boris Eldagsen</b> ganó el prestigioso premio de fotografía <b>Sony World Photography Awards</b> con una imagen hecha con IA, pero rechazó el galardón. El fotógrafo berlinés, que además es miembro de la Academia de Fotografía de Alemania, presentó una foto titulada <i>The Electrician</i>, de la serie <i>Pseudomnesia</i>, término que significa falso recuerdo.</p><p>“Este es un momento histórico, esta es la primera imagen generada por Inteligencia Artificial que gana un prestigioso premio internacional de fotografía. ¿Cuántos de ustedes sabían o sospechaban que se trataba de una imagen generada por IA? Algo sobre esto no se siente bien, ¿verdad? Las imágenes de IA y la fotografía no deberían competir entre sí en un premio como este. Son entidades diferentes. La IA no es fotografía. Por lo tanto, no aceptaré el premio”, escribió el artista en sus redes para contextualizar su intención al participar del concurso.</p><p>Por otro lado, también en 2023, pero en junio, fue el mundo de la música que se vio alborotado con el anuncio de “<b>la última canción de los Beatles</b>”, <b>“Now and Then”</b>, que<b> recuperó la voz de John Lennon a través de la IA</b>. <b>Paul McCartney </b>consideró el fenómeno “muy interesante”.</p><p>Sin embargo, con el surgimiento de canciones que utilizaban la voz de artistas como Eminem, Drake, The Weeknd o Liam Gallagher de la banda Oasis, algunos artistas salieron a dar su opinión sobre los riesgos de esta tecnología. Por ejemplo el ex líder de la banda The Police, Sting, afirmó que los artistas “acabarán metidos en una batalla” para “defender su capital humano contra la IA”.</p><p>En lo que a las letras se refiere, la utilización de la IA también camina a pasos agigantados. Muchos libros ya fueron escritos parcial o enteramente con herramientas como<b> ChatGPT</b>, y hace poco más de un año, el español <b>David Guisado</b> publicó<i> Iris</i>, la primera novela en español escrita enteramente con el famoso <b>chatbot desarrollado por OpenAI</b>. El resultado fue un texto de 90 páginas que Guisado tardó menos de 15 días en coescribir, planteándole <i>prompts</i> a la versión 3.5 del servicio.</p><p>El ritmo de utilización de la IA para crear se aceleró de tal manera que, en febrero, Amazon anunció que había agregado más de 200 títulos a la Kindle Store en los que la IA figura como autor o coautor. Incluso se generó en la tienda una sub categoría en la que solo aparecen este tipo de textos. Sin embargo, poco tiempo después la plataforma de autopublicación Amazon Kindle Direct Publishing decidió limitar los<b> libros integralmente escritos por IA </b>y actualizó sus directrices, que ahora requieren que los autores y editores informen con precisión si su contenido está generado por IA.</p><p>Con todo esto, muchas personas podrían preguntarse qué pasa con el <b>derecho de autor</b>, o aún cuestionarse si la creatividad está amenazada. El tema es amplio y hay muchas posturas al respecto. El ilustrador uruguayo <b>Demian Godoluz</b>, por ejemplo, considera que sí, los procesos creativos están en riesgo.</p><p>“El problema es que es David versus Goliat, porque son empresas grandes contra laburantes. Cualquier imagen utilizada con inteligencia artificial es algo robado”, dice a<i> Domingo</i>.</p><p>Godoluz es parte de<b> Arte es Ética</b>, un <a href=\"https://arteesetica.org/quienes-somos/\" target=\"_blank\">colectivo internacional</a> que reúne a artistas de habla hispana de varios países que reivindican la <b>regulación de la IA Generativa</b>. Entre otros puntos, el grupo entiende que esta tecnología, de la forma como se utiliza hoy, “empobrece la vida artística y cultural de toda la sociedad, al desalentar el desarrollo y la difusión de nuevas obras originales que, al exponerse o darse a conocer en cualquier soporte, son virtualmente vulnerables a nuevas apropiaciones automatizadas”.</p><div>\n<figure>\n<picture>\n<img alt=\"Demian Godoluz\" srcset=\"https://imgs.elpais.com.uy/dims4/default/39e2326/2147483647/strip/true/crop/1600x1854+0+0/resize/1243x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F29%2F90f8b0c64b87a1bfbfb10628b66d%2Ffoto.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1a1f97d/2147483647/strip/true/crop/1600x1854+0+0/resize/2486x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F29%2F90f8b0c64b87a1bfbfb10628b66d%2Ffoto.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/39e2326/2147483647/strip/true/crop/1600x1854+0+0/resize/1243x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2F29%2F90f8b0c64b87a1bfbfb10628b66d%2Ffoto.jpg\" />\n</picture>\n<div>\n<figcaption>El artista uruguayo Demian Godoluz.</figcaption><p>Foto: cortesía Demian Godoluz</p></div>\n</figure>\n</div><p>El colectivo redactó un manifiesto donde menciona una serie de elementos que deberían ser llevados en consideración al momento de<b> regular el uso de la IA Generativa</b>. Entre ellos está la creación de reglas éticas que “garanticen la continuidad del oficio creativo” y que desarticulen el “carácter parasitario de esta nueva industria reponiendo el estado de derecho de las personas y fortaleciendo los marcos regulatorios sobre el rastrillaje de datos”.</p><div>\n<blockquote>Cualquier imagen utilizada con inteligencia artificial es algo robado</blockquote>\n<div>\n<p>Demian Godoluz, ilustrador</p>\n</div>\n</div><p>Lo que buscan con eso es evitar lo que afirman ser una competencia desleal, que no da el rédito económico a los creadores que tienen sus obras utilizadas.</p><p>Godoluz es uno de los artistas que se reunió con el MEC con el objetivo de llegar a un acuerdo sobre las bases de la<b> VII edición del Premio Nacional de Ilustración</b>, organizado por la Dirección Nacional de Cultura del MEC a través del Instituto Nacional de Artes Visuales (INAV), que aceptaba trabajos hechos con IA.</p><p>En la reunión uno de los planteos realizados fue que los artistas que utilizasen la IA en sus obras, compitieran en una categoría diferente, algo que no fue contemplado. “Nos fuimos bastante molestos. Nos dijeron que estábamos muy dispersos y que en realidad no teníamos mucho peso ni fuerza, eso nos lo dijeron literalmente y nos quedamos bastante sorprendidos. Entonces empezamos a movernos de distintas maneras tratando de, en un principio, generar algo que juntara a todos”, menciona Godoluz en referencia a colectivos como la <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/libros/el-boom-de-la-historieta-local-por-que-el-comic-uruguayo-vive-una-era-de-esplendor-y-como-sera-su-comicpalooza\">Asociación Uruguaya de Creadores de Historietas</a> (AUCH), <b>Maldito Canario ediciones </b>y la <b>asociación Iluyos</b>, de literatura infantil.</p><p>“Estamos generando un documento en conjunto para presentar a las distintas fuerzas políticas y para presentarnos como ilustradores en general. Yo particularmente apuesto a que la gente trate de buscar información sobre esto, que no se deje convencer por los discursos de que esta es la tecnología del futuro y es adaptarse o morir, porque este es un discurso muy darwinista. La creatividad es una parte muy grande de la inteligencia humana y no podemos socavarla”, sostiene el ilustrador.</p><p>A su vez, la directora nacional de Cultura, <b>Mariana Wainstein</b> contó a <i>Domingo </i>la posición actual del MEC: “Es un tema muy sensible y existen tanto amenazas como oportunidades. Tanto la propiedad industrial como los derechos de autor y conexos están siendo afectados ante el advenimiento de la IA, eso es indiscutido y nos obliga a revisar el estado de la Propiedad Intelectual del Uruguay”, introdujo. \"Recientemente el Ministerio de Industria, Energía y Minería firmó un acuerdo con la Administración Nacional de Educación Pública para trabajar en aspectos formativos sobre la Propiedad Intelectual a nivel nacional”, sumó.</p><p>“Lo que sucedió con el último Premio de Ilustración no ha vuelto a suceder, no ha surgido una inquietud desde el instituto de letras, o de música para incluir en las bases este tema. De todas maneras tenemos la voluntad de unificar criterios en las bases de todos los premios”, sostuvo Wainstein.</p><div>\n<blockquote>Tanto la propiedad industrial como los derechos de autor y conexos están siendo afectados ante el advenimiento de la IA, eso es indiscutido y nos obliga a revisar el estado de la Propiedad Intelectual del Uruguay</blockquote>\n<div>\n<p>Mariana Wainstein, Directora Nacional de Cultura </p>\n</div>\n</div><div>\n<p>\n</p><h3>La era de la creatividad</h3>\n<p></p>\n</div><p>“No se trata de prohibir, sí de separar porque obviamente una persona que hace algo en Photoshop o que pinta una obra a mano tiene un proceso realista, tiene habilidades que llevan su tiempo. Lo mismo está pasando con la inteligencia artificial. Yo creo imágenes con IA<b> </b>y ya no es solamente que prompteo, sí uso imágenes de referencia, pero después mezclo, uso palabras claves, las voy cambiando, entonces también hay una habilidad en el sentido de <b>crear arte con IA</b>, pero sí es más fácil y lleva menos tiempo que usar un Photoshop y ni hablar de una pintura”, opina el argentino <b>Rafael Costa</b>, quien además de trabajar con dirección de arte publicitario, imparte cursos y ponencias sobre la<b> aplicación de la IA Generativa en el trabajo creativo</b>.</p><p>Para él, que se desempeñó muchos años en el mercado publicitario tradicional y que en los últimos tiempos incorporó los <b>servicios de IA Generativa </b>—actualmente existen más de 2000 disponibles en internet—<b> </b>a su trabajo, es correcto que se diferencien piezas hechas “manualmente” (con programas de edición tradicionales) y<b> trabajos hechos con IA Generativa</b>. Inclusive en concursos, que se evalúen en categorías distintas.</p><p>“Creo que estamos viviendo un momento bisagra de la historia y que puntualmente hoy la IA para los creativos es un arma que nos acorta tiempo y costos, y nos permite crear cosas increíbles. Trato de mostrar a los que estamos en la industria que esto no es solamente un <i>hype</i>. Va a ser el nuevo Photoshop dentro de unos años”, asegura. </p><div>\n<figure>\n<picture>\n<img alt=\"Rafael Costa\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a1d3559/2147483647/strip/true/crop/1078x601+0+0/resize/1078x601!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F19%2F119a7a0f4ce7a516bd1cdf8bb6e9%2Fwhatsapp-image-2024-07-08-at-6-35-51-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8f2018e/2147483647/strip/true/crop/1078x601+0+0/resize/2156x1202!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F19%2F119a7a0f4ce7a516bd1cdf8bb6e9%2Fwhatsapp-image-2024-07-08-at-6-35-51-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a1d3559/2147483647/strip/true/crop/1078x601+0+0/resize/1078x601!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F19%2F119a7a0f4ce7a516bd1cdf8bb6e9%2Fwhatsapp-image-2024-07-08-at-6-35-51-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>El creativo argentino Rafael Costa, también conocido como Ragaco.</figcaption><p>Foto: cortesía Rafael Costa</p></div>\n</figure>\n</div><p>Costa también afirma que las oportunidades generadas por la IA ya empiezan a producir una “era de la creatividad”. “Hoy estas herramientas son tan accesibles que un chico de 16 años en el interior de Argentina que quiere hacer una película pero no tiene equipos puede sentarse con una IA y crearla. Creo que lo que vamos a ver es una explosión de creatividad alrededor del mundo donde más gente va a tener acceso a más herramientas”, detalla.</p><div>\n<p>\n</p><h3>Se popularizó sí, pero no es una novedad</h3>\n<p></p>\n</div><p>A finales de 2022, con el lanzamiento de ChatGPT, los discursos apocalípticos relacionados a la IA empezaron a aparecer como si esta tecnología fuera muy reciente. Sin embargo, desde la década de 1950 científicos trabajan en su desarrollo. </p><p>“Si a la IA tenemos que ponerle una fecha de nacimiento, diría 1957, cuando se empiezan a crear las primeras implementaciones de redes neuronales artificiales. Eso revoluciona todo. Hay un laboratorio de IA en Stanford, Estados Unidos, que tiene más de 60 años haciendo pruebas de, por ejemplo,<i> text-to-speech</i> o <i>speech-to-text</i>, que son herramientas de conversión de texto a voz, voz a texto, que hoy usa ChatGPT. Esas <b>redes neuronales</b> se vienen desarrollando desde aquella época. Por lo tanto, claramente no es una tecnología nueva. Lo nuevo es que está en la mano de millones de personas”, comenta <b>Fredi Vivas</b>, ingeniero en Sistemas, docente y autor del libro <i>¿Cómo piensan las máquinas? La inteligencia artificial para humanos</i>.</p><p>Por otro lado, ya la veníamos usando en el día a día con, por ejemplo, los correctores de textos que completan las palabras antes de que terminemos de escribir. “La IA tiene ahora mucha prensa, pero hace años que la usamos. La diferencia es que ahora un algoritmo está entrenado con millones o billones de datos y tenemos la potencia de cálculo para entrenar estos organismos”, explica <b>Lyl Ciganda</b>, directora de la carrera de Inteligencia Artificial y Ciencia de Datos de la Universidad Católica.</p><div>\n<figure>\n<picture>\n<img alt=\"Lyl Ciganda\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bceb289/2147483647/strip/true/crop/700x800+0+0/resize/700x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F74%2Ff7008c11442386779a8d04c7bafb%2Flyl-ciganda.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9d7fd31/2147483647/strip/true/crop/700x800+0+0/resize/1400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F74%2Ff7008c11442386779a8d04c7bafb%2Flyl-ciganda.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bceb289/2147483647/strip/true/crop/700x800+0+0/resize/700x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0d%2F74%2Ff7008c11442386779a8d04c7bafb%2Flyl-ciganda.jpg\" />\n</picture>\n<div>\n<figcaption>Lyl Ciganda, docente y directora de la carrera de Inteligencia Artificial y Ciencia de Datos de la UCU.</figcaption><p>Foto: cortesía Lyl Ciganda</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Pros y contras y la realidad de Uruguay</h3>\n<p></p>\n</div><p>En términos académicos, los expertos entrevistados entienden que el país no solamente tiene referentes en el tema, sino que también desarrolla desde hace décadas investigaciones de impacto relacionadas a la ingeniería y a la ciencia de datos. Además, este 2024 se crearon las primeras carreras específicas en Inteligencia Artificial en diversas universidades.</p><p>Ya en lo que respeta a la industria, Uruguay actualmente exporta servicios y soluciones con IA, principalmente a Estados Unidos. En el mundo corporativo “las industrias más tradicionales se encuentran rezagadas, muchas no vieron la necesidad de adaptarse a las nuevas tecnologías aún”, dice <b>Maia Brenner</b>, cofundadora de la <i>startup</i> Flipando, que brinda servicios de consultoría y asesoramiento sobre IA Generativa y vende productos que permitan automatizar tareas.</p><p>En cuanto a los<b> pros y contras del uso de la IA Generativa</b>, Brenner entiende que las ventajas se concentran en un cambio de paradigma de como la sociedad se relaciona con la tecnología. Además, considera, la oportunidad que trae la IA está en “poder impactar y generar disrupción, teniendo la capacidad de actuar de manera autónoma”.</p><p>En cuanto a las desventajas, advierte que cualquier poder de acción cuando no está correctamente regulado puede ser perjudicial. “El desafío está en crear soluciones que tengan en cuenta los casos no deseados, como los sesgos que se puedan llegar a reproducir, y que actúen dentro del área en la cual los humanos entendemos que queremos que actúe”.</p><div>\n<figure>\n<picture>\n<img alt=\"Maia Brenner.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d25638b/2147483647/strip/true/crop/1280x720+0+0/resize/1280x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F1b%2F252b46a145a79ad523db1b69444c%2Fmaia-brenner.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5924148/2147483647/strip/true/crop/1280x720+0+0/resize/2560x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F1b%2F252b46a145a79ad523db1b69444c%2Fmaia-brenner.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d25638b/2147483647/strip/true/crop/1280x720+0+0/resize/1280x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F1b%2F252b46a145a79ad523db1b69444c%2Fmaia-brenner.jpg\" />\n</picture>\n</figure>\n</div><p>Por otra parte, Mariana Wainstein adelantó a <i>Domingo </i>que a través de la Agencia de Gobierno Electrónico y Sociedad de la Información y del Conocimiento (AGESIC) se ha realizado un documento con todas las dependencias del Estado para entender posturas, riesgos y oportunidades, y se presentó ante el Parlamento. “Desde Economía Creativa lo estamos estudiando, pero aún no podemos realizar comentarios”, dijo.</p><div><p>En setiembre de 2022 la obra titulada <i>Théâtre d’Opéra Spatial</i> fue la gran ganadora del concurso de arte de la Feria Estatal de Colorado, Estados Unidos, en la categoría de artistas digitales emergentes. El premio otorgado causó polémica cuando se supo que la pieza había sido generada a través de Midjourney, uno de los —cada vez más populares— servicios de IA que genera imágenes a partir de <i>prompts </i>(comandos escritos en lenguaje común). </p><p>El artista, <b>Jason Allen</b>, defendió su camino creativo al argumentar que fue el resultado de un proceso de más de 80 horas durante las cuales generó comandos para que la IA creara imágenes mezclando trajes de estilo victoriano con temas espaciales. En total, la plataforma generó 900 imágenes, de las cuales sólo tres fueron seleccionadas, luego retocadas e impresas en lienzo, antes de ser presentadas en el concurso. </p><p>Y aunque Allen haya mencionado <b>Midjourney</b> en la presentación de su trabajo, el miembro del jurado y artista Cal Duran dijo que no entendía que había sido generado por IA cuando la juzgó, pero no puso en duda el primer lugar otorgado. “Creo que el trabajo es muy complejo y la tecnología puede ofrecer más posibilidades a las personas que no se consideran artistas en el sentido tradicional“, declaró a CNN.</p><div>\n<figure>\n<picture>\n<img alt=\"Obra de arte con IA\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7183ecf/2147483647/strip/true/crop/948x465+0+0/resize/948x465!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F9e%2F2b53d0584a16a83ab98e252acbca%2Fobra-de-arte-con-ia.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d3869a8/2147483647/strip/true/crop/948x465+0+0/resize/1896x930!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F9e%2F2b53d0584a16a83ab98e252acbca%2Fobra-de-arte-con-ia.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7183ecf/2147483647/strip/true/crop/948x465+0+0/resize/948x465!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2F9e%2F2b53d0584a16a83ab98e252acbca%2Fobra-de-arte-con-ia.jpeg\" />\n</picture>\n<div>\n<figcaption>Obra \"Théâtre d’Opéra Spatial\", hecha con IA, ganó concurso de arte.</figcaption><p>Foto: Archivo</p></div>\n</figure>\n</div></div><div>\n<p>\n</p><h3>Transparencia y derechos de autor</h3>\n<p></p>\n</div><p>Para Godoluz y otros artistas del <b>colectivo Arte es Ética</b>, el principal problema que plantea la IA es la transparencia al momento de informar el origen de su base de datos, es decir, qué obras utiliza para generar contenidos. La preocupación viene generando un movimiento de regulación de esta tecnología que ya se puede ver en la ley. </p><p>Al principio de este mes de julio, el estado de Tennessee, en <b>Estados Unidos, aprobó la Ley de Seguridad de Imagen y Voz</b>, que prohíbe la utilización o imitación de la voz de artistas por IA sin la autorización de los titulares de los derechos. Por otro lado, empresas como <b>Stability AI</b>, <b>Midjourney</b> y <b>DeviantArt</b>, generadoras de arte con IA, están enfrentando demandas por derechos de autor.</p><p>Ya en las redes sociales, desde febrero Meta empezó a disponer etiquetas para sus contenidos donde el usuario puede mencionar si usó o no IA para crearlos, lo mismo con YouTube.</p><p>“Tenemos que saber que estamos interactuando con un contenido que no es creado por un humano. Lo considero prácticamente un derecho que vamos a tener que reclamar a las grandes plataformas y a las personas que usan la inteligencia artificial”, afirma Fredi Vivas.</p><p>Para el experto, hoy se dibujan dos caminos para la regulación de esta tecnología. “Uno más desde la ciudadanía digital, empoderando al ciudadano para que entienda la importancia de decir ‘este contenido lo hice con IA’, que es un camino interesante para que entendamos la responsabilidad ética que tenemos en el uso de inteligencia artificial. Y el otro es la legislación y obligar a las empresas a que lo hagan de forma transparente”, considera.</p><div>\n<figure>\n<picture>\n<img alt=\"Fredi Vivas\" srcset=\"https://imgs.elpais.com.uy/dims4/default/523689a/2147483647/strip/true/crop/6240x4160+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F9b%2Fa13903d241fe91e1e4c87793a0cc%2Ffredi-vivas-26-octubre-2021-42.JPG 1x, https://imgs.elpais.com.uy/dims4/default/ce0ef50/2147483647/strip/true/crop/6240x4160+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F9b%2Fa13903d241fe91e1e4c87793a0cc%2Ffredi-vivas-26-octubre-2021-42.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/523689a/2147483647/strip/true/crop/6240x4160+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2F9b%2Fa13903d241fe91e1e4c87793a0cc%2Ffredi-vivas-26-octubre-2021-42.JPG\" />\n</picture>\n<div>\n<figcaption>Fredi Viva, ingeniero y emprendedor argentino, autor de libros sobre la IA.</figcaption><p>Foto: Fabian Malavolta</p></div>\n</figure>\n</div><div>\n<blockquote>Tenemos que saber que estamos interactuando con un contenido que no es creado por un humano. Lo considero prácticamente un derecho que vamos a tener que reclamar</blockquote>\n<div>\n<p>Fred Vivas, experto en IA</p>\n</div>\n</div><p>La discusión, afirman todos los especialistas consultados por<i> Domingo</i>, es extensa y la realidad, cambiante. Cuando esta nota se publique seguramente ya hayan otros avances, un nuevo servicio de IA Generativa disponible o una nueva obra de arte hecha con algoritmos. En esta velocidad, cualquier previsión es arriesgada y el carácter tan actual y mutable de esta tecnología es también lo que genera discursos acalorados, tanto de rechazo, cuanto de adhesión.</p><p>De momento, mirar con atención y buscar establecer marcos éticos, parece ser el camino para una unión responsable y fértil del arte y la tecnología.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/fredi-vivas-y-la-inteligencia-artificial-el-humano-debe-ser-mas-humano-no-las-maquinas\">\nFredi Vivas y la inteligencia artificial: \"El humano debe ser más humano, no las máquinas\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/la-inteligencia-artificial-generativa-llego-a-la-publicidad-uruguaya-agencias-explican-sus-usos\">\nLa inteligencia artificial generativa llegó a la publicidad uruguaya; agencias explican sus usos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/la-inteligencia-artificial-puede-leer-el-cerebro-y-pintar-un-cuadro-en-base-a-lo-que-encuentra\">\nLa inteligencia artificial puede \"leer\" el cerebro y \"pintar\" un cuadro en base a lo que encuentra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/demanda-millonaria-del-new-york-times-a-openai-y-microsoft-por-violacion-de-derechos-de-autor\">\nDemanda millonaria del New York Times a OpenAI y Microsoft por violación de derechos de autor\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/manuella-sampaio",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-14T07:00:06.366",
  "ttr": 600,
  "type": "article"
}