{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/7/bergara-valoro-el-triunfo-del-fa-y-dijo-que-ojala-plataforma-y-magnolia-vuelvan-a-convocatoria-seregnista/",
  "title": "Bergara valoró el triunfo del FA y dijo que “ojalá” Plataforma y Magnolia vuelvan a Convocatoria Seregnista",
  "description": "El senador dudó de la “renovación” del PC tras la victoria de Ojeda: “Habría que ver a qué le llamamos renovación, cuando ese candidato tiene de referente al líder del Partido Nacional”",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/7/bergara-valoro-el-triunfo-del-fa-y-dijo-que-ojala-plataforma-y-magnolia-vuelvan-a-convocatoria-seregnista/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/7/bergara-valoro-el-triunfo-del-fa-y-dijo-que-ojala-plataforma-y-magnolia-vuelvan-a-convocatoria-seregnista/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/bergara_RS218106_20240615MQ_4317_article_main.jpg?r=bTDEby24rimEZFGB",
  "content": "<div>\n    <p>El senador y líder de Convocatoria Seregnista-Progresistas Mario Bergara valoró este lunes <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/el-frente-amplio-confirmo-la-formula-orsi-cosse-para-competir-en-octubre-queremos-construir-ese-pais-mas-justo/\">el resultado del Frente Amplio (FA) en las internas de este domingo</a>, aseguró que la fórmula frenteamplista es “potente por el lado que se lo mire”, dudó de la “renovación” del Partido Colorado (PC) y dijo que espera que los sectores Plataforma, de Álvaro García, y Magnolia, de Christian Di Candia, puedan reintegrarse a la alianza de sectores seregnistas.</p>\n<p>“Poca gente en el Frente tenía un optimismo tal que pensara que se iban a <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/el-frente-amplio-supero-los-400000-votos-y-revirtio-la-tendencia-a-la-baja-de-las-ultimas-dos-elecciones-internas/\">superar los 400.000 votos</a>, creo que es una demostración enorme del pueblo frenteamplista que nos coloca con otro talante de cara a las elecciones nacionales”, dijo Bergara en rueda de prensa.</p>\n<p>El exprecandidato, que se bajó de las internas para apoyar a Yamandú Orsi, comentó que siente “satisfacción” porque el FA anunció la fórmula la misma noche de las internas. En ese sentido, remarcó que la dupla Orsi-Carolina Cosse es “potente”, que logra reunir a los dos dirigentes políticos “que han acumulado más capital político en los últimos tiempos”. </p>\n<p>“Mirándola como fórmula, es una fórmula potente, por el lado que se la mire. Si uno llega a tener cierta debilidad, el otro lo tiene como fortaleza. Que traigan una fórmula mejor desde los otros partidos; no creo que encontremos”, resumió. </p>\n<p>Sobre <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/delgado-anuncio-a-ripoll-como-candidata-a-vice-en-el-herrerismo-aceptan-que-la-exsindicalista-puede-traer-votos-pero-preferian-a-raffo/\">la fórmula Álvaro Delgado-Valeria Ripoll (Partido Nacional)</a>, dijo que la pareja del FA es “mucho más potente”, y también comentó sobre la <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/7/ojeda-y-la-renovacion-se-quedaron-con-la-interna-del-partido-colorado-pero-aun-no-se-define-la-formula/\">victoria de Andrés Ojeda en el Partido Colorado</a>: “Resulta curioso que sea un candidato del Partido Colorado que plantee que su referente político es el actual presidente, habría que ver a qué le llamamos renovación, cuando ese candidato tiene de referente al líder del Partido Nacional”, dijo, en referencia al presidente, Luis Lacalle Pou, a quien Ojeda ha identificado como su referente. En ese sentido, Bergara sentenció: “Capaz que la renovación es blanquear un poco el Partido Colorado”.</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/7/la-lista-609-fue-la-mas-votada-en-el-fa-triplico-su-votacion-respecto-a-2019/\">La alianza Convocatoria Seregnista fue la tercera lista más votada en la interna frenteamplista, después del Movimiento de Participación Popular (MPP) y el Partido Comunista (PCU)</a>, algo que Bergara valoró con optimismo. “Los seregnistas tuvimos una muy buena votación, nos vamos consolidando como la tercera fuerza dentro del Frente”, dijo, y aseguró que su bloque tendrá un “rol importante” en octubre: “Un seregnismo potente contribuye de manera decisiva al triunfo y equipos para contribuir a que el FA vuelva a ser gobierno”. </p>\n<p>En ese sentido, dijo que “ojalá” que los sectores que decidieron abandonar Convocatoria en estas elecciones internas puedan volver a ese bloque. Sin nombrarlos, hizo referencia a Magnolia y Plataforma, que en abril decidieron alejarse de Convocatoria y crear el sublema Progresistas para apoyar a Orsi. </p>\n<p>“Algunos sectores de Convocatoria optaron tácticamente por tener un camino propio, pero sobre la base que después de las internas íbamos a sentarnos de nuevo en la mesa”, afirmó Bergara.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-01T21:29:42+00:00",
  "ttr": 95,
  "type": "article"
}