{
  "url": "https://www.elpais.com.uy/opinion/editorial/verguenza-ajena-editorial-18-10-2024",
  "title": "Vergüenza ajena",
  "description": "La integrante de la fórmula del Frente Amplio Carolina Cosse, la denuncia que realiza el candidato colorado Andrés Ojeda le da “vergüenza ajena”. Tal vez menos que la que nos dio a los montevideanos cuando...",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/verguenza-ajena-editorial-18-10-2024"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>La integrante de la fórmula del Frente Amplio Carolina Cosse, la denuncia que realiza el candidato colorado Andrés Ojeda le da “vergüenza ajena”. Tal vez menos que la que nos dio a los montevideanos cuando ella lloró ante cámaras de televisión, en épocas de sequía, leyendo en forma sesgada un informe sobre la pureza del agua. Entonces quebró en llanto porque su consumo crearía supuestas malformaciones en los embriones de mujeres embarazadas, lo que fue de inmediato desmentido por los autores del mismo documento.</p><p>Ahora que se descubre la punta de la madeja de otro manejo propagandístico mendaz por parte de la oposición, sus dirigentes disparan para todos lados como esos pequeños insectos que lo hacen cuando prendemos la luz. Una huida es la “vergüenza ajena” de Cosse, otra es la satanización de un periodista español que cometió el “delito” de preguntar a Yamandú Orsi por qué el FA tiene vínculos con el kirchnerismo. El candidato que rechaza someterse a entrevistas de periodistas no afines y se ausenta de las reuniones a las que distintas gremiales convocan a los presidenciables, ahora no solo teje teorías conspirativas ante la aparición de un comunicador extranjero, sino que además mueve a sus huestes para que lo escrachen, publicando fotos de donde vive y acusándolo de los peores males. Aun antes de que, si ganara, llegara a asumir, ya está expidiendo certificados de quienes merecen ser periodistas y quienes sería mejor amordazar o desterrar. Lo curioso es que toda esa operación se despliega aún antes de que el periodista en cuestión haya siquiera publicado su intercambio de palabras con Orsi.</p><p>Gana credibilidad la percepción pública de que el FA huele una próxima derrota y por tal motivo intenta aislar a su frágil candidato, apelando en cambio a estímulos únicamente emocionales para captar adhesiones. Con esa presunción deben analizarse dos curiosos spots publicitarios que presentaron en las últimas horas.</p><p>Por un lado está el del gran actor teatral Pepe Vázquez, que envía un audio a su nieta incitándola a votar al FA, con lágrimas en los ojos. Por el otro, un inesperado testimonio del expresidente Mujica, que usa exactamente el mismo recurso del anterior: apelar a la compasión victimista (del tipo “esta será la última vez que voy a votar” o “me estoy despidiendo de la vida”) para persuadir afectivamente ante la carencia absoluta de argumentos racionales.</p><p>Es interesante que un politólogo como Daniel Chasquetti, que desde siempre ha sido funcional a los objetivos electorales del FA, elogiara el spot de Pepe Vázquez escribiendo que “no sé si funcionará, pero allí están los atributos típicos de la política de partidos: tradición, programa y lazos intergeneracionales”. La observación sería compartible si el texto que dice el actor en la pieza también lo fuera. Pero en el spot se identifica al FA “siempre con la mirada puesta en los más débiles, en los que la están peleando”, y eso no se compadece con un partido que, gobernando 15 años con mayoría parlamentaria, logró el dudoso mérito de hacer quebrar a la empresa pública y monopólica más grande del país y malgastar ingentes recursos públicos en experimentos ruinosos. Su “mirada puesta en los que la están peleando”, no apareció cuando inventaron un IRPF que se tradujo en un mazazo para las economías de la clase media, a la que el actual gobierno alivió mediante el aumento del mínimo no imponible. Su preocupación “por los más débiles” no se vio cuando se negaron al cambio educativo y dejaron a la juventud vulnerable a expensas de sindicatos docentes reaccionarios.</p><p>El spot de José Mujica ahonda en ese objetivo de convertir al FA en el voto conservador, que los viejos dejan como mandato a jóvenes obedientes y domesticados.</p><p>Exhibiéndose en su actual fragilidad extrema, el mensaje de Mujica es una suerte de rezongo a los votantes, tratando de hacerles ver “que tenemos que salir de este pozo en el cual nos hemos metido”. Y ahí uno no sabe si se está refiriendo al pozo en que se metió su Frente Amplio o a la realidad del país, que ostenta la mejor recuperación pospandemia de la región, incremento del salario real, aumento de la masa salarial y baja de la inflación y de la informalidad respecto al último gobierno del Frente Amplio.</p><p>Significativamente, en los dos spots el candidato a la presidencia no es nombrado, solo se escribe su nombre en el logotipo de cierre. Parece claro que el comando de campaña frentista admite su debilidad y diseña una estrategia nostálgica y victimista, a falta de propuesta de futuro.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-18T06:00:00.5",
  "ttr": 151,
  "type": "article"
}