{
  "url": "https://www.elpais.com.uy/ovacion/futbol/polenta-el-momento-mas-dificil-de-su-vida-tras-la-muerte-de-juan-izquierdo-y-como-nacional-se-volvio-familia",
  "title": "Polenta: el momento \"más difícil\" de su vida tras la muerte de Juan Izquierdo \ny cómo Nacional se volvió familia",
  "description": "El capitán del tricolor se refirió al impacto que produjo en la interna de la institución el fallecimiento de su excompañero y palpitó el cruce del próximo domingo ante Liverpool por el Clausura.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/polenta-el-momento-mas-dificil-de-su-vida-tras-la-muerte-de-juan-izquierdo-y-como-nacional-se-volvio-familia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e953208/2147483647/strip/true/crop/1620x788+0+103/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2Fc4%2F9f31b06245cd8813ec340b96fce6%2Fe06df6cd-0075-422e-be72-7bb3940d0623.jfif",
  "content": "<div>\n<h2>El capitán del tricolor se refirió al impacto que produjo en la interna de la institución el fallecimiento de su excompañero y palpitó el cruce del próximo domingo ante Liverpool por el Clausura.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Diego Polenta, capitán de Nacional, en conferencia de prensa desde el Gran Parque Central. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/c49f1d5/2147483647/strip/true/crop/1571x1080+49+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2Fc4%2F9f31b06245cd8813ec340b96fce6%2Fe06df6cd-0075-422e-be72-7bb3940d0623.jfif 1x, https://imgs.elpais.com.uy/dims4/default/a68c1bf/2147483647/strip/true/crop/1571x1080+49+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2Fc4%2F9f31b06245cd8813ec340b96fce6%2Fe06df6cd-0075-422e-be72-7bb3940d0623.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c49f1d5/2147483647/strip/true/crop/1571x1080+49+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2Fc4%2F9f31b06245cd8813ec340b96fce6%2Fe06df6cd-0075-422e-be72-7bb3940d0623.jfif\" />\n</picture>\n<div>\n<figcaption>Diego Polenta, capitán de Nacional, en conferencia de prensa desde el Gran Parque Central.</figcaption><p>Foto: Francisco Flores. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/diego-polenta\">Diego Polenta</a>, capitán de <b>Nacional</b>, habló este jueves en conferencia de prensa desde el Gran Parque Central en la antesala del cruce del próximo domingo ante Liverpool desde las 18:00 horas por la segunda fecha del Torneo Clausura. Visiblemente emocionado, el referente tricolor se refirió al impacto que produjo en la interna de la institución el fallecimiento de<b> Juan Izquierdo</b>.<br />\"Han sido momentos duros, uno se pone a pensar y a recordar y en mi vida había pasado por una situación así. Es como la pérdida de un familiar, es un compañero. Vivimos más con los compañeros que con la propia familia. a Juan Izquierdo lo vamos a recordar siempre, entrar al vestuario y que no esté es muy complicado\", inició. </p><p>Al ser consultado acerca de las declaraciones de Sandra, la mamá de Izquierdo, quien elogió a Polenta por el apoyo en un momento extremadamente delicado, el capitán de Nacional afirmó: \"Vi un poco lo que dijo Sandra y sentí la necesidad de estar en ese momento. Sé lo que es la familia de Juan, lo que él pensaba de su familia y de sus hijos, entonces con estar cerca de la familia en este momento le estoy cumpliendo como compañero, como familia, como un hermano que sé nos fue. Lo hago de corazón, no quería que se supiera mucho de lo que yo estaba haciendo. El grupo actuó de una manera tremenda tratando de colaborar, son momentos duros. Si es duro para nosotros, inmaginénse para la familia; como grupos nos volvimos familia para poder estar cerca de la familia de Juan\". </p><div>\n<p>\n</p><h3>Diego Polenta reveló que no podía pisar una cancha tras el fallecimiento de Juan Izquierdo</h3>\n<p></p>\n</div><p>\"Es duro, pero en cada charla y momento Juan Izquierdo será recordado. Después hay que entrar a la cancha, rendir al máximo y en lo personal creo que el grupo me vio devastado y triste, con los pensamientos de capaz no volver a entrar una cancha al principio, pero hay que juntar fuerzas y seguir. Creo que a todos no pasó y te hacés preguntas: '¿qué hacemos?'; yo no podía pisar la cancha, no me sentía con ganas ni con fuerzas y recién esta semana lo hice. Hay que mirar para adelante recordándolo y tratar de defenderlo al máximo donde sabemos, que es adentro de la cancha\", afirmó Diego Polenta sobre el momento en que no podía pisar una cancha. </p><p>Luego dijo que el fallecimiento de Juan Izquierdo \"es lo más difícil\" que ha afrontado en su vida: \"Sin duda como capitán es lo más doloroso que me tocó vivir, he tenido circunstancias a lo largo de mi carrera y pensé que nunca iba a vivir un momento así. Sí problemitas, pero comparado con esto son problemitas de verdad. Nunca me lo imaginé, es lo más difícil que he afrontado en mi vida más allá de la pérdida de algún familiar o ser querido, pero así como lo que estoy adentro del fútbol nunca lo había afrontado\". </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-05T13:08:44.238",
  "ttr": 110,
  "type": "article"
}