{
  "url": "https://www.elpais.com.uy/informacion/politica/andres-ojeda-madrugo-preparo-panqueques-y-salio-a-compartir-con-los-periodistas-antes-de-ir-al-gimnasio",
  "title": "Andrés Ojeda madrugó, preparó panqueques y salió a compartir con los periodistas antes de ir al gimnasio",
  "description": "El candidato por el Partido Colorado contó a El País que le costó dormir por la ansiedad y que amaneció a las seis de la mañana. Se preparó su clásico desayuno proteico y convidó a los periodistas.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/andres-ojeda-madrugo-preparo-panqueques-y-salio-a-compartir-con-los-periodistas-antes-de-ir-al-gimnasio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f38e888/2147483647/strip/true/crop/1600x778+0+16/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F99%2F279d8f0f47fa84bbcd13f6b175e7%2Fwhatsapp-image-2024-10-27-at-09-16-12.jpeg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"Andrés Ojeda desayunando panqueques proteicos y mate en la jornada electoral\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3eaae20/2147483647/strip/true/crop/1600x1100+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F99%2F279d8f0f47fa84bbcd13f6b175e7%2Fwhatsapp-image-2024-10-27-at-09-16-12.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/19f4638/2147483647/strip/true/crop/1600x1100+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F99%2F279d8f0f47fa84bbcd13f6b175e7%2Fwhatsapp-image-2024-10-27-at-09-16-12.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3eaae20/2147483647/strip/true/crop/1600x1100+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2F99%2F279d8f0f47fa84bbcd13f6b175e7%2Fwhatsapp-image-2024-10-27-at-09-16-12.jpeg\" />\n</picture>\n        <div>\n            <figcaption>Andrés Ojeda desayunando panqueques proteicos y mate en la jornada electoral</figcaption><p>Foto: Andrés López Reilly</p></div>\n</figure>\n</div><div>\n    <p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/andres-ojeda\"><b>Andrés Ojeda</b></a> amaneció temprano en la que fue su primera jornada electoral como candidato a la presidencia. \"Dormí lo que pude\", dijo a <i>El País</i>, quien se levantó a las seis de la mañana. Su primera acción de la jornada en este día de <b>elecciones nacionales</b> fue hablar con los referentes de la campaña colorada distribuidos en distintos puntos del país. </p><p>Acto seguido, vestido de short y remera blanca y descalzo, se preparó un desayuno saludable, como ya había hecho en las internas y como es su costumbre, que incluyó unos panqueques de avena, con huevos y polvo proteico. Luego, salió de su casa con termo y mate en mano, su fiel compañero, y convidó a algunos de los periodistas que lo esperaban en la puerta. </p><p>\"Como todos les bajan bizcocochos, les hacemos contrapunto a una comida de mejor calidad, que les va a rendir más en esta jornada\", expresó en referencia a lo que convidaron <b>Álvaro Delgado</b> y <b>Yamandú Orsi</b>. </p> <p>Contó que luego se \"vestiría mejor\" para salir a repartir listas por la calle, “como un militante más”, y recorrer algún local partidario, con el fin de estar cerca de la gente. \"Me  que nos vean repartiendo como cualquier otro militante más\", dijo en diálogo con la prensa en la puerta de su casa.</p><p>Luego de esas actividades, se irá a entrenar al gimnasio, otro clásico en su jornada, con el fin de bajar la ansiedad. Irá a votar al Colegio La Mennais sobre las 13:00 horas, y luego a almorzar en familia.  </p><p>\"Es un día como el del examen, uno ya no puede estudiar más, que me hagan las preguntas y respondo, uno ya preparó lo que tenía que preparar\", comentó. Y añadió que le quedaba una sensación de haber cumplido más allá de lo que pase: \"El esfuerzo ha sido grande\".</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-mal-momento-que-vivio-alvaro-delgado-en-los-dias-previos-de-las-elecciones-nacionales-2024\">\n                El mal momento que vivió Álvaro Delgado en los días previos de las elecciones\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/antes-de-votar-orsi-hablo-de-la-intensidad-de-la-campana-los-nervios-y-sus-referentes-politicos\">\n                Antes de votar, Orsi habló de la intensidad de la campaña, los nervios y sus referentes políticos\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/votacion-de-jose-mujica-el-expresidente-fue-de-los-primeros-en-votar-y-dijo-sentirse-debil\">\n                Votación de José Mujica: el expresidente fue de los primeros en votar y dijo sentirse \"débil\"\n            </a>\n    </ul>\n</div><div>\n            <p>\n                            </p><h3>La respuesta de Ojeda a José Mujica</h3>\n            <p></p>\n        </div><p>Luego de emitir su sufragio, el expresidente <b>José Mujica</b> habló en rueda de prensa, y entre otras declaraciones, cuestionó el financiamiento de la campaña de Andrés Ojeda. El candidato colorado le contestó: \"La veda no le llega a Mujica, se ve. No voy a entrar en discusiones políticas el día de la elección. Mujica no es candidato y evidentemente puede hacer consideraciones de ese estilo\"- </p><p>Agregó: \"En algún punto me alegra de que hasta el último momento me quieran erosionar algún voto, significa que algo bien hemos hecho\". </p><p>Expresó, además, que ahora llegará el momento de rendir cuentas ante la ley y que, como todos, él lo hará. \"Estoy bien tranquilo, lo que dicen los otros corre por cuenta de los otros\". </p><p>Por último, expresó que aguarda al resultado de la noche, pero que para él, \"ya ganamos, porque de dónde veníamos y adonde estamos, el camino ha sido bueno, pero creo que tenemos la oportunidad de hacer historia hoy\". </p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-27T12:39:49.083",
  "ttr": 107,
  "type": "article"
}