{
  "url": "https://www.montevideo.com.uy/Deportes/Luis-Suarez-los-nervios-por-el-cruce-de-Concachampions-y-el-objetivo-que-se-planteo-uc884281",
  "title": "Luis Suárez: los “nervios” por el cruce de Concachampions y el objetivo que se planteó",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyInter Miami disputará este miércoles, a las 21:00 horas como local en el DRV PNK Stadium, la ida de los cuartos de final de la Concacaf Champions Cup contra el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Luis-Suarez-los-nervios-por-el-cruce-de-Concachampions-y-el-objetivo-que-se-planteo-uc884281",
    "https://www.montevideo.com.uy/Deportes/Luis-Suarez-los-nervios-por-el-cruce-de-Concachampions-y-el-objetivo-que-se-planteo-uc884281?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884281="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874892.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Inter Miami disputará este miércoles, a las 21:00 horas como local\nen el DRV PNK Stadium, la ida de los cuartos de final de la Concacaf Champions\nCup contra el Monterrey de México. En la jornada de hoy, Luis Suárez, una de\nlas estrellas del equipo de Florida, compareció en conferencia de prensa y\nanalizó la llave, además de hablar de su presente.</p><p>“Estoy contento por ayudar al equipo, que es lo que uno\nquiere siempre, y más siendo delantero. Los goles son momentos, circunstancias\ndonde a veces la pelota quiere entrar y en otras no”, destacó el uruguayo, que\nañadió: “Voy más por lo colectivo, que es intentar ayudar a Inter Miami para\nque termine lo más arriba posible en la MLS y ahora en este caso en una nueva\ncompetición (Concacaf Champions Cup), que nos genera muchísima ilusión y\ntrataremos de afrontarla de la mejor manera posible”.</p><blockquote>— SportsCenter (@SC_ESPN) <a target=\"_blank\" href=\"https://twitter.com/SC_ESPN/status/1775193709119742448?ref_src=twsrc%5Etfw\">April 2, 2024</a></blockquote> <p>Sobre su adaptación al equipo, indicó: “Siempre voy en contra\nde lo que dicen de que hay que adaptarse en la liga. Uno siempre tiene que ser\nel mismo dentro de la cancha, sí obviamente te cambian los compañeros y el\nconocerse un poco más, pero después en la adaptación siempre intento hacer lo mejor\ndentro de la cancha, que lo que siempre hice en todos los equipos”.</p><p>“Obviamente que estos son los partidos que a uno le gusta\njugar, el equipo tiene que demostrar para qué está. Es un partido clave el de este\nmiércoles, no vale sólo con tener nombre de jugadores, sino que hay que\ndemostrar dentro de la cancha y nuestra actitud será demostrar eso en 180\nminutos donde el que pase será el mejor dentro de la cancha”, añadió del cruce.</p><p>Y agregó: “No hay que dejarse llevar por nada de lo de\nafuera, sino que lo que hagamos nosotros dentro es lo que va a valer. Y en\ncuanto a un rival tan poderoso como lo es Monterrey, tiene jugadores de\ngrandísima calidad; es un lindo desafío para nosotros, para los compañeros y\npara ver para qué está Inter en esta temporada”.</p><blockquote>— SportsCenter (@SC_ESPN) <a target=\"_blank\" href=\"https://twitter.com/SC_ESPN/status/1775194235550962119?ref_src=twsrc%5Etfw\">April 2, 2024</a></blockquote> <p>Monterrey “tiene grandes jugadores que están en un buen\nnivel, jugadores de selección, y un número 10 [Sergio Canales] que marca mucho\nla diferencia porque jugó muchos años en Europa y eso hace que sea un jugador\nmuy inteligente”. “Después tiene individualidades que llaman mucho la atención,\nsabemos cuáles son sus fortalezas, pero también cuáles son sus debilidades, así\nque trataremos de afrontar el partido a lo que nos diga el entrenador y tratar\nde estar preparado ante un partido muy difícil y una competencia que me genera\nmucha ilusión”, ahondó.</p><p>Cerrar la serie como visitante “es difícil porque me ha tocado\njugar muchas eliminatorias y siempre prefería definir de local, pero también la\nhe pasado mal definiendo de local”. “El fútbol marcará, dirá, y en estos\nmomentos da igual mientras que hagamos 180 minutos concentrados; también\nsabemos que vamos a sufrir y la vamos a pasar mal porque el rival tiene sus\nfortalezas, pero nosotros debemos estar preparados en esos momentos. Y después\npasará el que haga mejor las cosas en los 180 minutos”, expresó.</p><p>“Lo vivo con muchísima ilusión, tengo los mismos nervios que\ncuando vas a jugar un partido importante porque es lo que te genera la\nsituación: jugar ante un rival difícil contra Monterrey, jugar en nuestra casa”,\ndijo, y cerró: “Este torneo nos genera ilusión porque el club nunca lo ha\nganado, la gente lo está esperando y está en nosotros demostrar hasta dónde\npodemos llegar, cuál es nuestra ambición, cuál es nuestro deseo y tenemos que\nmostrar en la cancha que nuestro deseo es querer llegar lo más lejos posible y\npor qué no soñar en ganar esta copa, porque a pesar de la edad que\ntengo sigo teniendo ilusiones y deseos de poder seguir ganando y por eso estoy\nacá”.</p><blockquote>— SportsCenter (@SC_ESPN) <a target=\"_blank\" href=\"https://twitter.com/SC_ESPN/status/1775197745151717799?ref_src=twsrc%5Etfw\">April 2, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 133,
  "type": "article"
}