{
  "url": "https://www.elpais.com.uy/informacion/politica/uno-de-los-aviones-hercules-sigue-en-esperan",
  "title": "Siguen los problemas con los Hércules: a uno se le volvió a romper un motor y el otro espera en Portugal",
  "description": "La aeronave que se averió se encuentra en Chile, y espera un motor que llegará por tierra; el otro aparato aguarda por el mantenimiento desde diciembre, demorado por \"problemas internos\" de la adjudicataria.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/uno-de-los-aviones-hercules-sigue-en-esperan"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0e1a3cb/2147483647/strip/true/crop/6000x2917+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F17%2F064745e14b45bbf17d0286b2a350%2F40-aniversario-de-uru-16392041.jpg",
  "content": "<div>\n<h2>La aeronave que se averió se encuentra en Chile, y espera un motor que llegará por tierra; el otro aparato aguarda por el mantenimiento desde diciembre, demorado por \"problemas internos\" de la adjudicataria.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Militares preparando viaje en avión Lockheed C-130 Hércules de la Fuerza Aérea Uruguaya.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1e3ab6b/2147483647/strip/true/crop/4911x3376+207+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F17%2F064745e14b45bbf17d0286b2a350%2F40-aniversario-de-uru-16392041.jpg 1x, https://imgs.elpais.com.uy/dims4/default/58c4619/2147483647/strip/true/crop/4911x3376+207+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F17%2F064745e14b45bbf17d0286b2a350%2F40-aniversario-de-uru-16392041.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1e3ab6b/2147483647/strip/true/crop/4911x3376+207+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcd%2F17%2F064745e14b45bbf17d0286b2a350%2F40-aniversario-de-uru-16392041.jpg\" />\n</picture>\n<div>\n<figcaption>Militares preparando viaje en avión Lockheed C-130 Hércules de la Fuerza Aérea Uruguaya.</figcaption><p>Foto: Mateo Vazquez/Archivo El País</p></div>\n</figure>\n</div>\n<div>\n<p>El <b>Ministerio de Defensa</b> espera que en las <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/los-dos-aviones-hercules-de-la-fuerza-aerea-estan-fuera-de-servicio-senalo-el-ministro-de-defensa-nacional\">próximas horas</a>se pueda contar, al menos, con uno de los dos aviones<b> Hércules </b>KC 130 -H que operan en la<b> Fuerza Aérea</b>. Por distintas razones, ambos estuvieron fuera de servicio en las últimas semanas. </p><p>Uno de ellos sufrió un nuevo problema en uno de sus motores, y se encuentra varado en Chile. \"No tengo información actualizada, pero no es el motor que se había arreglado, es otro\", dijo este lunes en el Parlamento el ministro <b>Armando Castaingdebat</b>. </p><p>Por lo tanto, hubo que comprar un nuevo motor y llevarlo hacia Chile. Tuvo que hacerse por tierra ya que —explicó el ministro a El País— por sus dimensiones no entra en ninguna de las aeronaves que tiene Uruguay. </p><p>Este avión ya había sufrido una avería en otro motor en abril de este año, cuando intentó retornar desde Punta Arenas. Se espera que a corto plazo ese aparato esté operativo, aunque en breve habrá que hacerle un mantenimiento de rutina. </p><p>En ese proceso es el que espera el otro Hércules, que desde diciembre del año pasado está en Portugal. \"El proceso se ha visto retrasado no por culpa nuestra, sino por problemas de la empresa\", dijo Castaingdebat. Según el ministro, esa firma había sido elegida ya que era la que efectuaba el servicio a los aparatos cuando operaban bajo bandera española. El jerarca sostuvo que esa firma atraviesa \"problemas internos\", y ha ido \"corriendo las fechas de entrega\", según los detalles elevados ante la <b>Comisión de Defensa del Senado. </b></p><p>Castaingdebat dijo esperar que el adjudicatario de la próxima licitación para el servicio de mantenimiento sea alguien \"un poco más rápido\". Al respecto, el ministerio maneja las opciones de dos o tres empresas en América del Sur. </p><p>Los dos aviones Hércules <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/uruguay-decidio-comprar-comprar-seis-aviones-de-combate-a-brasil-por-us-100-millones\">llegaron</a>a fines de 2020 procedentes de España. Su compra, por 21 millones de euros, generó una polémica a nivel política que, con intermitencias, sigue hasta hoy. La misión de estos aparatos pasa principalmente por el transporte de cargas, apoyo en inundaciones y emergencias sanitarias, búsqueda y rescate, y en las sucesivas campañas antárticas. Al momento de su incorporación, tenían un tiempo de servicio casi 20 años menor que el aparato más nuevo con el que contaba la <b>Fuerza Aérea.</b> </p><p>Tal como informó este lunes El País, el gobierno <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/uruguay-decidio-comprar-comprar-seis-aviones-de-combate-a-brasil-por-us-100-millones\">acordó la incorporación de seis aviones</a> de combate<b> A29 Super Tucano turbohélice</b>. Estas aeronaves son fabricadas desde 1999 por el consorcio brasileño Embraer. La operación alcanza los US$ 100 millones, y el plazo de pago se extendería por entre 10 a 15 años. La compra fue cerrada en una conversación personal entre el presidente<b> Luis Lacalle Pou </b>y su colega<b> Luiz Inácio Lula Da Silva,</b> en la reciente cumbre presidencial del Mercosur en Asunción. </p><p>El principal objetivo de esta adquisición es reforzar el control operativo sobre la frontera y el espacio aéreo, y así poder ejercer una efectiva capacidad de disuasión ante la acción del narcotráfico. Uruguay no adquiría aeronaves nuevas desde el año 1981. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/en-una-breve-reunion-en-paraguay-lacalle-pou-acordo-con-lula-la-compra-de-seis-aviones-de-combate-a-estrenar\">\nEn una breve reunión en Paraguay, Lacalle Pou acordó con Lula la compra de seis aviones de combate a estrenar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/aeronave-hizo-un-aterrizaje-de-emergencia-a-20-minutos-de-despegar-por-una-fisura-en-la-ventanilla-del-piloto\">\nAeronave hizo un aterrizaje de emergencia a 20 minutos de despegar por una fisura en la ventanilla del piloto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/un-portaaviones-nuclear-de-estados-unidos-llega-a-argentina-para-fortalecer-la-alianza-con-milei\">\nUn portaaviones nuclear de Estados Unidos llega a Argentina para fortalecer la alianza con Milei\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-09T21:32:01.387",
  "ttr": 122,
  "type": "article"
}