{
  "url": "https://www.montevideo.com.uy/Deportes/Franco-Nicola-el-verdugo-de-Nacional-con-conexion-sanguinea-con-la-tragedia-de-Los-Andes-uc878952",
  "title": "Franco Nicola, el verdugo de Nacional con conexión sanguínea con la tragedia de Los Andes",
  "description": "Gol grande                                    “Me quedé haciéndome el boludo y vi que no me marcaba nadie”, dijo sobre su gol el nuevo jugador de Liverpool, ahijado de Marcelo...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Franco-Nicola-el-verdugo-de-Nacional-con-conexion-sanguinea-con-la-tragedia-de-Los-Andes-uc878952",
    "https://www.montevideo.com.uy/Deportes/Franco-Nicola-el-verdugo-de-Nacional-con-conexion-sanguinea-con-la-tragedia-de-Los-Andes-uc878952?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878952="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/871000.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Gol grande</p>\n                                    <h2>“Me quedé haciéndome el boludo y vi que no me marcaba nadie”, dijo sobre su gol el nuevo jugador de Liverpool, ahijado de Marcelo Filippini.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Franco Nicola, extremo por izquierda que llegó a Liverpool en el actual\nperíodo de pases, impresionó en sus primeros partidos y confirmó las buenas\ncondiciones que demostró en City Torque, club con el que registró un gol en 40\npartidos en Primera División entre 2022 y 2023.</p><p>El zurdo atacante de 21 años quedó libre del equipo celeste y no dudó\ncuando el campeón uruguayo confirmó el interés después del ofrecimiento de su\nrepresentante, Daniel Herrera, al presidente negriazul, José Luis Palma, y el\nentrenador, Emiliano Alfaro.</p><p>Nicola entró muy bien en los amistosos de pretemporada y en la Supercopa\nUruguaya ante Defensor Sporting. Por si fuera poco, este martes selló el 2-1\nante Nacional con un gol de cabeza que hasta a él lo sorprendió, según\nreconoció en diálogo con el programa <em>100% Deporte</em> de Sport 890.  </p><p>“Me puse en el primer palo a ver si alguien me venía a marcar, pero quedé\nsolo. Los centros de Miguel Samudio, que llevan bastante rosca, bajan bastante,\nentonces me quedé haciéndome el boludo. Quedé sorprendido porque varias bolas\ncaen en el primer palo. Vi que no me marcaba nadie, aproveché que la bola cayó\nahí y la fui a buscar. Estaba solo”, contó.</p><p>Entre quienes celebraron el gol en Belvedere estaba Marcelo Filippini, el\nextenista que es su padrino por ser el mejor amigo de su padre. “Me aconseja\nporque fue deportista. Es tremendo padrino. Sus consejos son todos bienvenidos\ny está muy presente”, destacó.</p><p>Franco es hijo del exjugador de Los Teros Marcelo Nicola y nieto de Francisco\nNicola, médico de Old Christians que falleció en la tragedia de Los Andes el 30\nde octubre de 1972, en el momento del accidente, junto a su esposa Ester Horta\nPérez, cuando los dos tenían 40 años.</p><p>“Es un tema presente, desde chico, pero lo vivo con tranquilidad y respeto\npor mi padre, que tiene tres hermanos más. Para él fue una situación muy\ndifícil, y más ahora con la película [La sociedad de la nieve], que los\nsentimientos vuelven. Se habló más y se liberaron emociones que antes no se\nhablaban. La película está salada”, dijo Nicola.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}