{
  "url": "https://www.elpais.com.uy/informacion/sociedad/le-retiraron-el-permiso-de-cuidacoches-al-hombre-que-peleo-con-otro-con-machetes-y-puntas",
  "title": "Le retiraron el permiso de cuidacoches al hombre que peleó con machetes y puntas en Carrasco",
  "description": "El dirigente colorado Juan Martín Jorge dijo que el cuidacoches trabaja \"hace 21 años en el barrio\" y \"evitó el robo de dos bicicletas y luego fue amenazado de muerte; por eso se defendió a machetazos\".",
  "links": [
    "https://www.elpais.com.uy/informacion/sociedad/le-retiraron-el-permiso-de-cuidacoches-al-hombre-que-peleo-con-otro-con-machetes-y-puntas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b868278/2147483647/strip/true/crop/606x295+0+16/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2Fa5%2F87232f854fcb8b8c235c97903a1e%2Fdos-hombres-pelearon-con-machetes-en-carrasco.JPG",
  "content": "<div>\n<h2>El dirigente colorado Juan Martín Jorge dijo que el cuidacoches trabaja \"hace 21 años en el barrio\" y \"evitó el robo de dos bicicletas y luego fue amenazado de muerte; por eso se defendió a machetazos\".</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Dos hombres pelearon con machetes en Carrasco\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1105989/2147483647/strip/true/crop/606x417+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2Fa5%2F87232f854fcb8b8c235c97903a1e%2Fdos-hombres-pelearon-con-machetes-en-carrasco.JPG 1x, https://imgs.elpais.com.uy/dims4/default/86c13ba/2147483647/strip/true/crop/606x417+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2Fa5%2F87232f854fcb8b8c235c97903a1e%2Fdos-hombres-pelearon-con-machetes-en-carrasco.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1105989/2147483647/strip/true/crop/606x417+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb4%2Fa5%2F87232f854fcb8b8c235c97903a1e%2Fdos-hombres-pelearon-con-machetes-en-carrasco.JPG\" />\n</picture>\n<div>\n<figcaption>Dos hombres pelearon con machetes en Carrasco</figcaption><p>Foto: Captura de video</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />La <b>Intendencia de Montevideo</b> (<b>IMM</b>) resolvió quitarle el permiso y <b>chaleco de cuidacoches</b> al hombre que peleó con otro con machetes y puntas en<b> Gabriel Otero y Alfredo Arocena</b>, una de las esquinas más concurridas del barrio <a href=\"https://www.elpais.com.uy/noticias/carrasco\" target=\"_blank\">Carrasco</a> (Montevideo). El hecho <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/pelea-con-machetes-y-puntas-en-carrasco-todo-a-partir-de-una-discusion-por-el-robo-de-una-bicicleta\">se hizo viral</a>y quedó registrado en un video que trascendió en las últimas horas en redes sociales.</p><p>Vecinos detallaron que la pelea comenzó cuando el cuidacoches increpó al otro hombre —quien se instaló hace pocos días en el barrio— por el <b>robo de una bicicleta</b>. Los hombres comenzaron a discutir y el enfrentamiento llegó a la <b>violencia armada</b>, tal y como registró una persona en el video.</p><p>La situación sobre el retiro del permiso del cuidacoches, confirmada desde la IMM a El País, la reportó en su cuenta de X (Twitter) <b>Juan Martín Jorge</b>, prosecretario de asuntos políticos del <b>CED del Partido Colorado</b>. </p><p>El dirigente colorado compartió una imagen con el cuidacoche y contó quién es: \"Jorge de 47 años y (hace) 21 que es cuidacoches en el barrio. Evitó el robo de 2 bicicletas a las 3pm y luego fue amenazado de muerte. Por eso se defendió a machetazos. La IMM le sacó el permiso\".</p><p>Además, comentó que el cuidacoches quiere ir a la radio a contar su situación.</p><p>Luego de la denuncia que realizaron vecinos en la seccional 14° el cuidacoches fue detenido y posteriormente puesto en libertad. Finalmente, en un patrullaje preventivo en la zona se identificó al otro hombre involucrado.</p><p>Se trata de un hombre poseedor de un antecedente por rapiña y tres por hurto que reconoció haber circulado por Arocena cuando se topó con el cuidacoches y ambos comenzaron a discutir, lo que derivó en la pelea. Allí se constató que el hombre no resultó lesionado y se notificó a la<b> Fiscalía de Flagrancia </b>a cargo del fiscal <b>Fernando Romano</b>, la cual dispuso que el hombre sea<b> emplazado sin fecha</b>, tal como informara El País.</p><p>En el caso de los cuidacoches de Montevideo, la IMM aplica la resolución 377/19 de “Protocolos de actuación para la fiscalización de la actividad de los cuidadores de vehículos en la vía pública”, que establece garantías.</p><p>Según el artículo 2 de esta resolución (tramitación de denuncias) \"en casos de recibirse denuncias efectuadas por vecinos/as del lugar de desempeño del cuidador o por conductores, referidas a ausencia del permisario en los horarios establecidos, mal comportamiento en la vía pública, o mal relacionamiento con los vecinos, se notificará al cuidador por el término de cinco días hábiles. En caso de flagrancia se dejará constancia de los hechos y se notificará in situ al cuidador en infracción\".</p><p>En ese sentido, cuando se recibe una denuncia hacia un cuidador registrado, como en esta situación, \"se estudia el caso, se llama a los vecinos de la cuadra, se indaga si es un hecho puntual o a veces inventado\". \"A partir de ahí como cualquier proceso se toman medidas disciplinarias, graduadas según los hechos denunciados. Cuando hay algún daño a la propiedad se pasa a asesoramiento jurídico a los efectos que sean ellos los que aconsejen cómo proceder\", según consta en la normativa.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-20T19:58:26.22",
  "ttr": 113,
  "type": "article"
}