{
  "url": "https://www.elpais.com.uy/tvshow/teatro/rodrigo-lussich-la-obra-que-trae-a-montevideo-milei-la-soledad-y-por-que-se-considera-un-animador",
  "title": "Rodrigo Lussich, la obra que trae a Montevideo, Milei, la soledad y por qué se considera un animador",
  "description": "\"No es lo que esperan”, adelanta Rodrigo Lussich a El País por Dos hombres buenos, la obra que trae mañana al teatro Metro y donde comparte elenco con su compinche Adrián Pallares. Entradas en Redtickets...",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/rodrigo-lussich-la-obra-que-trae-a-montevideo-milei-la-soledad-y-por-que-se-considera-un-animador"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8f75ae8/2147483647/strip/true/crop/1500x729+0+32/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F75%2Fb8b6481e43c0bb473054f7bcef63%2Frodrigo-lussich-16543679.jpg",
  "content": "<div>\n<p>\"No es lo que esperan”, adelanta <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/rodrigo-lussich\"><b>Rodrigo Lussich</b></a> a El País por <b><i>Dos hombres buenos</i></b>, la obra que trae mañana al teatro Metro y donde comparte elenco con su compinche Adrián Pallares. Entradas en Redtickets desde 890 pesos.</p><p>La dupla de conductores de <b>Socios del espectáculo</b>, llega con una obra donde prometen datos desconocidos de los famosos e historias personales.</p><p>“Se van a reír mucho como en un espectáculo de stand-up. Tiene ese ritmo, es chiste y remate todo el tiempo” dice Lussich, quien nació en Uruguay pero se crió y se formó en Argentina donde ha tenido una carrera gracias a programas como Infama e Intrusos.</p><p><b>—Son los Socios del espectáculo, ¿ahora también son “hombres buenos”?</b><br />—Comparado con lo que hay, somos rebuenos. Cada uno tiene su estilo y compartimos la picardía del género. Yo soy más ácido, Adri es más, cordial, si se quiere. Y más allá de que somos buena gente, tratamos de ser buenos al aire.</p><div>\n<figure>\n<picture>\n<img alt=\"Rodrigo Lussich.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b26f7a0/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F62%2F3a83237b4e7f86afb639470efd1f%2Frodrigo-lussich-16543681.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3632341/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F62%2F3a83237b4e7f86afb639470efd1f%2Frodrigo-lussich-16543681.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b26f7a0/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb5%2F62%2F3a83237b4e7f86afb639470efd1f%2Frodrigo-lussich-16543681.jpg\" />\n</picture>\n<div>\n<figcaption>Rodrigo Lussich.</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div><p><b>—Aunque tienen primicias, se manejan con respeto.</b><br />—Siempre tratamos de no destruir a nadie, y por eso el programa anda bien. No sé por qué los canales uruguayos no lo han querido comprar. Se ve que no nos tienen fe.</p><p><b>—En el rubro, ¿prima el ser el primero en largar el chisme?</b><br />—Tratás de dar la noticia lo más rápido, y en ese sentido las redes son una competencia. Las primicias las hago para divertirme, porque si solo hacés eso, te juega en contra.</p><p><b>—¿Por qué?</b><br />—Porque no hay primicias todos los días y si solo tenés eso, cuando faltan no tenes nada. Es ahí donde hay que apelar a la creatividad. “Los escandalones” o “las bombas”, están ligadas al divertimento, y no te obliga a forzar una primicia.</p><p><b>—<i>Dos hombres buenos</i> no es tu primera obra de teatro.</b><br />—No, he actuado bastante en teatro alternativo. Tengo un camino, no tan público o masivo como es el de la tele, pero transitado. Hice revista con Carmen Barbieri con la que vine al teatro Metro, hace como 10 años. En ese entonces no era tan conocido, ni tenía un lugar tan importante. Hacía un par de sketches y ahora vengo a encabezar con Adrián un espectáculo nuestro hecho a nuestra imagen y semejanza. Estoy feliz y emocionado de venir a actuar a Montevideo.</p><p><b>—Cada visita tuya a Uruguay incluye un viaje a Neptunia. ¿Se mantiene eso?</b><br />—Sí, porque mi hermana vive ahí y cuando vengo aprovecho para descansar. Tengo muchos primos y las juntadas de los Lussich son divertidas.</p><div>\n<figure>\n<picture>\n<img alt=\"Rodrigo Lussich.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/04a1fa8/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F42%2Fc8da4ef04271aaef08884d8ebcb8%2Frodrigo-lussich-16543677.jpg 1x, https://imgs.elpais.com.uy/dims4/default/405c436/2147483647/strip/true/crop/1500x1000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F42%2Fc8da4ef04271aaef08884d8ebcb8%2Frodrigo-lussich-16543677.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/04a1fa8/2147483647/strip/true/crop/1500x1000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F42%2Fc8da4ef04271aaef08884d8ebcb8%2Frodrigo-lussich-16543677.jpg\" />\n</picture>\n<div>\n<figcaption>Rodrigo Lussich.</figcaption><p>Foto: Francisco Flores</p></div>\n</figure>\n</div><p><b>—Hablando de primos, ¿sos pariente de Javier Milei?</b><br />—¡Dios no lo permita! Lo de Milei fue un chiste, porque su madre tiene el apellido de mi madre, pero es un parentesco muy lejano. Embromé con lo del primo sin pensar que iba a tener tanta repercusión. Son cosas que digo al aire. Al otro día del balotaje me mandé la parte y dije “soy primo del presidente”, y lo levantó todo el mundo. En la obra tenemos un chiste con eso.</p><p><b>—Llamó la atención porque no hablás de política.</b><br />—No suelo meterme en cuestiones políticas, más allá que tengo mis ideas bien plantadas, porque no es mi negocio. Estar de un lado o del otro implica pauta y plata en el bolsillo del periodista, más allá de su ideología y convicciones.</p><p><b>—¿Y cuál es tu “negocio”?</b><br />—Entretener, divertir. Me considero un animador, y desde ese lugar quiero crecer. Si me dedicara al periodismo político lo haría con mucha vehemencia, como hago todo, y me traería muchos dolores de cabeza, enemigos y gente a favor, pero no me llenaría. Con el chimento, si bien uno siempre está al borde del ridículo y soy arriesgado, hay un retorno.</p><p><b>—¿No te han tentado con un programa político?</b><br />—He tenido ofertas para laburar en canales de noticias pero no acepté. En Buenos Aires, las pocas veces que me puedo expresar desde un lugar más ideológico, te dicen: “andá a tu país a opinar de política”, o “no sos de acá”. Vivo en Argentina hace 40 años, pago los impuestos hace 30 porque siempre laburé y me considero con el derecho de poder opinar, pero enseguida te buscan por ese lado. He tenido campañas de haters por cosas que he dicho en tele, y las sufro. Es lindo ser tendencias, pero en general lo sos porque te están matando. Prefiero no ser trending topic.</p><p><b>—Pero poca gente se salva del hate. Tal vez Messi.</b><br />—Es que hay muy poca gente irreprochable en el medio. Mirtha está muy afectada políticamente, y Susana ni te cuento; y lo que putean a Tinelli no tiene nombre. También he conocido personajes irreprochables como Gustavo Rozín o China Zorrilla pero son contados con una mano.</p><p><b>—¿Qué opinás de la exposición que han tenido los participantes de Gran Hermano?</b><br />—Dura muy poquito. Como explotan, se van. Son funcionales al programa mientras siga al aire. Es que ellos son más famosos cuando están adentro de la casa que cuando salen. Después tienen que hacer un esfuerzo para que le sigan dando bola, y el medio, en ese sentido, es muy selectivo.</p><p><b>—Pasaste por varios los programas y trabajaste con muchas figuras. ¿Cómo se logra la permanencia?</b><br />—Entendí, con el tiempo, que es una construcción larguísima. Tenés mesetas, y momentos donde le pegás y tenés mucha repercusión, y otros que te sentís invisible, que no pasa nada, y no te encontrás. Pero estar subido a la rueda es el negocio. Creo que ese es el secreto de lo que se podría llamar el éxito, si es que existe.</p><p><b>—¿Qué hacés el resto del día?</b><br />—Soy un tipo bastante aburrido. Solitario. No te digo huraño, pero con un perfil muy distinto al que puedo mostrar en la televisión. No estoy todo el día cantando o a los gritos. Será que me volví un señor grande, y gasto mucha adrenalina en el trabajo. Después voy al gimnasio, trato de entrenar, me veo con amigos, llevo una vida muy tranquila, muy casero. Estoy solo pero no padezco la soledad ni la quietud y está bien que te llegue a mi edad.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-19T05:31:00.799",
  "ttr": 199,
  "type": "article"
}