{
  "url": "https://www.elpais.com.uy/el-empresario/se-formo-en-marketing-y-creo-una-empresa-de-software-uruguaya-que-emplea-mas-de-150-personas-en-latinoamerica",
  "title": "Se formó en marketing y creó una empresa de software uruguaya que emplea más de 150 personas en Latinoamérica",
  "description": "Santiago Fraga es fundador y CEO de Applica, una empresa de staff augmentation con clientes en EE.UU. y varios países de América, y su plan es ser la tecnológica más importante del país en pocos años",
  "links": [
    "https://www.elpais.com.uy/el-empresario/se-formo-en-marketing-y-creo-una-empresa-de-software-uruguaya-que-emplea-mas-de-150-personas-en-latinoamerica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1fbde33/2147483647/strip/true/crop/4003x1946+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fed%2Fbf65d6524186891816f00f606608%2Fsantiago-fraga-applica.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Santiago Fraga, fundador y CEO de Applica Corp \" srcset=\"https://imgs.elpais.com.uy/dims4/default/090da3c/2147483647/strip/true/crop/3548x2439+166+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fed%2Fbf65d6524186891816f00f606608%2Fsantiago-fraga-applica.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cd62df6/2147483647/strip/true/crop/3548x2439+166+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fed%2Fbf65d6524186891816f00f606608%2Fsantiago-fraga-applica.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/090da3c/2147483647/strip/true/crop/3548x2439+166+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fed%2Fbf65d6524186891816f00f606608%2Fsantiago-fraga-applica.jpg\" />\n</picture>\n<div>\n<figcaption>Santiago Fraga, fundador y CEO de Applica Corp </figcaption><p>Ignacio Sanchez/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b>Santiago Fraga</b>, fundador y CEO de <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/applica-corp-la-empresa-uruguaya-que-trabaja-junto-a-gigantes-de-estados-unidos\">Applica Corp</a>, es montevideano, del barrio Prado, se formó en marketing pero hoy, a sus 46 años, lidera una empresa de <b>desarrollo de software</b> que emplea más de 150 personas en Uruguay y varios países de Latam. Pero el éxito no llegó enseguida. A los seis meses de comenzar tuvo que pivotear el foco de su negocio. Hoy crece, en promedio, un 30% anual y espera que este año esa cifra llegue a 50%. Sus principales clientes están en EE.UU. y comenzó a diversificar para no depender exclusivamente de ese mercado. </p><p>Dice que el gen <b>emprendedor </b>lo heredó de sus padres y que Uruguay cuenta con un gran potencial para ser referente tecnológico. Tiene dos hijos, Juan Manuel (15) y Luisa (12) y disfruta viajar, estar con familia y amigos, y el deporte.</p><p><b>Creó la empresa de staff augmentation en 2015 luego de trabajar en varias compañías, ¿cómo surgió la idea de emprender?</b><br />Vengo de un rubro totalmente distinto al de la tecnología. Trabajé mucho tiempo en una empresa brasileña fabricando microchips para animales. Antes de eso fui productor agropecuario, trabajé para el BID (Banco Interamericano de Desarrollo) donde dirigí proyectos relacionados a la cría del ñandú. Hasta que, en un momento, se abrió una posición en la <b>empresa uruguaya Sonda</b> y entré al mundo de la <b>tecnología</b>. Me fue muy bien, fue una escuela interesante y comencé a pensar qué quería hacer con mi vida, sobre todo, en que quería emprender. Este proyecto lo fui ideando en paralelo a mi pasaje por Sonda, empresa con la que mantengo una excelente relación y conservo amistades.</p><p><b>¿Había emprendido antes?</b><br />Emprender viene de familia. Lo traigo de la cuna. Mi padre era empleado público, tenía una vida segura, era gerente, y en un momento renunció para hacer su camino. Mis padres me prepararon para emprender. Yo emprendí en otras iniciativas con varios socios y en algunas me fue mal. Entonces me marqué que lo próximo debía ser sin socios. Este emprendimiento lo inicié en solitario como accionista porque me gusta tomar decisiones.</p><p><b>¿Cómo trabaja la soledad del CEO, la incertidumbre de saber si una decisión que toma es la correcta?</b><br />Hay varias formas, una es formar equipo. Mi principal tarea en los primeros años, y con la dificultad del negocio que era chico, era formar un equipo competitivo, comprometido, que pueda tomar decisiones. Hoy, la gerencia está capacitada para operar sin mi presencia. Igual me gusta tomar decisiones. El otro camino es formar un directorio que ayuda a pensar cómo llegar al destino de los planes más a futuro. Por ello sumé a<b> Francisco Ravecca</b>. De todos modos, la presión de emprender y tomar decisiones la llevo bien. Tenés que estar preparado para que, cuando toque ese momento, no sea una sorpresa, saber con quién hablar para que te dé una mano, hacer terapia. Pero si no tenés la adrenalina de emprender, no tenés que hacerlo. Yo mudé el modelo de negocio a los seis meses de comenzar. Empezamos haciendo soporte de infraestructura tecnológica pero cambiamos a desarrollo de software. Luego, a los seis meses, llegó un momento clave cuando apareció un llamado de la <b>CUTI </b>(<b>Cámara Uruguaya de Tecnologías de la Información</b>) que anunciaba que la <a target=\"_blank\" href=\"https://www.elpais.com.uy/enlaces-patrocinados/perficient-anuncia-la-adquisicion-de-overactive\">empresa Overactive</a>buscaba un socio de negocio que le brindara servicio de desarrollo de software. Y así empezamos. Luego captamos más clientes y ahí dije: «este es el camino». Desde entonces no paramos de crecer y veo que no tenemos techo. Al año ya habíamos alcanzado el punto de equilibro como negocio, nunca dimos pérdida, nunca tomé deuda, crecimos orgánicamente, con recursos propios.</p><p><b>¿Por qué decidió crecer con recursos propios?</b><br />Porque entendí que la mejor inversión que yo podía hacer era no retirar dividendos de mi empresa sino reinvertirlos en la misma. Y así pasaron cuatro o cinco años de constante crecimiento y hoy puedo decir que el 100% de la empresa es mío.</p><div>\n<figure>\n<picture>\n<img alt=\"Santiago Fraga, fundador y CEO de Applica Corp.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/44b2b54/2147483647/strip/true/crop/4793x3094+0+0/resize/1440x930!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2Fec%2F3a8981444de6ac84a5cd40f13c55%2Fsantiago-fraga-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6ed220c/2147483647/strip/true/crop/4793x3094+0+0/resize/2880x1860!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2Fec%2F3a8981444de6ac84a5cd40f13c55%2Fsantiago-fraga-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/44b2b54/2147483647/strip/true/crop/4793x3094+0+0/resize/1440x930!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2Fec%2F3a8981444de6ac84a5cd40f13c55%2Fsantiago-fraga-2.jpg\" />\n</picture>\n<div>\n<figcaption>Santiago Fraga, fundador y CEO de Applica Corp.</figcaption><p>Ignacio Sanchez/Archivo El Pais</p></div>\n</figure>\n</div><p><b>¿Cómo ha sido el crecimiento de la empresa?</b><br />Desde el inicio, lo mínimo que crecimos fue 20% por año (en 2019). A partir de la pandemia, el crecimiento fue 30% anual promedio y aspiramos a que el próximo sea de 50%. Hoy somos 150 personas y el foco está en ser más eficientes, en cobrar tarifas mejores y más justas para los clientes, a tono con los mercados. Applica Group facturó en 2023 US$ 12 millones. De estos, US$ 9 corresponden a Applica empresa y los restantes a <b>TheDevBlock</b>, una spin-off que es una plataforma que vende equipos de desarrollo sólo para EE.UU. sin casi tener interacción con los clientes. Funciona como un marketplace de empresas de desarrollo, no sólo de Applica. No se conoce en Uruguay ni tiene clientes regionales, tiene su propia CEO que es<b> Jacqueline Mermelste</b>in, un equipo de desarrollo propio y un equipo comercial. Esta empresa capta recursos de cualquier país de América Latina y los ofrece al mercado de EE.UU. Esa empresa al año facturó US$ 1 millón.</p><p><b>¿Cómo es el crecimiento de la empresa, con nuevos clientes o con los que ya tienen?</b><br />Hoy es con clientes nuevos. Para nosotros es un momento de expansión y de auge. Hoy tenemos 70 posiciones abiertas.</p><p><b>De las 150 personas que emplea Applica, ¿cuántas están en Uruguay?</b><br />En Uruguay son unas 70 y el resto están distribuidas en todo América Latina. También contamos con gente en el interior del país porque los talentos valiosos no están sólo en Montevideo. Y esto genera valor porque lo que se paga en tecnología está cuatro o cinco veces por encima de otras industrias.</p><p><b>¿Qué estrategia aplican para captar talento en un rubro tan competitivo?</b><br />Comenzamos en Uruguay pero un día, en 2017, fui a investigar Argentina. Visité las cuatro ciudades más importantes, Rosario, Córdoba, Buenos Aires y Tandil. Hice una gira y al final opté por Rosario. A los cuatro meses, teníamos 20 personas trabajando ahí. Eso que pasó en Argentina, luego pasó en Colombia, Bolivia, México, Perú y Brasil. Hoy tenemos gente trabajando en casi todos los países de Latinoamérica. Hoy, todo nuestro equipo de desarrolladores trabaja remoto, salvo pedidos puntuales. Pero si la gente no se siente cómoda trabajando en su casa, tenemos alternativas a través de acuerdos con coworks. Tenemos oficinas en Uruguay, Miami y Panamá desde donde centralizamos todo América Central.</p><div>\n<figure>\n<picture>\n<img alt=\"Santiago Fraga 4, fundador y CEO de Applica Corp.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/211034e/2147483647/strip/true/crop/2506x1673+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2Fdd%2Fe18535c54133abdfad20d1b98d63%2Fsantiago-fraga-4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c96fe25/2147483647/strip/true/crop/2506x1673+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2Fdd%2Fe18535c54133abdfad20d1b98d63%2Fsantiago-fraga-4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/211034e/2147483647/strip/true/crop/2506x1673+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2Fdd%2Fe18535c54133abdfad20d1b98d63%2Fsantiago-fraga-4.jpg\" />\n</picture>\n<div>\n<p>Foto: Ignacio Sánchez</p></div>\n</figure>\n</div><p><b>¿Cuántos cliente tienen?</b><br />Más de 30, y el principal sector es el financiero donde la banca es fundamental porque es una industria que quiere evolucionar, pero también tenemos fintech. Estos clientes representan un 80% de la facturación. A nivel de mercados, un 60% de los clientes está en EE.UU., un país que el año pasado registró un freno bastante interesante y llegó a ser un 30%. Nosotros visualizamos que venía así en 2022 y comenzamos a hacer fuerza en el Caribe; en Panamá, República Dominicana, Puerto Rico, México, donde encontramos un terreno súper fértil, unas necesidades altísimas y nos encontramos con gente que nos recibe con los brazos abiertos. Nuestro foco ahora es crecer en EE.UU. y el resto de los países, incluido Uruguay, que si bien es chico (es el 15% de facturación) es muy fiel, acá trabajo con los tres bancos privados más grandes. Pero buscamos no concentrar todo en EE.UU. porque los problemas y las crisis ahí son cada vez más continuas. No contratamos gente para despedirla de un día para el otro.</p><p><b>¿Para quién trabaja Applica, los bancos o empresas que les brindan servicios?</b><br />Depende del país. En Centroamérica y Uruguay la relación es más directa con los clientes finales. En EE.UU. es más difícil. En ese mercado trabajo con una empresa consultora que me ayuda a llegar a clientes finales. Y la tendencia es hacia esto último. En EE.UU. trabajamos con bancos emergentes, digitales. Donde trabajamos más en ese mercado es en la zona de San Francisco y Austin, Texas. Por eso es que hacemos una segmentación tan importante del talento que contratamos porque tiene que ser vendible.</p><p><b>¿Contratan freelancers?</b><br />Sólo trabajamos con empleados propios y proyectos full time, no tenemos un equipo por si pasa algo. Nuestros contratos son de seis meses mínimo y un tiempo antes que termine ya comenzamos a buscar un nuevo proyecto para los talentos. Pero lo que buscamos es que la persona se mantenga en los proyectos por proyección de carrera. Hoy tenemos acuerdos con empresas de ocho años. Esto es un desafío muy exigente a nivel interno, de buscar el mejor lugar dentro de los proyectos para los equipos.</p><p><b>¿Hoy es más vendible Uruguay como plaza tecnológica respecto a nueve años atrás cuando comenzó la empresa?</b><br />La realidad y la tecnología cambiaron radicalmente. Igual, nos queda mucho trabajo por delante. De todas formas, Uruguay está muy bien posicionado como hub y tenemos todo para que nos vaya muy bien. Tal vez nos falta una estrategia más conjunta. Acá hay estabilidad institucional que te permite trabajar tranquilo. Uruguay es el mejor lugar para hacer un piloto de América. Y para EE.UU. hace unos años éramos muy baratos, hoy la ecuación cambió, comenzaron a subir los números y ahora somos competitivos.<br />La realidad es que, cuando vamos a EE.UU. no nos cruzamos con nuestros competidores. Si bien hemos crecido como país en ese mercado, es mínimo lo que hemos captado. Estamos en un 10% del potencial, hay espacio de crecimiento para todos los jugadores.</p><p><b>Han crecido sin inversión de afuera, ¿le han ofrecido comprar la empresa?</b><br />Sí, pero hoy no está en los planes vender. Aún nos falta mucho por hacer y crecer, pero, sobre todo, para llegar a nuestro gran objetivo en Uruguay: ser la empresa más grande de software del país. Es un plan a 2030. El objetivo es alcanzar un valor empresa de US$ 160 millones.</p><div>\n<p><b>Está en un rubro donde hay competencia de otras empresas, ¿cuál es su diferencial?</b><br />El diferencial es nuestra metodología de trabajo. Contamos con un talent pool muy amplio que nos permite cumplir con el requerimiento de clientes en un máximo de 72 horas. De los talentos que tenemos identificados en América Latina, De los talentos que tenemos identificados en América Latina, realizamos un filtro de habilidades técnicas según el requerimiento y también validamos que las soft skills se alineen con nuestra cultura y la de nuestro cliente. Cuando los contrata, empieza nuestro trabajo más fuerte: la retención. Pagamos el mismo sueldo y ofrecemos los mismos beneficios sin importar el país donde resida la persona. Pero lo más importante es que ofrecemos un plan de carrera, acá nadie entra para hacer la posición inicial. Si tiene el compromiso y las ganas, puede crecer. Nunca contratamos gerentes, sino que quienes estaban en cargos bajos crecieron. La gerenta de administración era administrativa, el gerente de tecnología era administrativo, el gerente de hiring era reclutador, el customer success era account manager. Hoy tenemos una rotación por debajo del 10%.</p>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/applica-corp-la-empresa-uruguaya-que-trabaja-junto-a-gigantes-de-estados-unidos\">\nApplica Corp., la empresa uruguaya que trabaja junto a gigantes de Estados Unidos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/applica-corp-la-empresa-uruguaya-que-genero-negocios-por-us-100-millones\">\nApplica Corp.: la empresa uruguaya que generó negocios por US$100 millones\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/antonio-larronda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-27T07:00:03.245",
  "ttr": 366,
  "type": "article"
}