{
  "url": "https://www.elpais.com.uy/informacion/judiciales/a-casi-10-anos-del-crimen-de-lola-chomnalez-condenaron-a-su-asesino",
  "title": "A casi 10 años del crimen de Lola Chomnalez, condenaron a su asesino",
  "description": "Lola Chomnalez nació en Buenos Aires y tenía 15 años cuando fue asesinada en Valizas en 2014.   La descripción técnica llena de detalles escabrosos de cómo mataron a la adolescente Lola Chomnalez se sumaba a...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/a-casi-10-anos-del-crimen-de-lola-chomnalez-condenaron-a-su-asesino",
    "https://www.elpais.com.uy/informacion/judiciales/a-casi-10-anos-del-crimen-de-lola-chomnalez-condenaron-a-su-asesino?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7c6141c/2147483647/strip/true/crop/900x438+0+34/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5a776e5ef7.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Lola Chomnalez. Foto: Facebook.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/24dd830/2147483647/strip/true/crop/736x506+82+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5a776e5ef7.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/348e1ac/2147483647/strip/true/crop/736x506+82+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5a776e5ef7.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/24dd830/2147483647/strip/true/crop/736x506+82+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5a776e5ef7.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Lola Chomnalez nació en Buenos Aires y tenía 15 años cuando fue asesinada en Valizas en 2014.</figcaption><p></p>\n</figure>\n</div><div>\n<p>La descripción técnica llena de detalles escabrosos de cómo mataron a la <a href=\"https://www.elpais.com.uy/informacion/judiciales/caso-lola-chomnalez-condena-de-27-anos-y-medio-de-carcel-para-leonardo-david-sena-por-asesinato-de-la-joven\" target=\"_blank\">adolescente <b>Lola Chomnalez</b></a><b> </b>se sumaba a la interminable lista de policías que, pese a su esfuerzo, no pudieron dar con su asesino. Encadenado con eso, se enumeraban las múltiples pericias de varios tipos que se hicieron en el caso, que ofrecían información, en algunos casos confusas y que se contradecían entre sí. En el racconto de lo ocurrido que hizo el juez<b> Juan Giménez Vera</b>, ese panorama desolador que permitía inferir que no se sabría quién mató a la adolescente, cambió su rumbo con la aparición de la genetista <b>Natalia Sandberg</b>.</p><p>Ella, que es responsable del <b>Registro Nacional de Huellas Genéticas </b>de <b>Policía Científica</b>, planteó un giro que permitió la reciente condena del agresor a 27 años y medio de prisión.</p><p>El <b>ADN </b>que se había hallado en la toalla y el<b> DNI de Chomnalez</b>, no coincidía con ninguno que estuviera en la base de datos de Policía Científica. Pese a que se intentó obtener algún hallazgo estudiando la línea paterna del ADN de esa persona, no dieron resultado. Allí fue cuando <b>Sandberg </b>propuso estudiar la línea materna y logró destrabar el caso, recién en 2022.</p><p>Su estrategia permitió dar con un preso con el que el homicida de la adolescente compartía línea materna. Así, llegaron a la madre de <b>Leonardo David Sena</b>, quien informó que tuvo 11 hijos y que había uno que hacía años que vivía con una familia de Rocha, los Sena.</p><p>Tenía <b>antecedentes penales</b>, uno de ellos por una <b>violación </b>que cometió contra una vecina en la adolescencia.</p><p>La sangre de Sena era una prueba prácticamente irrefutable de que él había sido el<b> homicida material</b>. La sentencia, a la que accedió El País, expuso que, de acuerdo a la declaración de los técnicos, el hecho de que la sangre de Sena y la de Chomnalez estén mezcladas en el DNI de ella solo significa que se cortaron al mismo tiempo o con minutos de diferencia.</p><p>Esto tiró por la borda la versión que dio Sena, quien reconoció que al momento de la desaparición de la adolescente trabajaba en un <b>supermercado de Valizas</b> y que su contacto con la escena del hecho fue haber visto la mochila -no da referencias temporales certeras de cuándo ocurrió- y haber querido robar un poco de dinero. El corte lo adjudicaba a haber estado trabajando en el supermercado y haberse lastimado con una botella de cerveza, lo que tampoco fue respaldado por su empleadora y sus compañeros de ese entonces.</p><div>\n<figure>\n<picture>\n<img alt=\"Leonardo David Sena, condenado por el crimen de Chomnalez.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/07bf776/2147483647/strip/true/crop/1117x676+0+0/resize/1117x676!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2Ffd%2Fbeaa8be74754b9f2841a37825113%2Fimagen-a20220524t060105-m-10-1-20-66-ai-3246-6182-07-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/18be049/2147483647/strip/true/crop/1117x676+0+0/resize/2234x1352!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2Ffd%2Fbeaa8be74754b9f2841a37825113%2Fimagen-a20220524t060105-m-10-1-20-66-ai-3246-6182-07-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/07bf776/2147483647/strip/true/crop/1117x676+0+0/resize/1117x676!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2Ffd%2Fbeaa8be74754b9f2841a37825113%2Fimagen-a20220524t060105-m-10-1-20-66-ai-3246-6182-07-f.jpg\" />\n</picture>\n<div>\n<figcaption>Leonardo David Sena, condenado por el crimen de Chomnalez.</figcaption><p>Foto: Eduardo Barreneche</p></div>\n</figure>\n</div><p>Aunque de su participación como autor no queda la menor duda -por más de que las defensoras públicas que lo asistían intentaron cuestionar qué tan bien se mantuvo el <b>material genético</b> que lo incrimina-, el <b>juez Giménez Vera </b>no descartó en la sentencia la posibilidad de que hubiera otra persona.</p><p>Esta es una tesis que históricamente sostuvo la familia de la <b>adolescente argentina</b>. Aunque, según supo El País, están conformes con la sentencia y lo viven como “un premio a la constancia” que tuvieron los estos años, viniendo a Uruguay y exigiendo a las autoridades, también a través de sus abogados <b>Jorge Barrera </b>y<b> Juan Raúl Williman</b>, el esclarecimiento.</p><p>A casi 10 años del 28 de diciembre que Chomnalez salió caminando desde la casa de su madrina en Valizas hacia <b>Aguas Dulces</b>, la condena fue por homicidio muy especialmente agravado a 27 años y medio de cárcel. Fiscalía había solicitado la pena máxima, 30 años.</p><div><div>\n<p>\n</p><h3>Hay una condena firme por encubrimiento</h3>\n<p></p>\n</div><p>Aunque Sena todavía tiene oportunidad de apelar el fallo y que, si el tribunal así lo considera, sea revertido, en el caso Lola Chomnalez ya hay una condena firme y por ende incambiable.</p><p>En febrero de este año la <b>Suprema Corte de Justicia</b> confirmó la condena a ocho años de prisión a Ángel “El Cachila” Moreira por el encubrimiento del crimen. Su caso tuvo muchos vericuetos, tantos que llegó a ser señalado como el autor del crimen. Inicialmente fue absuelto por el juez Vera por el cargo de encubrimiento, pero después fue condenado por el Tribunal de Apelaciones y la Corte.</p><p>Los jueces concluyeron que pese a las idas y venidas de sus declaraciones, Moreira tenía detalles que no pudo haber tenido sin estar allí, en el momento del homicidio y que “estorbó” la investigación.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/caso-lola-chomnalez-scj-rechazo-recurso-de-el-cachila-y-se-mantiene-firme-la-condena-a-prision\">\nCaso Lola Chomnalez: SCJ rechazó recurso de \"El Cachila\" y se mantiene firme la condena a prisión\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/abogados-de-familia-de-lola-chomnalez-esperan-que-en-primer-semestre-se-conozcan-sentencias-para-dos-acusados\">\nAbogados de familia de Lola Chomnalez esperan que en primer semestre se conozcan sentencias para dos acusados\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/caso-lola-defensa-de-sena-presenta-descargos-y-alegaran-que-la-prueba-de-adn-pudo-estar-contaminada\">\nCaso Lola: defensa de Sena presenta descargos y alegará que la prueba de ADN pudo estar contaminada\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-18T07:20:01.129",
  "ttr": 158,
  "type": "article"
}