{
  "url": "https://www.montevideo.com.uy/Deportes/FA-Cup-Manchester-United-derroto-4-2-a-Newport-County-y-jugara-octavos-de-final-uc877981",
  "title": "FA Cup: Manchester United derrotó 4-2 a Newport County y jugará octavos de final",
  "description": "Pasito a pasito                                    Bruno Fernández y Kobbie Moinoo, en el primer tiempo, y Antony y Rasmus Højlund en el complemento convirtieron para los Diablos...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/FA-Cup-Manchester-United-derroto-4-2-a-Newport-County-y-jugara-octavos-de-final-uc877981",
    "https://www.montevideo.com.uy/Deportes/FA-Cup-Manchester-United-derroto-4-2-a-Newport-County-y-jugara-octavos-de-final-uc877981?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877981="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/869952.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Pasito a pasito</p>\n                                    <h2>Bruno Fernández y Kobbie Moinoo, en el primer tiempo, y Antony y Rasmus Højlund en el complemento convirtieron para los Diablos Rojos.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Manchester\nUnited derrotó 4-2 a Newport County como visitante en el marco de los\ndieciseisavos de final de la FA Cup (Copa de Inglaterra) y avanzó a la próxima\nronda del torneo.</p><p>El encuentro\nse abrió a los 7 minutos de juego por intermedio de Bruno Fernández, quien se\nasoció con Antony a través de una pared y sacó un remate a colocar, al primer\npalo, que venció al arquero Nick Townsend e infló las redes, marcando el 1-0.</p><p>Kobbie Mainoo,\nen el minuto 13, fue el encargado de aumentar la cuenta con un remate cruzado\nque el golero locatario acompañó con la mirada. El prometedor volante de 18\naños se ubicó al borde del área, recibió una habilitación de Diogo Dalot y aumentó\nla cuenta. 2-0.</p><p>Cuando el\npartido lo manejaba con tranquilidad el equipo dirigido por Erik ten Hag, sobre\nlos 36 minutos de juego, Bryn Morris se hizo cargo de la pelota y, confiando en\nsu pegada, sacó un potente disparo de media distancia que rebotó en un defensor\ny resultó inatajable para el arquero Altay Bayindir. 2-1.</p><p>En el\ncomienzo del segundo tiempo, los locales encontraron la igualdad con Will\nEvans, quien, a los 47’, fue asistido por Adam Lewis, a través de un buen\ncentro desde el sector izquierdo, anticipó a la defensa y marcó el 2-2.</p><p>En el minuto\n67, Luke Shaw ingresó al área, enganchó hacia el medio y buscó el gol con un\nderechazo, pero el palo le negó la ocasión. Sin embargo, la pelota cayó en los\npies de Antony, quien, con su olfato goleador, se ocupó de darle nuevamente la\nventaja a los Diablos Rojos.</p><p>Una de las últimas jugadas del encuentro tuvo a Rasmus Højlund aumentando la cuenta, precisamente a los 95’, y liquidando el partido, tras capturar un rebote del golero de la visita.</p><p>El uruguayo Facundo Pellistri integró el banco de suplentes de Manchester United, pero no ingresó. Su llegada a Granada de España en este mercado de pases, con el objetivo de tener más minutos, es factible.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}