{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/la-ciencia-revela-por-que-al-beber-unas-copas-de-mas-nos-ponemos-mas-sinceros-con-los-otros",
  "title": "La ciencia revela por qué al beber unas copas de más nos ponemos más sinceros con los otros",
  "description": "El Universal/GDAEl alcohol ha sido parte de la cultura humana por siglos, y sus efectos en el comportamiento son bien conocidos. Sin embargo, uno de los aspectos más intrigantes de su consumo es la supuesta...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/la-ciencia-revela-por-que-al-beber-unas-copas-de-mas-nos-ponemos-mas-sinceros-con-los-otros"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3f83e53/2147483647/strip/true/crop/2362x1148+0+328/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fed%2Fcd%2Fa27df6ad450ba5e5e188c426220b%2Fimagen-a20181123t084733-m-10-1-2-20-lw.jpg",
  "content": "<div>\n<p><b><i>El Universal/GDA</i></b><br />El <b>alcohol </b>ha sido parte de la cultura humana por siglos, y sus efectos en el comportamiento son bien conocidos. Sin embargo, uno de los aspectos más intrigantes de su <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/te-falta-vitamina-d-aprende-a-mejorar-su-nivel-con-una-alimentacion-adecuada-y-descubri-sus-beneficios\">consumo</a> es la supuesta capacidad para hacer que las personas sean más sinceras. </p><p>Este fenómeno ha sido inmortalizado en la famosa frase del latín \"In vino veritas\" o \"En el vino está la verdad\", atribuida al científico romano Plinio el Viejo. ¿Pero cuánta verdad hay en esta afirmación? ¿Es el alcohol realmente un \"suero de la verdad\"? La ciencia ha investigado esta idea y ha revelado algunas respuestas interesantes.</p><div>\n<p>\n</p><h3>¿Cómo afecta el alcohol al cerebro?</h3>\n<p></p>\n</div><p>El alcohol impacta varias áreas del <b>cerebro</b>, y una de las más afectadas es la corteza prefrontal, la región encargada del razonamiento, el juicio y la toma de decisiones. Al inhibir esta zona, el alcohol reduce las restricciones sociales y morales que normalmente mantenemos, lo que nos lleva a ser más impulsivos y desinhibidos. Esto puede explicar por qué muchas personas sienten más <b>sinceridad </b>o son más abiertas después de beber.</p><p>Aaron White, líder del Instituto Nacional sobre Abuso de Alcohol y Alcoholismo, menciona que el alcohol nos hace más propensos a expresar lo que tenemos en mente. Esto puede llevar a que digamos cosas que creemos que son verdad, aunque también existe el riesgo de que esas \"verdades\" estén distorsionadas por la <b>embriaguez</b>. Por ejemplo, bajo los efectos del alcohol, alguien puede hacer promesas que en estado sobrio no consideraría seriamente.</p><div>\n<p>\n</p><h3>¿El alcohol nos hace más extrovertidos?</h3>\n<p></p>\n</div><p>Un estudio publicado en Clinical Psychological Science encontró que uno de los cambios más notables en las personas bajo la influencia del alcohol es el aumento de la <b>extroversión</b>. Los participantes del estudio, con una concentración de alcohol en sangre de 0.09%, justo por encima del límite legal en algunos países, mostraron una tendencia a interactuar más socialmente. Si bien este estudio no investigó si el alcohol es un suero de la verdad, la correlación entre la extroversión y la <b>honestidad </b>podría explicar por qué las personas parecen más sinceras cuando beben.</p><div>\n<p>\n</p><h3>El lado emocional del alcohol</h3>\n<p></p>\n</div><p>El alcohol no solo nos vuelve más abiertos, sino que también intensifica nuestras emociones. El profesor de psicología Michael Sayette, de la Universidad de Pittsburgh, señala que el alcohol amplifica tanto las emociones positivas como las negativas. Esto significa que una persona bajo los <b>efectos del alcohol</b> podría ser más propensa a expresar sus verdaderos sentimientos, pero también a exagerar o malinterpretar esos mismos sentimientos. Este aumento en la volatilidad emocional puede llevar a que alguien diga cosas que realmente no siente, o que se arrepienta de haber dicho más tarde.</p><div>\n<p>\n</p><h3>Desinhibición y amígdala: claves para entender el fenómeno</h3>\n<p></p>\n</div><p>La <b>desinhibición </b>causada por el alcohol es otro factor importante para entender por qué las personas se vuelven más sinceras o impulsivas cuando beben. El alcohol actúa sobre la amígdala, una estructura cerebral que regula el miedo y la ansiedad. Normalmente, esta región nos advierte cuando estamos a punto de decir o hacer algo inapropiado, pero con alcohol en el sistema, esas señales de advertencia se atenúan, permitiendo que hablemos sin filtros.</p><div>\n<p>\n</p><h3>¿Es el alcohol un \"suero de la verdad\"?</h3>\n<p></p>\n</div><p>A pesar de su capacidad para reducir las inhibiciones, el alcohol no puede ser considerado un suero de la verdad. Si bien puede hacer que las personas hablen con más libertad, los efectos sobre el cerebro son más complejos que una simple dicotomía de verdad o mentira. Bajo la influencia del alcohol, los pensamientos y emociones se distorsionan, lo que puede llevar a que las personas digan cosas que no necesariamente reflejan sus verdaderos sentimientos o intenciones cuando están sobrias.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/un-litro-de-cerveza-diaria-aumenta-las-posibilidades-de-sufrir-un-ataque-de-gota-en-mas-de-un-60\">\nUn litro de cerveza diaria aumenta las posibilidades de sufrir un ataque de Gota en más de un 60%\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/las-bebidas-sin-alcohol-realmente-ayudan-a-reducir-el-consumo-de-bebidas-alcoholicas-los-expertos-discrepan\">\n¿Las bebidas sin alcohol realmente ayudan a reducir el consumo de bebidas alcohólicas? Los expertos discrepan\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-12T00:00:00.548",
  "ttr": 129,
  "type": "article"
}