{
  "url": "https://www.elobservador.com.uy/nota/biden-se-defendio-de-un-informe-judicial-que-dice-que-su-memoria-es-borrosa-y-pobre-20242972041",
  "title": "Biden se defendió de un informe judicial que dice que su memoria es “borrosa y pobre",
  "description": "El dictamen del fiscal pone fin a una investigación sobre posesión de documentos clasificados, pero colocó en primer plano las dudas sobre las capacidades cognitivas del mandatario de 80 años que busca su reelección",
  "links": [
    "https://www.elobservador.com.uy/nota/biden-se-defendio-de-un-informe-judicial-que-dice-que-su-memoria-es-borrosa-y-pobre-20242972041",
    "https://www.elobservador.com.uy/nota/biden-se-defendio-de-un-informe-judicial-que-dice-que-su-memoria-es-borrosa-y-pobre-20242972041/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707473938882.jpg?&cw=600&ch=365",
  "content": "<p>Visiblemente enfadado, el presidente estadounidense Joe Biden criticó un informe judicial demoledor que lo excluyó en una investigación sobre documentos confidenciales, pero lo describe como \"un anciano\" con \"mala memoria\".</p><div><p>\"Soy bien intencionado, soy un hombre anciano y sé lo que estoy haciendo. Soy presidente y pondré a este país nuevamente en pie\", afirmó Biden en un discurso público.</p><p>\"Mi memoria es buena\", afirmó, muy molesto de que el informe mencione que olvidó el día del fallecimiento de su hijo Beau. \"¿Cómo diablos se atreve?\", protestó.</p><p>Pero en el discurso volvió a cometer un error, el tercero en pocos días, al llamar presidente de México al mandatario egipcio Abdel Fatah al Sisi.</p><p>Los comentarios sobre su edad y memoria, tema central de la campaña electoral en la que buscará su reelección, frustraron la muy buena noticia de que el fiscal especial Robert Hur descartó cargos penales contra él por retención de documentos clasificados.</p><p>Esto le quita un peso de encima frente a su predecesor, el republicano Donald Trump, con el que posiblemente disputará las presidenciales de noviembre.</p><p>El fiscal especial Hur estimó que el actual presidente tiene la memoria tan mermada que ni siquiera recuerda en qué fecha fue vicepresidente o cuándo murió su hijo Beau, fallecido de cáncer en 2015.</p><p>Una portavoz de Trump, Karoline Leavitt, reaccionó con un mensaje en la red social X: \"¿¡¿Cómo se supone que debemos confiar en su capacidad para liderar nuestro país si su memoria tiene 'limitaciones significativas'?!?\"</p><p>Los republicanos calificaron el documento de \"profundamente preocupante\".</p><p>\"Un hombre demasiado incapaz de rendir cuentas por la mala gestión de información clasificada ciertamente no es apto para el Despacho Oval\", estimó el presidente de la Cámara de Representantes, el republicano Mike Johnson.</p><p>Hur fue designado en enero de 2023 por el secretario de Justicia, Merrick Garland, después de que se encontraran documentos secretos en una casa de Biden en Wilmington (Delaware, noreste), y en una antigua oficina. Datan de cuando era vicepresidente (2009-2017) de Barack Obama.</p><p>El informe de 388 páginas afirma que Biden \"retuvo y divulgó intencionalmente materiales clasificados\" después de dejar la vicepresidencia, mucho antes de derrotar a Trump en 2020.</p><p>Hur, previamente designado por Trump como fiscal principal del estado de Maryland, explicó que agentes del FBI recuperaron documentos sobre asuntos militares y política exterior en Afganistán, entre otros asuntos.</p><p><strong>Pruebas insuficientes</strong></p><p>\"Concluimos que las pruebas no son suficientes para condenarlo y excluimos recomendar procesar a Biden por haber retenido los documentos clasificados de Afganistán\", afirmó.</p><p>Descarta asimismo que un jurado quiera condenar a Biden.</p><p>A los investigadores les pareció un \"anciano comprensivo, bien intencionado y con mala memoria\", recalca, y considera \"difícil convencer a un jurado de que debería condenarlo\" cuando tiene más de 80 años.</p><p>Hur apreció diferencias en los escándalos de documentos secretos de Biden y Trump, quien se enfrenta a un juicio penal por presuntamente haberse llevado muchos documentos confidenciales cuando abandonó la Casa Blanca y haberse negado a cooperar con los investigadores.</p><p>Según la acusación, Trump \"no sólo se negó a devolver los documentos durante muchos meses, sino que también obstruyó la justicia contratando a otros para destruir pruebas y luego mentir al respecto\".</p><p>\"Por el contrario, Biden entregó documentos clasificados a los Archivos Nacionales y al Departamento de Justicia, aceptó las búsquedas de múltiples lugares, incluidas sus casas, se presentó a una entrevista voluntaria y cooperó de otras maneras con la investigación\", detalla.</p><p>Trump, de 77 años, se declaró no culpable en junio de múltiples cargos por retención ilegal de información de defensa nacional, conspiración para obstruir la justicia y declaraciones falsas.</p><p>El fiscal especial Jack Smith lo acusa de haber puesto en peligro la seguridad nacional al retener información nuclear y de defensa ultrasecreta después de abandonar la Casa Blanca. Está previsto que sea juzgado en mayo.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-09T10:20:41.573Z",
  "ttr": 123,
  "type": "article"
}