{
  "url": "https://www.elobservador.com.uy/nota/bajaron-el-programa-hacemos-lo-que-podemos-luego-de-que-se-viralizara-un-polemico-fragmento-de-entrevista-202413093753",
  "title": "Bajaron el programa Hacemos lo que podemos luego de que se viralizara un polémico fragmento de entrevista",
  "description": "Durante el fin de semana comenzó a circular en las redes sociales un fragmento del programa Hacemos lo que podemos, ciclo que se emite a través del canal de cable CRTV, que se hizo viral y generó polémica por...",
  "links": [
    "https://www.elobservador.com.uy/nota/bajaron-el-programa-hacemos-lo-que-podemos-luego-de-que-se-viralizara-un-polemico-fragmento-de-entrevista-202413093753",
    "https://www.elobservador.com.uy/nota/bajaron-el-programa-hacemos-lo-que-podemos-luego-de-que-se-viralizara-un-polemico-fragmento-de-entrevista-202413093753/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706618249441.jpg?&cw=600&ch=365",
  "content": "<p>Durante el fin de semana comenzó a circular en las redes sociales un fragmento del programa <em><strong>Hacemos lo que podemos</strong></em>, ciclo que se emite a través del canal de cable <strong>CRTV</strong>, que se hizo viral y generó polémica por su contenido. En el clip, de unos dos minutos de duración, los conductores -<strong> Richard Galeano, Mathías Amaro y Marcelo López, que encarna al personaje Kyoto </strong>- entrevistan a través de zoom a <strong>Giovanni Cartategui,</strong> un comunicador que realiza videos en YouTube vinculados al mundo del Carnaval.</p><div><p>En un momento de la charla, los conductores le mostraron a Cartategui dos comentarios suyos en un video de YouTube, que contenían referencias a la militante nacionalista Romina Celeste, y al presidente Luis Lacalle Pou. Cartategui, que padece TEA, sufrió una crisis, ante lo que los tres conductores se ríen.</p><p>Tras la viralización del video, y las críticas recibidas por el programa, CRTV anunció este lunes por la noche la decisión de retirar el programa del aire de forma inmediata, además de publicar un comunicado pidiendo disculpas a Cartategui y detallando su postura ante la situación.</p><p>\"Deseamos expresar nuestro más enérgico rechazo a cualquier forma de discriminación, bullying o burlas, frente a cualquier ser humano y por cualquier motivo\", expresa el texto del canal que dirige el expanelista de <em>Esta boca es mía</em>, <strong>Fernando Marguery.</strong></p><p><strong>\"Al señor Giovanni Cartategui le pedimos las más sinceras disculpas </strong>y esperamos que hechos como este no vuelvan a repetirse ni en nuestro canal ni en ningún otro ámbito\", agrega el comunicado. </p><p>El mensaje del canal explica también el origen del polémico video.<strong> Se detalla allí que el clip viral fue parte de una entrevista más larga, realizada en mayo de 2023, \"en la que al señor Cartategui se lo trató con respeto\"</strong>, y que giró en torno a la participación del invitado en un cortometraje. El comunicado de CRTV señala que la entrevista no fue emitida al aire por tener el final que tuvo, con los conductores de <em>Hacemos lo que podemos</em> reconociendo su error y decidiendo no transmitirla.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/dlwe7lB2xMs\" width=\"640\"></iframe></p></div><p><strong>El canal explica que un técnico del programa, contratado de forma externa, fue quien recortó la entrevista y decidió compartirla con amigos vinculados al mundo del Carnaval</strong>. Eso generó que el clip empezara a viralizarse y se hiciera público. En base a esa situación <strong>CRTV decidió desvincular al técnico y bajar el programa.</strong></p><p>El lunes por la noche, Galeano realizó un descargo donde compartió una versión similar a la dada por el canal, y también pidió disculpas por lo ocurrido. \"Le pido disculpas a Giovanni por verse enfrentado a todo esto, a su madre y a toda su familia, que también se vieron en un tema que no se merecen para nada\", dijo el conductor.</p><p>Galeano cargó la culpa contra el técnico, y compartió un audio de una llamada telefónica con él donde lo confronta al respecto de la difusión del video. </p><div><blockquote><div><p>El video original duró unos 15 minutos, lo que se viralizó 2:19, nunca salió al aire para cuidar a Giovanni y fue el 3 de mayo de 2023</p><p>A Agustín Rodríguez (operador de <a target=\"_blank\" href=\"https://twitter.com/CRTVuy?ref_src=twsrc%5Etfw\">@CRTVuy</a> hasta el 29/1/24) le pareció \"gracioso\" mandárselo a unos amigos de carnaval</p><p>Escúchenlo 👇 <a target=\"_blank\" href=\"https://t.co/gQhdj8FUBM\">pic.twitter.com/gQhdj8FUBM</a></p></div>— Hacemos Lo Que Podemos (@HLQP_TV) <a target=\"_blank\" href=\"https://twitter.com/HLQP_TV/status/1752208510241157144?ref_src=twsrc%5Etfw\">January 30, 2024</a></blockquote></div><p>Al final del programa, Galeano anunció que el programa \"va a seguir\", a través de un nuevo medio, sin dar más detalles. \"Lo que no te mata te fortalece\", concluyó.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-30T12:37:53.843Z",
  "ttr": 112,
  "type": "article"
}