{
  "url": "https://www.elobservador.com.uy/nota/cuarto-secreto-aguas-servidas-jornadas-de-16-horas-asi-vivia-el-uruguayo-sometido-a-trabajo-esclavo-en-brasil-2024215185031",
  "title": "Cuarto secreto, aguas servidas, jornadas de 16 horas: así vivía el uruguayo sometido a trabajo esclavo en Brasil",
  "description": "Luego de que se conociera de que un uruguayo fue liberado en Brasil tras estar retenido en condiciones \"de esclavitud\", el Ministerio de Trabajo y Empleo de Brasil divulgó las pésimas instalaciones en la que...",
  "links": [
    "https://www.elobservador.com.uy/nota/cuarto-secreto-aguas-servidas-jornadas-de-16-horas-asi-vivia-el-uruguayo-sometido-a-trabajo-esclavo-en-brasil-2024215185031",
    "https://www.elobservador.com.uy/nota/cuarto-secreto-aguas-servidas-jornadas-de-16-horas-asi-vivia-el-uruguayo-sometido-a-trabajo-esclavo-en-brasil-2024215185031/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708033778335.webp?&cw=600&ch=365",
  "content": "<p>Luego de que se conociera de que un uruguayo fue liberado en Brasil tras estar retenido en condiciones<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/liberaron-en-brasil-a-un-trabajador-uruguayo-que-era-retenido-en-condiciones-de-esclavitud-2024215153040\"> \"de esclavitud\"</a>, el Ministerio de Trabajo y Empleo de Brasil divulgó las pésimas instalaciones en la que el uruguayo se encontraba con otras tres personas tras haber sido engañado</p><div><p>Según el dictamen fiscal divulgado por la cartera los trabajadores fueron contratados<strong> \"bajo falsas promesas en materia de remuneración, alimentación y vivienda. Fueron transportados utilizando medios de transporte proporcionados por su empleador o con billetes pagados por él. Y, al llegar a la propiedad rural, ubicada en Linha Jansen, en el interior del municipio de Rio Grande del Sur, fueron alojados en pésimas condiciones de salud, seguridad e higiene</strong>\", según consta en el medio Brasil de Fato.</p><p>A su vez, según el dictamen, para acceder al alojamiento debían pasar por un cuarto frío, al lado de una máquina refrigerante, que permanecía cerrado por una puerta metálica para que no fueran descubiertos. Además tenían instrucciones de huir y esconderse en caso de que llegara una inspección</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708031672729.webp?&amp;cw=1024\" /></p><p>MTE</p></div><p>Además se asegura que en el lugar <strong>había aguas residuales y no se les había dado ningún artículo de higiene y limpieza, incluido papel higiénico</strong>. Las camas tenían colchones viejos, desgastados o simplemente de espuma. </p><div><h3>Leé también</h3></div><p>A su vez, según la inspección los alimentos proporcionados eran escasos y poco variados, básicamente poroto, arroz y trozos de pollo, insuficientes para compartir dividirse entre todos los trabajadores.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708031668088.webp?&amp;cw=1024\" /></p><p>MTE</p></div><p>“La remuneración que realmente se pagaría no correspondía al salario ofrecido originalmente. El valor prometido por jornada laboral sólo se alcanzaría si los trabajadores trabajaran al menos 16 horas diarias, lo que significaría -si se cumplieran esas horas-<strong> la extrapolación de la jornada laboral legal en ocho horas diarias. No había días de descanso y no se pagaban los días de lluvia</strong>”, informó el Ministerio de Trabajo según Brasil de Fato.</p><p>A su vez, el ministerio de Trabajo alojar a los empleados en otro lugar; calcular y cobrar de indemnizaciones por despido y de las cantidades adeudadas; enviar un seguro de desempleo y pagar su regreso a sus lugares de origen.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-16T01:13:36.865Z",
  "ttr": 69,
  "type": "article"
}