{
  "url": "https://www.elobservador.com.uy/nota/murio-luego-de-que-su-escopeta-se-disparara-sola-mientras-cazaba-chanchos-2024324193352",
  "title": "Murió luego de que su escopeta se disparara sola mientras cazaba chanchos",
  "description": "Las autoridades investigan la muerte de un hombre mayor de edad al que se le disparó su escopeta mientras cazaba chanchos en Treinta y Tres, informó la radio local Mega FM y confirmaron fuentes de la Jefatura...",
  "links": [
    "https://www.elobservador.com.uy/nota/murio-luego-de-que-su-escopeta-se-disparara-sola-mientras-cazaba-chanchos-2024324193352",
    "https://www.elobservador.com.uy/nota/murio-luego-de-que-su-escopeta-se-disparara-sola-mientras-cazaba-chanchos-2024324193352/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/082019/1566405023157/23su05-F2-2col-AFP.jpg?&cw=600&ch=365",
  "content": "<p>Las autoridades investigan la<strong> muerte de un hombre mayor de edad </strong>al que <strong>se le disparó su escopeta mientras cazaba chanchos en Treinta y Tres</strong>, informó la radio local Mega FM y confirmaron fuentes de la Jefatura del departamento a <em>El Observador.</em></p><div><p>El hecho ocurrió este viernes por la madrugada cerca del <strong>camino Paso de la Laguna</strong>, a pocos kilómetros de Treinta y Tres capital. La víctima estaba <strong>arriba de la caja de una camioneta</strong>, cazando junto a cuatro personas. En un momento, <strong>vio a dos chanchos con su visor nocturno.</strong></p><p>Sus compañeros estaban viendo al mismo lugar cuando <strong>sintieron un estruendo</strong>, y cuando se dieron vuelta vieron que <strong>su compañero yacía muerto sobre el techo del vehículo.</strong></p><div><h3>Leé también</h3></div><p>El jefe de Policía de Treinta y Tres, Richard Lima, relató a <em>El Observador </em>que, según los testigos de la muerte,<strong> el rifle que tenía el hombre \"se resbaló\",</strong> y al caer contra el piso de la caja de la camioneta<strong> se disparó solo.</strong> La bala<strong> impactó a la cabeza del hombre desde abajo hacia arriba</strong> y lo mató al instante.</p><p>Según el jerarca policial, la autopsia de Policía Científica al cuerpo del fallecido <strong>\"es coincidente\" con la escena y lo relatado por los testigos.</strong></p><p>Lima explicó que el arma que llevaba la víctima era un <strong>\"rifle 357 Carabina Rossi\"</strong>, con un martillo de detonación arriba que <strong>debe estar en posición de disparo para que salga la munición.</strong></p><p>Los cazadores de chanchos, continuó el jefe, <strong>\"tienen siempre amartillado\" ese tipo de rifle</strong>, debido a la <strong>velocidad y la sensibilidad auditiva </strong>de esos animales <strong>–sienten cuando se coloca el martillo de las escopetas–. </strong></p><p>La fiscal de Treinta y Tres <strong>Alicia Abreu</strong> ordenó la <strong>entrega del cuerpo</strong> a su familia tras la autopsia, e <strong>investiga el caso</strong>.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-24T22:33:52.879Z",
  "ttr": 58,
  "type": "article"
}