{
  "url": "https://www.elpais.com.uy/informacion/politica/una-empresa-uruguaya-le-pide-a-un-chatbot-que-compare-las-propuestas-electorales-en-temas-ambientales",
  "title": "Una empresa uruguaya le pide a un chatbot que compare las propuestas electorales en temas ambientales",
  "description": "Utiliza inteligencia artificial generativa para consultar sobre leyes y programas de candidatos.       Elecciones. Para las próximas internas partidarias ya está disponible el chatob en forma...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/una-empresa-uruguaya-le-pide-a-un-chatbot-que-compare-las-propuestas-electorales-en-temas-ambientales",
    "https://www.elpais.com.uy/informacion/politica/una-empresa-uruguaya-le-pide-a-un-chatbot-que-compare-las-propuestas-electorales-en-temas-ambientales?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1af2528/2147483647/strip/true/crop/2362x1148+0+21/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F30%2Fc993e8934baaab4a506d38abee24%2Fimagen-arcnethd01-3052pnkvfx7r.jpg",
  "content": "<div>\n<h2>Utiliza inteligencia artificial generativa para consultar sobre leyes y programas de candidatos.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Votacion\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4470247/2147483647/strip/true/crop/2282x1569+80+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F30%2Fc993e8934baaab4a506d38abee24%2Fimagen-arcnethd01-3052pnkvfx7r.jpg 1x, https://imgs.elpais.com.uy/dims4/default/31ab83e/2147483647/strip/true/crop/2282x1569+80+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F30%2Fc993e8934baaab4a506d38abee24%2Fimagen-arcnethd01-3052pnkvfx7r.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4470247/2147483647/strip/true/crop/2282x1569+80+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F30%2Fc993e8934baaab4a506d38abee24%2Fimagen-arcnethd01-3052pnkvfx7r.jpg\" />\n</picture>\n<p>\n</p><figcaption>Elecciones. Para las próximas internas partidarias ya está disponible el chatob en forma gratuita.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p>Pedirle a un chatbot que compare las propuestas de los diferentes candidatos de una elección sobre medioambiente. Y luego repreguntar, como si fuera una conversación, para ampliar información y compararla con las leyes actuales. Estas son solo algunas de las funciones de <b>Politea</b>, un <b>chatbot avanzado que utiliza la innovadora Inteligencia Artificial generativa</b> (IA generativa) de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/inteligencia-artificial\">ChatGPT</a>, una de los productos de la empresa OpenAI.</p><p>La novedosa propuesta, lanzada la semana pasada, es una iniciativa de la <b>startup uruguaya Civirt</b>, empresa liderada por Justin Graside, cofundador de Civirt y Dinta, y creador del Partido Digital que funcionó hasta 2021.</p><p>Graside explicó que Fibirt es un emprendimiento de tecnología cuyo fin es “<b>actualizar la democracia</b>”. “De ahí salen dos proyectos: uno es Politea que es gratuito, y el otro es MilitAI, con costo (ver recuadro). Yo fundé el <b>Partido Digital</b> pero quise cambiar mi aporte a la democracia, pasé del camino político partidario al de fortalecerla con soluciones tecnológicas”, explicó.</p><p>Politea emplea el último modelo disponible de ChatGPT, el GPT-4.0, al que “entrenan” todas las leyes promulgadas en Uruguay, las propuestas de los candidatos a partir de sus programas de gobierno y las apariciones en prensa. Además, tiene una constante actualización de parte del equipo de Fibirt con <b>novedades de los candidatos</b>.</p><p>Politea comenzó a tomar forma en marzo de este año y vio la luz la semana pasada. Para entrenar el chatbot, la startup utilizó la información de los más de 10.000 <b>proyectos de ley promulgados disponibles en la web de IMPO</b>. El responsable de la compañía relató que se extrajeron y se puso a disposición del ChatGPT, a lo que se suman actualizaciones a medida que se hacen disponibles en la web del Parlamento. En tanto, para la campaña de las elecciones internas próximas, le sumaron la información de los programas de gobierno de cada candidato y las notas de prensa donde estos hablan de propuestas concretas. “Asimismo, vamos agregando mejoras que nos llegan por sugerencias de los usuarios y así las respuestas se van mejorando”, dijo.</p><p>La forma de interacción con el chatbot es conversacional y así, quien quiera utilizarlo puede expresar sus preguntas en lenguaje natural, ya sea por texto o voz, y la plataforma entenderá y responderá de la misma forma. A modo de ejemplo, Graside explicó que alguien le puede preguntar sobre las distintas propuestas de candidatos en cuanto a Medioambiente. “Si lo hiciera con una búsqueda normal, tendría que buscar en cada texto de programa de gobierno. Es un ahorro de tiempo porque entiende la pregunta natural y porque brinda información de todos los programas. Incluso, permite tener una conversación. Yo le pregunté, ¿están regulados los plásticos en su uso? Respondió con la ley que prohibe las bolsas plásticas y volví a preguntar: ¿hay algún otro tipo de plástico que sea prohibido? Y ahí me habló sobre los envoltorios de diarios y revistas y cubiertos descartables. Entiende el contexto, la conversación”, destacó.</p><p>Graside adelantó que en los próximos meses lanzarán un nuevo <b>servicio premium para políticos</b>. “Será un asistente con todas las leyes y proyectos de ley de las 20 democracias más avanzadas del mundo para que puedan consultar”, cerró.</p><div><div>\n<p>\n</p><h3>Lanzaron un asistente para los militantes</h3>\n<p></p>\n</div><p>En paralelo, la startup lanzó MilitAI, un asistente con inteligencia artificial para militantes. En la actualidad ya lo están aplicando dos grupos políticos en Uruguay y próximamente uno en Chile (para las próximas elecciones en ese país). Según explicó Justin Graside, es un asistente para los militantes, para que puedan hacer consultas en tiempo real sobre preguntas que les hace la gente. “Un ejemplo, si varios vecinos de un barrio le dicen que ahí lo más grave es la inseguridad, la puede sumar como información por mensaje de voz y el comando de campaña la recibe procesada en una base de datos única. Todo basado en información verificada que eleva el nivel de discusión. También tiene un menú con próximos actos, imágenes y videos de la campaña para que difunda “, indicó.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/el-empresario-uruguayo-que-augura-buen-ano-para-el-sector-automotriz-y-propone-gravar-la-inteligencia-artificial\">\nEl empresario uruguayo que augura buen año para el sector automotor y propone gravar la inteligencia artificial\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/como-le-va-al-laboratorio-de-inteligencia-artificial-de-microsoft-en-uruguay-que-quiere-ser-centro-regional\">\n¿Cómo le va al laboratorio de Inteligencia Artificial de Microsoft en Uruguay que quiere ser centro regional?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/resurreccion-digital-es-etico-legal-y-sano-hablar-con-los-muertos-a-traves-de-la-inteligencia-artificial\">\nResurrección digital: ¿es ético, legal y sano hablar con los muertos a través de la inteligencia artificial?\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/antonio-larronda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-10T07:15:00.506",
  "ttr": 148,
  "type": "article"
}