{
  "url": "https://www.montevideo.com.uy/Noticias/Jutep-evalua-pasar-a-Fiscalia-denuncia-en-Intendencia-de-Florida-e-investiga-en-Maldonado-uc895082",
  "title": "Jutep evalúa pasar a Fiscalía denuncia en Intendencia de Florida e investiga en Maldonado",
  "description": "Por todo el país                                    El primer caso involucra contratación a empresa de allegados al intendente, y el segundo la adjudicación de una vivienda a...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Jutep-evalua-pasar-a-Fiscalia-denuncia-en-Intendencia-de-Florida-e-investiga-en-Maldonado-uc895082",
    "https://www.montevideo.com.uy/Noticias/Jutep-evalua-pasar-a-Fiscalia-denuncia-en-Intendencia-de-Florida-e-investiga-en-Maldonado-uc895082?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895082="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889106.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Por todo el país</p>\n                                    <h2>El primer caso involucra contratación a empresa de allegados al intendente, y el segundo la adjudicación de una vivienda a militante.</h2>\n                                </div> \n                                <div>\n                              \t<p>El directorio de la Junta de Transparencia y Ética Pública\n(Jutep) tiene previsto tratar este jueves el pasaje a Fiscalía de una denuncia\npor “hechos de apariencia delictiva” en la Intendencia de Florida.</p><p>Según informara el semanario <em>Búsqueda</em>, la asesoría letrada\nde Jutep analizó el caso y recomendó al directorio que el expediente fuer derivado\na Fiscalía para su tratamiento judicial.</p><p>De acuerdo con el citado medio, fuentes políticas del\nPartido Nacional habrán manifestado preocupación por un caso que podría abrir\nun nuevo “frente judicial”, cuando todavía resuena el escándalo de la causa de\nlas horas extras, hecho que recientemente descabezara a la Intendencia de\nArtigas.</p><p>La crónica de Búsqueda detalla que la Jutep recibió una denuncia\ndel edil frenteamplista Fabiel González contra el intendente Guillermo López, acerca\ndel alquiler de una retroexcavadora para recolectar residuos no domiciliarios.</p><p>La maquinaria pertenece a la empresa Rodríguez Castellini y\nRodríguez Coito, que a su vez es propiedad del exesposo y el hijo de Natalia\nCastellini, secretaria personal del gobernante departamental. Este alquiler se habría\ntramitado en forma directa en 37 ocasiones, arrendamientos por los que la Intendencia\npagó aproximadamente 70.000 dólares.</p><p>Además, el informe del semanario señala que la Jutep analiza\notro caso vinculado a irregularidades en otra intendencia gobernada por el\nPartido Nacional. Se trata de la entrega de una vivienda una militante\nnacionalista en Maldonado, ocurrida en el año 2018.</p><p>En aquel entonces, el intendente Enrique Antía firmó una resolución\nque adjudicaba en carácter de \"comodato\" una vivienda en la ciudad de\nMaldonado a Mary Nellys Bermolen Muñoz . El inmueble en cuestión formaba parte de\nun conjunto de viviendas destinadas a personas en \"vulnerabilidad\nsocial\", condición que —de acuerdo con la denuncia analizad— no sería la\nde la beneficiaria.</p><p>Por ello, la Jutep envió un exhorto a la Intendencia de Maldonado\ncon la intención de que esta le remita toda la documentación vinculada a la adjudicación.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}