{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/1/proximo-clasico-se-pusieron-en-venta-las-entradas-y-se-confirmo-que-solo-se-transmitira-por-la-senal-de-streaming-star/",
  "title": "Próximo clásico: se pusieron en venta las entradas y se confirmó que sólo se transmitirá por la señal de streaming Star+",
  "description": "Sólo será posible ver el partido clásico del próximo martes 23 entre Peñarol y Nacional por streaming o presencial, en el estadio Centenario. Las entradas ya se pusieron en venta con los mismos precios que el...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/1/proximo-clasico-se-pusieron-en-venta-las-entradas-y-se-confirmo-que-solo-se-transmitira-por-la-senal-de-streaming-star/",
    "https://ladiaria.com.uy/deporte/articulo/2024/1/proximo-clasico-se-pusieron-en-venta-las-entradas-y-se-confirmo-que-solo-se-transmitira-por-la-senal-de-streaming-star/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS195895_25220240117AM_-lpr_article_main.jpg?r=hjpma3fbCLk9gKfH",
  "content": "<div>\n    <p>Sólo será posible ver el partido clásico del próximo martes 23 entre Peñarol y Nacional por streaming o presencial, en el estadio Centenario. Las entradas ya se pusieron en venta con los mismos precios que <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/1/nacional-gano-el-primer-clasico-de-verano-por-penales/#:~:text=Nacional%20gan%C3%B3%20el%20primer%20cl%C3%A1sico,Uruguay&amp;text=Los%20jugadores%20de%20Nacional%20luego,Centenario%20(17.01.2024)\">el clásico anterior</a>. </p>\n<p>Se fijaron a $ 900 los accesos generales, a $ 450 para socios y a $ 225 para palquistas y butaquistas. Los niños de hasta 11 años que vayan acompañados por un mayor ingresarán gratuitamente presentando la cédula de identidad, sin necesidad de canjear su entrada.</p>\n<p>El partido será el próximo martes 23 a las 21.30 en el coloso de cemento, el estadio Centenario. Será el segundo clásico del 2024 que no deja de ser preparatorio ni deja de ser clásico. Hay figuras nuevas en ambos equipos que aún no se vestirán de sus respectivos colores y algunos, dicen, aún no han llegado, a pesar de que ambos cuadros grandes de Uruguay se han armado a la vez que se han desarmado. </p>\n<p>Mucho se conversa en verano sobre quién viene y quién se va. Los partidos de verano sirven para aflojar las piernas de la pretemporada y acostumbrarse a la cuestión de la camiseta. A quienes miran por televisión les viene bárbaro para matar el calor, pero en este caso habrá que sintonizarlo por streaming. </p>\n<h3>Río de la Plata</h3>\n<p>A partir de hoy viernes están en venta las entradas dispuestas por la organización de la Serie Río de la Plata. </p>\n<p>Los hinchas de Nacional podrán conseguir sus entradas a través de <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/1/proximo-clasico-se-pusieron-en-venta-las-entradas-y-se-confirmo-que-solo-se-transmitira-por-la-senal-de-streaming-star/nacional.uy\">la web oficial del club</a> y en Redpagos; los hinchas de Peñarol tienen la opción de Tickantel. </p>\n<p>Nacional juega con Colo Colo de Chile este viernes en el Gran Parque Central desde las 22.15 y el mirasol será local contra Belgrano en el Campeón del Siglo este sábado a las 21.30.</p>\n<p>El primer clásico del año terminó en triunfo albo por penales. Por un lado, quedará en la retina del hincha el gol de chilena de Maxi Silvera, que promete, y por el otro lado, las manos de Mejía hurgan en el corazón tricolor nuevamente. </p>\n<p>En un hecho singular, la organización de la Serie Río de la Plata comunicó que el partido se podrá ver solamente a través de Star+ y no irá, como venía sucediendo, por la señal de VTV. </p>\n<p>“Atención: el clásico del martes 23 entre Peñarol y Nacional será exclusivo por Star+, suscribite”, comunicó la organización. En tanto, explicaron que “no se verá a través de los cables”. También se confirmó que no habrá intervención de la Asociación Uruguaya de Fútbol como pasó, por ejemplo, en partidos de la selección uruguaya.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-19T21:28:25-03:00",
  "ttr": 87,
  "type": "article"
}