{
  "url": "https://www.montevideo.com.uy/Deportes/Diego-Aguirre--Hoy-cumplimos-ese-partido-de-Montevideo-nos-dio-el-aire-que-te-falta-aca--uc897851",
  "title": "Diego Aguirre: “Hoy cumplimos; ese partido de Montevideo nos dio el aire que te falta acá”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl entrenador de Peñarol, Diego Aguirre, mostró su conformidad tras la clasificación a cuartos de final de Copa Libertadores tras cerrar el global por 4-1 ante The...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Diego-Aguirre--Hoy-cumplimos-ese-partido-de-Montevideo-nos-dio-el-aire-que-te-falta-aca--uc897851",
    "https://www.montevideo.com.uy/Deportes/Diego-Aguirre--Hoy-cumplimos-ese-partido-de-Montevideo-nos-dio-el-aire-que-te-falta-aca--uc897851?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897851="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892295.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El entrenador de Peñarol, Diego Aguirre, mostró su\nconformidad tras la clasificación a cuartos de final de Copa Libertadores tras\ncerrar el global por 4-1 ante The Strongest en La Paz y aseguró: “La\nclasificación se consiguió en el Campeón del Siglo”.</p><p>Aguirre, en conferencia de prensa, comenzó diciendo: “Estoy\nmuy contento con haber logrado el objetivo de avanzar a cuartos. Era un partido\ncomplicado, teníamos una ventaja que nos permitía hacer un planteamiento un\npoco más cauteloso o defensivo porque vinimos a clasificar. Ese partido de Montevideo\nnos dio el aire que te falta acá”.</p><p>“Físicamente hubo una buena respuesta”, reconoció, para\nmencionar: “Tuvimos algunos días de trabajo que fueron importantes, pero igual\nnos costó, la pelota era muy rápida y no pudimos jugar como queríamos. Si bien\nfue un planteamiento más defensivo como dije anteriormente, buscábamos jugar y nos\ncostó, acá es difícil”.</p><p>“El partido estuvo controlado más allá de alguna situación\npuntual o el penal que es una acción desafortunada de Léo [Coelho0], que hizo\nun partidazo. Cuidamos bien la ventaja de Montevideo”, aseveró.</p><p><strong>La clasificación y el hincha</strong></p><p>“Hoy cumplimos, pero nos clasificamos en Montevideo”, referenció\nLa Fiera en torno al 4-0 de la ida en el Campeón del Siglo: “Esa fue la\nsensación de todos al terminar el partido allá. Podía suceder una catástrofe,\nes cierto, pero sentía que especulando un poquito y que pasara el tiempo, conseguiríamos\nel objetivo. Nos faltó más juego, porque era parte de la idea, pero no\nestuvimos finos y carecimos de asociarnos más. Queda para mejorar para la\npróxima”.</p><p>Y luego habló de los más de quinientos hinchas presentes en\nel Hernando Siles de La Paz: “Ellos creen, están siempre y nos apoyan. Tenemos\nque estar unidos porque sería imposible lograr estas cosas sin esa hinchada espectacular\nque tiene Peñarol”.</p><p>“Es lindo generar esta ilusión y posibilidad de poder,\ndespués de mucho tiempo, volver a ser protagonistas de Copa Libertadores. Hay muchos\nque vinieron en ómnibus desde Uruguay para alentar, tras tres días de viaje\nde ida y otros tantos de vuelta. Para esa gente incondicional es la\nclasificación de hoy”.</p><p>“Poder darle esta alegría a todos los que vinieron y los que\nestán en Montevideo es algo muy bueno. Vamos a trabajar muchísimo para estar\ncada vez más fuertes, mejor y veremos que nos espera”, agregó.</p><p><strong>Lo que viene</strong></p><p>Consultado sobre si tiene alguna preferencia sobre el rival\nde cuartos que saldrá de Flamengo o Bolivar, Aguirre reflexionó: “El que venga,\nno se puede elegir, son dos equipos muy difíciles, aunque nosotros también lo\nvamos a ser para ellos. Estaremos prontos para enfrentarlos con todas nuestras\nfuerzas y tratar de seguir avanzando”.</p><p>“Ilusionarse es válido, pero queda mucho”, dijo sobre el\ncierre ante la pregunta de la campaña del 2011 donde Peñarol fue finalista: “Tenemos\nque intentar pasar la siguiente fase y para eso vamos a trabajar. Si logramos\neso, sería extraordinario, pero es muy complicado y hay que ir con mucha\nhumildad, tranquilidad y confianza. Estamos creciendo como grupo, equipo y\nveremos que nos depara el futuro”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 102,
  "type": "article"
}