{
  "url": "https://www.montevideo.com.uy/Deportes/PSG-palpita-el-inicio-de-temporada-sin-Mbappe--Vamos-a-ser-un-equipo-mas-solido--uc897274",
  "title": "PSG palpita el inicio de temporada sin Mbappé: “Vamos a ser un equipo más sólido”",
  "description": "Soltar                                    “Tenemos un abanico más amplio en cuanto a posibilidades”, declaró Luis Enrique previo al debut de su equipo en Ligue...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/PSG-palpita-el-inicio-de-temporada-sin-Mbappe--Vamos-a-ser-un-equipo-mas-solido--uc897274",
    "https://www.montevideo.com.uy/Deportes/PSG-palpita-el-inicio-de-temporada-sin-Mbappe--Vamos-a-ser-un-equipo-mas-solido--uc897274?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897274="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891690.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Soltar</p>\n                                    <h2>“Tenemos un abanico más amplio en cuanto a posibilidades”, declaró Luis Enrique previo al debut de su equipo en Ligue 1.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El entrenador del París Saint-Germain, Luis Enrique,\naseguró este jueves en conferencia de prensa que su equipo tiene “un amplio\nabanico de posibilidades”, tras la salida de Kylian Mbappé al Real Madrid.</p><p>El PSG comienza su nueva vida sin el delantero este\nviernes contra Le Havre, en el partido que inaugurará la temporada en la Ligue\n1 2024/2025.</p><p>Luis Enrique admitió que hay que hacer ajustes\ntras la salida de su máximo goleador, pero también dijo que tiene bastantes\nopciones para la delantera del equipo. “Este año tenemos algo poco habitual en\nel equipo y es la versatilidad de muchos jugadores. Tengo un medio del campo\nexcepcional, infinidad de futbolistas pueden jugar en esa posición y pasa igual\nen el ataque”, afirmó el entrenador del PSG. “Ahí es donde estará mi dificultad:\nen ver qué necesita el equipo y cómo vamos a jugar”, añadió.</p><p>\"Tenemos que cambiar cosas respecto a la temporada\npasada, en la que si nos acercábamos al arco buscábamos siempre a Kylian. Ahora,\nel abanico de posibilidades es más amplio y lo vamos a explotar\",\nsubrayó Luis Enrique.</p><p>Mbappé, que marcó en su debut este miércoles con el Real\nMadrid en la Supercopa de Europa contra el Atalanta, metió 44 goles en todas\nlas competiciones la pasada temporada con el PSG, lo que ayudó a que el equipo\nhiciera doblete, ganando la Ligue 1 y la Copa de Francia.</p><p><strong>\"Confianza\" en sus jugadores</strong></p><p>“Tengo plena confianza en los jugadores; sé que van a dar\nel máximo y que, como equipo, vamos a ser más sólidos en ataque y en defensa”,\nenfatizó el español.</p><p>“Estoy encantado con la delantera que tengo. Tenemos un\npotencial muy destacable y yo plena confianza en ellos”, aseguró, y dijo: “Si\nnos viene alguien que marque 40 goles, no le vamos a cerrar la puerta, pero lo\nlógico y basado en mi experiencia es que haya cuatro jugadores que marquen 12,\nque ya son 48”.</p><p>Sobre la ausencia de Mbappé, Luis Enrique recalcó\nque “es un reto apasionante demostrar que el fútbol es un deporte colectivo.\nTodos conocemos a Kylian y sus características, ahora el reto es para todo el\nequipo, no solo para los delanteros”.</p><p>“Queremos seguir siendo protagonistas en todas las\ncompeticiones, y para eso hay que mejorar en ataque y en defensa. En mi\nopinión, lo podemos hacer, y ese es mi objetivo”, subrayó el entrenador del\nPSG.</p><p>“Mbappé siempre me ha encantado, como persona y como\njugador; es único y excepcional. Disfruté mucho con él el año pasado. Le deseo\nlo mejor”, expresó.</p><p>Sobre el partido contra Le Havre, Luis Enrique comentó\nque espera “un partido difícil, debido a la lógica motivación de un rival en su\nestadio “Nosotros queremos dar una alegría a nuestra afición y empezar bien.\nEstamos preparados y encantados de comenzar”, concluyó.</p><p>EFE / FútbolUy.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 98,
  "type": "article"
}