{
  "url": "https://www.elpais.com.uy/informacion/politica/para-blancos-el-proyecto-sobre-eutanasia-no-esta-en-la-agenda-de-la-coalicion-ciudadanos-pedira-votarlo-en-el-senado",
  "title": "Para blancos el proyecto sobre eutanasia “no está en la agenda de la coalición”; Ciudadanos pedirá votarlo en el Senado",
  "description": "La Comisión de Salud de la cámara alta tiene a su estudio la iniciativa que regula el suicidio asistido; ante “demoras”, senador colorado prevé presentar una moción para tratarlo en el plenario",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/para-blancos-el-proyecto-sobre-eutanasia-no-esta-en-la-agenda-de-la-coalicion-ciudadanos-pedira-votarlo-en-el-senado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/13e05da/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F5b%2F249d85c14464ae0c2bd6e1462ec4%2Fasiain.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Carmen Sanguinetti y Carmen Asiaín\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c585b65/2147483647/strip/true/crop/1551x1066+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F5b%2F249d85c14464ae0c2bd6e1462ec4%2Fasiain.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/12d0398/2147483647/strip/true/crop/1551x1066+25+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F5b%2F249d85c14464ae0c2bd6e1462ec4%2Fasiain.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c585b65/2147483647/strip/true/crop/1551x1066+25+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F68%2F5b%2F249d85c14464ae0c2bd6e1462ec4%2Fasiain.jpeg\" />\n</picture>\n<div>\n<figcaption>Elsa Capillera, Carmen Sanguinetti, Carmen Asiaín y Beatriz Argimón</figcaption><p>Foto: Francisco Flores / El País</p></div>\n</figure>\n</div><div>\n<p>El proyecto de ley que plantea despenalizar la <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-argumento-que-transmitio-lacalle-a-bancada-nacionalista\">eutanasia</a> y regular el suicidio médicamente asistido fue aprobado en octubre de 2022 en Diputados y sigue a estudio de la Comisión de Salud del Senado, donde legisladores del <b>Partido Nacional</b> proponen modificarlo. La senadora <b>Carmen Asiaín, </b>coordinadora de la bancada de los nacionalistas, dijo a El País que la iniciativa “no está en la agenda del gobierno ni de la coalición”. En contrapartida, el coordinador de la bancada del <b>Partido Colorado</b>, Pablo Lanz, dirigente de <b>Ciudadanos</b>, asegura que en la reunión de coordinadores del pasado lunes planteó tratar el tema y anunció que, si no hay acuerdo sobre el texto entre los socios del gobierno, “seguramente” presentará una moción el martes 16 de julio para tratarlo en el plenario de forma “grave y urgente” en agosto.</p><p>La iniciativa fue presentada por diputados del <b>Frente Amplio </b>y el Partido Colorado. Desde ambos partidos, en particular desde el sector colorado Ciudadanos, se insiste en la necesidad de votarlo. Pero hoy no están los votos suficientes para que se apruebe en comisión (donde los tres frenteamplistas están a favor y los cuatro senadores de la coalición en contra) ni en el plenario (donde se requiere 16 votos para aprobar su tratamiento de forma “grave y urgente”, es decir, sin que lo derive la comisión, puesto que solo contaría con el voto de Lanz y los 13 frenteamplistas).</p><p>La Comisión de Salud del Senado recibió el martes a dos delegaciones, una que está a favor del proyecto, <b>Empatía UY</b>, y otra en contra, <b>Prudencia Uruguay</b>. Entonces, la presidenta de la comisión, la colorada<b> Carmen Sanguinetti</b> (ex Ciudadanos), planteó convocar a otras dos organizaciones para escuchar sus opiniones sobre el texto: la Unidad Académica de Bioética y la Comisión Nacional de Bioética. Ante este planteo, el senador frenteamplista <b>José Nunes</b> informó la postura de su partido: “No somos partidarios de seguir agendando entrevistas, sino de pasar a tratar el proyecto aquí en la comisión, o sea, votarlo y elevarlo al plenario”.</p><p>Su propuesta no logró el apoyo mayoritario y la comisión cerró su sesión con el anuncio de que el próximo martes la unidad académica y la comisión nacional serán convocadas al Parlamento. A su vez, Asiaín planteó que “algunos compañeros quieren introducirle modificaciones al texto, recogiendo observaciones que realizaron, incluso, delegaciones que se pronunciaron a favor del proyecto”, y acotó que, a excepción de dos organizaciones que concurrieron a la comisión, todas “consideraron que había que hacerle modificaciones”.</p><p>Tanto Asiaín como Sanguinetti sostienen que están siendo presionadas para votar el proyecto antes de escuchar todas las opiniones pertinentes y de introducirle los cambios necesarios. “Estoy harta, porque estamos abocados a un proyecto que nosotros no impulsamos, que no está en la agenda nuestra, ni de gobierno, ni de la coalición; que nos embretó el Frente Amplio”, dijo Asiaín a El País.</p><p>La comisión podría enviarlo al plenario del Senado para que se vote aunque no haya mayoría a favor de la iniciativa, pero tanto Sanguinetti como Asiaín explicaron que no han definido aún si lo enviarán con informe en minoría. “Hay que hacerle modificaciones y eso va a llevar su tiempo, como llevó (el proyecto de) la corresponsabilidad de la crianza, que se estudió tres años y medio; como llevó el proyecto que habilita a los padres que quieran hacerlo a poder enterrar a sus hijos nacidos sin vida, que se aprobó casi por unanimidad y, sin embargo, los diputados no lo empezaron ni a tratar. Yo tengo un proyecto que se aprobó por unanimidad en el Senado, que amplía la posibilidad de donación de órganos, para que sean más personas las que pueden donar órganos, que lo aprobamos mucho antes que este de eutanasia aprobado por Diputados, y Diputados no lo ha tratado siquiera”, sostuvo Asiaín.</p><p>Para la legisladora, la que regula la eutanasia es una iniciativa que trata sobre la vida y la muerte de las personas, un asunto demasiado \"sensible\" como para tratarlo de forma apresurada.</p><div>\n<p>\n</p><h3>El planteo de Ciudadanos</h3>\n<p></p>\n</div><p>El único senador de Ciudadanos dijo que el proyecto de eutanasia “es un tema que ya se ha dilatado en el tiempo en el Senado”, por lo que él presentó el lunes en la coordinación de la coalición de gobierno una propuesta para que la iniciativa ingrese al plenario de la cámara alta. “Lo que yo planteo es que el tema se trate, más allá de las posiciones de los partidos políticos. La respuesta es que este martes pasado se recibía a las últimas delegaciones en la comisión. Se recibieron esas delegaciones y nosotros estamos esperando la respuesta. Está la alternativa de alguna modificación para tratar y llegar a un consenso con algunos de los senadores de la coalición. Estamos esperando esa respuesta y, si no, lo vamos a plantear directamente en el plenario para que se considere el tema”, dijo Lanz.</p><p>Además, adelantó a El País que “seguramente la fecha para plantearlo (en el plenario) será el martes 16, que es la última sesión (ordinaria de la cámara alta) de este mes”. El senador precisó que si el sector no tiene una respuesta satisfactoria de parte de la comisión, presentará el 16 de julio una moción en el plenario para que el proyecto se trate de forma grave y urgente (sin las opiniones de la comisión) “tal día, que seguramente sea en agosto”.</p><p>En contrapartida, Asiaín respondió que el tema no fue planteado por Lanz en la coordinación de la coalición del lunes, en la que ella participó como coordinadora del Partido Nacional.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/comision-de-salud-del-senado-tratara-proyecto-que-regula-la-eutanasia-tras-cruces-en-el-partido-colorado\">\nComisión de Salud del Senado tratará proyecto que regula la eutanasia, tras cruces en el Partido Colorado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/doce-proyectos-que-estan-en-carpeta-en-el-parlamento-para-la-recta-final-de-la-legislatura\">\nDoce proyectos que están a estudio del Parlamento en la recta final de la legislatura\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-argumento-que-transmitio-lacalle-a-bancada-nacionalista\">\nEl argumento que Lacalle transmitió a la bancada blanca recomendando no tratar el proyecto sobre eutanasia\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-delgado",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-05T20:56:39.536",
  "ttr": 196,
  "type": "article"
}