{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/voto-latino-es-clave-en-ee-uu-pero-no-extenderan-permisos-de-permanencia-a-muchos-migrantes",
  "title": "Voto latino es clave en EE.UU., pero no extenderán permisos de permanencia a muchos migrantes",
  "description": "EFE, AFPEn unas elecciones tan ajustadas como las del próximo 5 de noviembre en Estados Unidos, la comunidad latina puede marcar la diferencia, apuntaron ayer sábado varias organizaciones civiles en una rueda...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/voto-latino-es-clave-en-ee-uu-pero-no-extenderan-permisos-de-permanencia-a-muchos-migrantes"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0902d2f/2147483647/strip/true/crop/1200x583+0+128/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fab%2F98%2Ff2acc58d4eb9836ba0747ca3b59f%2Fimagen-img-1511-custom-f4ec224df7209de5aceac47b607a6ea9bafa6002.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP</i></b><br />En unas elecciones tan ajustadas como las del próximo <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/tension-e-incertidumbre-en-la-recta-final-harris-y-trump-empatados-y-a-la-caza-de-7-estados-clave\" target=\"_blank\"><b>5 de noviembre</b></a> en<b> Estados Unidos</b>, la <b>comunidad latina </b>puede marcar la diferencia, apuntaron ayer sábado varias organizaciones civiles en una rueda de prensa virtual celebrada para conmemorar el mes de la herencia hispana, cuando falta un mes para que los estadounidenses acudan a las urnas.</p><p>“Tenemos 31 días y queremos asegurarnos de mantener la energía y la motivación para movilizar a los <b>votantes latinos </b>porque sabemos que pueden y van a marcar la diferencia en esta elección”, apuntó April Verrett, presidenta del<b> Sindicato Internacional de Empleados de Servicios</b> (SEIU, en inglés). Según datos de la organización, cada año alrededor de 1,4 millones de latinos en EE.UU. se vuelven elegibles para votar.</p><p>“La gran mayoría son jóvenes y cerca de un millón de latinos cumplen 18 años y pueden votar por primera vez”, apuntó <b>Rocío Sáenz</b>, secretaria y tesorera de SEIU. “Es notable en una elección que está muy reñida, los latinos pueden hacer la diferencia”, dijo.</p><div>\n<figure>\n<picture>\n<img alt=\"Kamala Harris\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7cec5e7/2147483647/strip/true/crop/4458x2972+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F2f%2Ffbad42144e819b42e5920945117e%2Fafp-36g47qz.jpg 1x, https://imgs.elpais.com.uy/dims4/default/98d84fe/2147483647/strip/true/crop/4458x2972+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F2f%2Ffbad42144e819b42e5920945117e%2Fafp-36g47qz.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7cec5e7/2147483647/strip/true/crop/4458x2972+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F2f%2Ffbad42144e819b42e5920945117e%2Fafp-36g47qz.jpg\" />\n</picture>\n<div>\n<figcaption>Campaña. Kamala Harris acelera su movilización en la recta final.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>Las <b>representantes de SEIU</b> estuvieron acompañados de varios miembros de Voto Latino, la organización líder de participación cívica enfocada en educar y empoderar a una nueva generación de votantes latinos, quienes animaron a los ciudadanos a registrarse para poder acudir a las urnas el próximo 5 de noviembre para elegir al <b>próximo presidente de Estados Unidos</b>, así como a numerosos cargos estatales y locales.</p><p>Según el portal<b> FiveThirtyEight</b>, que elabora una media entre las encuestas, la candidata demócrata, la vicepresidenta <b>Kamala Harris</b>, aventaja a <b>Donald Trump </b>por el 48,4 % frente al 45,9 %, aunque en los estados claves la distancia es mucho menor. <b>Arizona </b>es uno de los considerados estados clave, que por lo ajustado de sus resultados marcarán la gran diferencia el próximo noviembre. También lo son <b>Míchigan</b>, <b>Pensilvania</b>, <b>Carolina del Norte</b>, <b>Nevada</b>, <b>Georgia </b>y <b>Wisconsin</b>.</p><div>\n<p>\n</p><h3>No permisos</h3>\n<p></p>\n</div><p> El gobierno del presidente <b>Joe Biden </b>decidió no prolongar el permiso de permanencia temporal concedido a migrantes de <b>Venezuela</b>, <b>Cuba</b>, <b>Haití </b>y <b>Nicaragua </b>que tengan a un patrocinador en Estados Unidos una vez que haya vencido, cuando falta un mes para las elecciones.</p><p>La decisión se ha conocido debido a una actualización en una página del<b> Servicio de Inmigración y Control de Aduanas de Estados Unidos </b>(USCIS).</p><p>En octubre de 2022, el <b>gobierno estadounidense </b>otorgó un permiso para que un cupo de venezolanos pudiera entrar legalmente, siempre que superaran una investigación sobre sus antecedentes penales, tuvieran a un patrocinador en el país que les brindara apoyo financiero y estuvieran vacunados. En enero de 2023 amplió la medida a Haití, Cuba y Nicaragua. Hasta finales de agosto de 2024, 530.000 personas llegaron legalmente al país acogiéndose a este proceso, según la<b> Oficina de Aduanas y Protección Fronteriza</b> (CBP). Se trata de más de 110.000 cubanos, más de 210.000 haitianos, 93.000 nicaragüenses y casi 117.000 venezolanos, precisa.</p><p>El permiso de permanencia temporal, conocido en inglés como “parole”, “terminará automáticamente al final de su período” de dos años, se lee en la página de USCIS.</p><p>La <b>migración irregular </b>es uno de los temas centrales de las elecciones del 5 de noviembre, que disputan el expresidente republicano Trump y la vicepresidenta del país, la demócrata Harris.</p><div>\n<figure>\n<picture>\n<img alt=\" Donald Trump, habla en un mitin de campaña en la Expo del World Market Center en Las Vegas, Nevada.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4d3695c/2147483647/strip/true/crop/1920x1365+0+0/resize/1440x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F1c%2F9ded49c9411fa3413b6cbcb239df%2Ftrump.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d441684/2147483647/strip/true/crop/1920x1365+0+0/resize/2880x2048!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F1c%2F9ded49c9411fa3413b6cbcb239df%2Ftrump.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4d3695c/2147483647/strip/true/crop/1920x1365+0+0/resize/1440x1024!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F1c%2F9ded49c9411fa3413b6cbcb239df%2Ftrump.jpg\" />\n</picture>\n<div>\n<figcaption>Donald Trump habla en un mitin en la Expo del World Market Center en Las Vegas, Nevada.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Joe Biden teme que los comicios no sean pacíficos</h3>\n<p></p>\n</div><p>El presidente Joe Biden teme que las elecciones estadounidenses no sean “pacíficas” por comentarios del candidato republicano Donald Trump, quien caldeó aun más la campaña diciendo que Israel debería “golpear” las instalaciones nucleares iraníes.</p><p>“Confío en que sean libres y justas”, pero “no sé si serán pacíficas”, dijo Biden el viernes. “Las cosas que ha dicho Trump y las que dijo la última vez cuando no le gustó el resultado de las elecciones fueron muy peligrosas”, alertó. “Así que me preocupa lo que van a hacer”, declaró a periodistas en la Casa Blanca.</p><p>Este año, la certificación de los resultados de los comicios presidenciales en el Capitolio, escenario el 6 de enero de 2021 de un ataque de simpatizantes de Trump, se hará en medio de medidas de seguridad draconianas. AFP</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/donald-trump-regresa-a-realizar-un-acto-en-butler-la-ciudad-donde-pudo-haber-sido-asesinado\">\nDonald Trump regresa a un acto en Butler, la ciudad donde pudo haber sido asesinado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-guerra-contra-hezbola-escala-hacia-una-nueva-fase-israel-busca-descabezar-el-liderazgo-del-grupo-terrorista\">\nLa guerra contra Hezbolá escala hacia una nueva fase: Israel busca descabezar el liderazgo del grupo terrorista\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/libres-y-justas-pero-no-se-si-pacificas-los-temores-de-joe-biden-para-las-elecciones-del-5-de-noviembre\">\n\"Libres y justas, pero no sé si pacíficas\": los temores de Joe Biden para las elecciones del 5 de noviembre\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-06T06:15:04.717",
  "ttr": 149,
  "type": "article"
}