{
  "url": "https://www.montevideo.com.uy/Noticias/-Evitar-el-atraso-cambiario--el-planteo-de-Bordaberry-y-los-caminos-que-propone-uc899639",
  "title": "“Evitar el atraso cambiario”: el planteo de Bordaberry y los caminos que propone",
  "description": "Platitos colorados                                    El colorado se mostró en favor de reducir “el stock de Letras de Regulación Monetaria para desincentivar el carry...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Evitar-el-atraso-cambiario--el-planteo-de-Bordaberry-y-los-caminos-que-propone-uc899639",
    "https://www.montevideo.com.uy/Noticias/-Evitar-el-atraso-cambiario--el-planteo-de-Bordaberry-y-los-caminos-que-propone-uc899639?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899639="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894315.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Platitos colorados</p>\n                                    <h2>El colorado se mostró en favor de reducir “el stock de Letras de Regulación Monetaria para desincentivar el carry trade”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El candidato a senador por el Partido Colorado, Pedro Bordaberry, difundió este lunes un documento con 10 medidas para el sector agropecuario, dentro de las que incluyó “evitar el atraso cambiario”.</p><p>El fundador de Vamos Uruguay advirtió que la política monetaria debe apuntar “a mantener un tipo de cambio real competitivo para insertar la producción nacional en el mundo”. Sobre el nivel del dólar, el documento señala algunos conceptos generales, pero también enumera un conjunto de instrumentos a implementar.</p><p>“El origen del atraso cambiario es el déficit fiscal, por lo que orientaremos las cuentas públicas hacia un sendero de sostenibilidad”, sostuvo en primer lugar.</p><p>Asimismo, plantea que “se reducirá el stock de Letras de Regulación Monetaria (LRM) para desincentivar el carry trade”, en referencia a la inversión en moneda local para luego obtener beneficios en una divisa extranjera. </p><p>“Desde el BCU se implementará una política monetaria que contemple la estabilización necesaria del ciclo económico, sin renunciar a ningún instrumento que permita equilibrar la inflación y la competitividad”, agrega.</p><p>Del mismo modo, señala que “las empresas públicas participarán en el mercado de cambios para comprar divisas, sin preferencia alguna”. Esta administración del BCU ya promovió la participación de empresas públicas en el mercado de cambios.</p><p>Bordaberry también plantea “reforzar la legislación antimonopolio”, para lo que pone énfasis en el rol de la Comisión de Defensa de la Competencia en busca de “garantizar mercados eficientes”.</p><p>Además pone sobre la mesa la creación de una super app para centralizar los trámites del agro y la eliminación del impuesto del 1% a la enajenación de semovientes. En materia tributaria, propone “eliminar paulatinamente la tasa consular”.</p><p>Entre las propuestas también promueve la implementación de un Plan Nacional de Riego, “restablecer” el Fondo de Reconstrucción y Fomento de la Granja, la creación de un Fondo Catástrofe para apoyo a productores ante sequías, así como la modificación del marco normativos de los institutos agropecuarios. Entre los cambios para estos últimos plantea bajar “la carga” que aporte el sector productivo para su financiamiento.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}