{
  "url": "https://www.montevideo.com.uy/Noticias/Presos-discutieron-uno-tomo-una-varilla-y-se-la-clavo-en-la-cara-al-otro-hasta-matarlo-uc891499",
  "title": "Presos discutieron, uno tomó una varilla y se la clavó en la cara al otro hasta matarlo",
  "description": "Corta                                    El hecho se dio en la cárcel de Paysandú. El hierro quedó incrustado entre la nariz y el ojo de la víctima, según la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Presos-discutieron-uno-tomo-una-varilla-y-se-la-clavo-en-la-cara-al-otro-hasta-matarlo-uc891499",
    "https://www.montevideo.com.uy/Noticias/Presos-discutieron-uno-tomo-una-varilla-y-se-la-clavo-en-la-cara-al-otro-hasta-matarlo-uc891499?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891499="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/870803.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Corta</p>\n                                    <h2>El hecho se dio en la cárcel de Paysandú. El hierro quedó incrustado entre la nariz y el ojo de la víctima, según la Policía. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Policía de Paysandú está investigando la muerte de un recluso que sucedió el pasado sábado en la Unidad N° 16 de dicho departamento. A la víctima le restaban cumplir cuatro meses de prisión por un hurto cometido en Dolores (Soriano). </p><p>El preso fallecido era Franco Emanuel Armand Pilón, conocido como <em>Chkarita</em>, según informó <em>El Telégrafo</em> y confirmó <em>Montevideo Portal</em> con fuentes del Instituto Nacional de Rehabilitación (INR). </p><p>De acuerdo con la información primaria, Armand estaba en el patio y comenzó a discutir con otro recluso. El debate comenzó a subir de tono y, en determinado momento, el otro hombre tomó una varilla y se la incrustó en el rostro. Personal médico estableció que el hierro quedó clavado entre la nariz y un ojo, haciendo que la víctima fuera trasladada a un centro asistencial donde finalmente falleció. </p><p>Los guardias que estaban en el centro penitenciario aseguraron a sus superiores que no hubo una pelea entre los presos, sin embargo, varios testigos declararon lo contrario. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 39,
  "type": "article"
}