{
  "url": "https://www.montevideo.com.uy/Noticias/Estados-Unidos-tendra-la-primera-congresista-transgenero-de-su-historia-tras-elecciones-uc905609",
  "title": "Estados Unidos tendrá la primera congresista transgénero de su historia, tras elecciones",
  "description": "En la historia                                    La demócrata Sarah McBride contó cuáles serán sus prioridades de cara al próximo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Estados-Unidos-tendra-la-primera-congresista-transgenero-de-su-historia-tras-elecciones-uc905609",
    "https://www.montevideo.com.uy/Noticias/Estados-Unidos-tendra-la-primera-congresista-transgenero-de-su-historia-tras-elecciones-uc905609?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905609="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900545.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>En la historia</p>\n                                    <h2>La demócrata Sarah McBride contó cuáles serán sus prioridades de cara al próximo período.</h2>\n                                </div> \n                                <div>\n                              \t<p>La demócrata Sarah McBride se convirtió este martes en la primera persona transgénero elegida congresista en Estados Unidos, donde representará a su estado natal Delaware.</p><p>La mujer de 34 años, que ocupaba un escaño en el Senado local de ese estado del noreste del país, tendrá ahora una banca en la Cámara de Representantes, según las proyecciones de las cadenas de televisión NBC y CNN.</p><p>Aunque dice ser consciente de que es pionera, la candidata declaró recientemente a CBS que sus prioridades en el Congreso estadounidense serán principalmente el costo de las guarderías para niños, la vivienda, la salud pública y el derecho al aborto.</p><p>Los derechos de las personas transgénero fueron uno de los temas candentes de esta campaña de las elecciones a presidente y de renovación del legislativo.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 29,
  "type": "article"
}