{
  "url": "https://www.elpais.com.uy/tvshow/personajes/rating-de-radio-2024-manana-periodistica-con-lideres-despegados-y-un-peleadisimo-tercer-puesto",
  "title": "Rating de radio 2024: mañana periodística con líderes despegados y un peleadísimo tercer puesto",
  "description": "Las mediciones de audiencia del dial 2024 consolidaron el liderazgo de Informativo Sarandí en la primera mañana y de No toquen nada en la segunda, pero sorprende crecimiento de Azul FM, de Carve, M24 y Radio Mundo.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/rating-de-radio-2024-manana-periodistica-con-lideres-despegados-y-un-peleadisimo-tercer-puesto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9e29712/2147483647/strip/true/crop/563x274+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2F89%2F0ccc006e4f7aba962b9612ad4140%2Fperiodistas-radio.jpg",
  "content": "<div>\n<p><b><i>Redacción El País. </i></b><br />El <b>Buró de Radios</b>, que nuclea a las emisoras del dial uruguayo, encargó una nueva <a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/sorpresas-y-polemicas-quien-lidera-y-que-preocupa-en-el-rating-de-las-radios-uruguayas\"><b>medición de audiencia</b></a> correspondiente a 2024 y cuyos resultados consolidaron algunos liderazgos pero también hubo sorpresas.</p><p>A nivel global, medidos los ratings de lunes a domingo, la radio más escuchada de AM sigue siendo <b>Monte Carlo (930 AM)</b>, con un promedio 1,16 puntos de rating por hora y medido por individuos, según el informe al que accedió TV Show. Le sigue muy de cerca <b>Radio Sarandí (690 AM),</b> con 0,86 puntos. En FM, repitió en el liderazgo <b>Inolvidable</b> FM (93,1 FM) que con su propuesta musical promedia 2,2 puntos. Le sigue <b>Aire FM</b> con 1,92 puntos. La medición 2023 presentaba liderazgos globales similares. </p><p>En materia periodística, se consolida el liderazgo de <b><i>Informativo Sarandí</i></b> en la primera mañana y a nivel global. El programa que va de 7:00 a 9:00 por Sarandí, Del Plata, Total y Futura, tiene un promedio sumando las cuatro emisoras de 5,43 puntos de rating por hora. </p><p>En este horario también sorprende el crecimiento de <i>Informativo Carve</i>, que se sitúa como la segunda opción periodística en AM entre en las 6:00 y las 9:00, con un acumulado de 4,92 puntos para las tres horas y un promedio de 1,64 por cada hora si se suman las mediciones de <b>Carve</b> y de <b>Radio Cero</b>.</p><p>La propuesta de primera mañana de <i>Doble click</i> en Del Sol FM (7:00 - 8:00) marca muy bien en su horario de duración, con 3,31 de rating, según esta medición del Buró efectuada por la consultora <b>Factum</b> entre fines de abril y de junio de 2024.</p><div>\n<figure>\n<picture>\n<img alt=\"Microfono en estudio de radio\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8368d33/2147483647/strip/true/crop/6048x4024+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fbb%2F19c718e44c5db34450fb51a81375%2Fleo9306.JPG 1x, https://imgs.elpais.com.uy/dims4/default/1d200f3/2147483647/strip/true/crop/6048x4024+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fbb%2F19c718e44c5db34450fb51a81375%2Fleo9306.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8368d33/2147483647/strip/true/crop/6048x4024+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F43%2Fbb%2F19c718e44c5db34450fb51a81375%2Fleo9306.JPG\" />\n</picture>\n<div>\n<figcaption>Microfono en los estudios de radio del Sodre en Montevideo, ND 20230529, foto Leonardo Maine - Archivo El Pais</figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Segunda mañana: “No toquen nada” y “La pecera” al tope y reñido tercer lugar</h3>\n<p></p>\n</div><p>En llamada segunda mañana radial, entre 9:00 y 12:00 horas, una vez más se confirma el liderazgo de <i>No toquen nada</i> (Del Sol FM y El Espectador). Comienza a las 8:00 y se extiende hasta las 12:00 y para sus cuatro horas de emisión promedia 4,73 puntos por hora. El pico lo obtiene entre 9:00 y 10:00, con 6,04 puntos, cuando se produce la columna de <b>Darwin Desbocatti</b>.</p><p>En segundo lugar se ubica, en este 2024, <i>La pecera</i> (Azul FM). El programa de <b>Ignacio Álvarez</b> y equipo acumula 9,69 puntos de rating para sus tres horas y tiene un promedio por hora de 3,23. </p><p>El tercer lugar está más que disputado, con diferencias que se encuentran dentro del margen de error. <i>Las cosas en su sitio</i>, programa que en este año vivió una renovación total, se queda con ese puesto al conseguir 1,67 puntos de promedio por hora si se consideran los guarismos de Sarandí y de Total FM, que lo retransmite.</p><p>Muy cerca, con 1,55 se encuentra la mañana de M25, con <i>Nada que perder</i> entre 9:00 y 12:00 horas. Con pocas décimas menos, la propuesta de <i>En perspectiva</i> (Radio Mundo) se queda con el quinto puesto: 1,48 puntos de rating para sus cuatro horas de emisión. <i>Así nos va</i> (Radio Carve y Racio Cero) promedia 1,33 por hora de emisión entre las 9:00 y las 11:00 y es la propuesta periodística que sigue en las preferencias. <br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-13T23:10:40.843",
  "ttr": 108,
  "type": "article"
}