{
  "url": "https://www.elpais.com.uy/mundo/argentina/avion-que-volaba-desde-argentina-a-nueva-york-tuvo-que-regresar-grupo-comando-entro-a-la-bodega",
  "title": "Avión que volaba desde Argentina a Nueva York tuvo que regresar: grupo comando entró a la bodega",
  "description": "Al avión ingresó un Grupo Especial de Asalto Táctico (GEAT) de Argentina, que interviene “ante situaciones como, entre otras, la toma de rehenes, secuestro o sabotaje de aeronaves”.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/avion-que-volaba-desde-argentina-a-nueva-york-tuvo-que-regresar-grupo-comando-entro-a-la-bodega"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/900d2fc/2147483647/strip/true/crop/880x428+0+32/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Ff5%2F4b8cf5a5496c8f54102aff12f6cf%2Fun-grupo-especial-de-la-psa-ingr.jpg",
  "content": "<div>\n    <h2>Al avión ingresó un Grupo Especial de Asalto Táctico (GEAT) de Argentina, que interviene “ante situaciones como, entre otras, la toma de rehenes, secuestro o sabotaje de aeronaves”.</h2>\n                    </div><div>\n    <div><figure>\n        <picture>\n    <img alt=\"Un grupo especial de la PSA ingresó a un avión de American Airlines por un alerta de seguridad\" srcset=\"https://imgs.elpais.com.uy/dims4/default/284dd7c/2147483647/strip/true/crop/852x586+23+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Ff5%2F4b8cf5a5496c8f54102aff12f6cf%2Fun-grupo-especial-de-la-psa-ingr.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2204cfd/2147483647/strip/true/crop/852x586+23+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Ff5%2F4b8cf5a5496c8f54102aff12f6cf%2Fun-grupo-especial-de-la-psa-ingr.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/284dd7c/2147483647/strip/true/crop/852x586+23+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2Ff5%2F4b8cf5a5496c8f54102aff12f6cf%2Fun-grupo-especial-de-la-psa-ingr.jpg\" />\n</picture>\n        <div>\n            <figcaption>Un grupo especial de la PSA ingresó a un avión de American Airlines por un alerta de seguridad</figcaption><p>Foto: La Nación/GDA</p></div>\n</figure>\n</div>\n                    <div>\n    <p><b><i>La Nación/GDA</i></b><br />Un grupo comando de la <b>Policía de Seguridad Aeroportuaria (PSA)</b> de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/argentina\">Argentina</a> ingresó a la bodega de <b>un avión de American Airlines</b> que este jueves a la noche había partido desde el Aeropuerto Internacional de Ezeiza con destino a <b>Nueva York</b> y debió regresar a la terminal aérea ubicada en la provincia de Buenos Aires por un<b> alerta de seguridad</b>.</p><p>El vuelo 954 inició su trayecto a las 21 rumbo a la ciudad estadounidense. Sin embargo, cuando la aeronave sobrevolaba a la altura de la provincia de Córdoba, tuvo que regresar al punto de partida, aparentemente, <b>por una serie de ruidos y gritos provenientes del sector donde se trasladan los equipajes. </b>Los pilotos y las azafatas estaban convencidos de que una persona se habría quedado encerrada en la bodega. </p><p>En las redes sociales, circularon varias grabaciones registradas por los <b>pasajeros </b>que muestran el momento en que la nave se establece en la terminal aeroportuaria bonaerense e ingresan los agentes pertenecientes al<b> Grupo Especial de Asalto Táctico </b>(GEAT), que interviene “ante situaciones como, entre otras, la toma de rehenes, secuestro o sabotaje de aeronaves”.</p><p>“También actúan en la ejecución de <b>allanamientos o detenciones</b>. Sus miembros, preparados física y mentalmente para tomar decisiones en situaciones de riesgo, se especializan también en el uso de distintos tipos de armamentos y equipos de última tecnología”, precisa el Ministerio de Seguridad sobre esta dependencia.</p><p>En uno de los videos se escucha decir a un hombre al ver el despliegue de los oficiales desde arriba del avión: “<b>Esto es insólito, de película</b>”. Y una mujer expresa miedo ante la situación incierta que les tocó vivir.</p><p>Pese a las demoras, el sitio web de la compañía aérea informó que el <a href=\"https://www.aa.com/travelInformation/flights/status/detail?search=AA|954|EZE|JFK|2024,11,1&amp;ref=results\" target=\"_blank\">estado del vuelo</a> operado por el Boeing 773-300ER se encontraba en condiciones de normalidad.</p><div>\n            <p>\n                            </p><h3>El operativo</h3>\n            <p></p>\n        </div><p>Según pudo averiguar La Nación, la aeronave de la línea estadounidense fue revisada por completo luego de ser declarada en emergencia y no se halló nada extraño. “Escucharon unos ruidos, por seguridad se controló todo y no se encontró nada fuera de los parámetros normales”, explicaron a este medio fuentes al tanto.</p><p>Las autoridades recibieron la notificación el jueves a las 23.04, cuando el comandante del vuelo estaba a la altura de Córdoba y refirió “<b>un problema de seguridad por escuchar ruidos coincidentes con la presencia de una persona en bodega</b>”. Intervino el Juzgado Federal de Primera Instancia en lo Criminal y Correccional N° 1 y el avión, declarado en emergencia, volvió a Ezeiza, donde llegó a las 23.37.</p><p>En el aeropuerto se habían desplegado el Grupo Especial de Asalto Táctico (GEAT), el Grupo de Control de Explosivos y Armas Especiales (GEDEX), el Binomio Cinotécnico, como así también personal de la Administración Nacional de Aviación Civil (ANAC), Bomberos de la Policía Federal y Sanidad.<b> </b>Una vez en pista el avión, se abrió la bodega y se sacaron los contenedores de equipajes. Allí <b>no se observó nada anormal</b>.</p><p>Cerca de las 00.30, las fuerzas realizaron un <b>registro visual pormenorizado de las bodegas</b>, también con resultado negativo, al igual que el <b>chequeo uno a uno de los contenedores con las valijas. </b>Todo esto con los pasajeros en la cabina.</p><p>A la 1.15 actuaron sobre la aeronave los distintos grupos de tareas y hasta la división canes, pero tampoco hallaron nada.</p><p>Finalmente, a la 1.44 se determinó que el vuelo estaba cancelado y con la tripulación vencida. A los pasajeros los llevaron a un hotel y reprogramaron la partida para este viernes a las 19.</p>\n</div>\n                <div>\n    <p>¿Encontraste un error?</p>\n    <p>\n        Reportar\n    </p>\n</div>\n        </div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-01T12:27:32.726",
  "ttr": 126,
  "type": "article"
}