{
  "url": "https://www.elobservador.com.uy/nota/el-papa-pide-la-paz-y-se-da-un-bano-de-multitudes-en-las-celebraciones-de-pascua-20243319213",
  "title": "El papa pide la paz y se da un baño de multitudes en las celebraciones de Pascua",
  "description": "El papa Francisco hizo el domingo un llamado a la paz y pidió no ceder \"a la lógica de las armas\", tras celebrar ante una multitud la misa de Pascua en el Vaticano, calmando los rumores sobre su frágil...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-papa-pide-la-paz-y-se-da-un-bano-de-multitudes-en-las-celebraciones-de-pascua-20243319213",
    "https://www.elobservador.com.uy/nota/el-papa-pide-la-paz-y-se-da-un-bano-de-multitudes-en-las-celebraciones-de-pascua-20243319213/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711886445500.jpg?&cw=600&ch=365",
  "content": "<p>El papa Francisco hizo el domingo un llamado a la paz y pidió no ceder \"a la lógica de las armas\", tras celebrar ante una multitud la misa de Pascua en el Vaticano, calmando los rumores sobre su frágil salud.  </p><div><p>\"No permitamos que las hostilidades en curso continúen afectando gravemente a la población civil, ya de por sí extenuada, y principalmente a los niños. Cuánto sufrimiento vemos en sus ojos. Con su mirada nos preguntan: ¿por qué? ¿Por qué tanta muerte? ¿Por qué tanta destrucción?\", declaró el pontífice durante su bendición \"Urbi et Orbi\".</p><p>El jesuita argentino, de 87 años, repasó los distintos conflictos que azotan el mundo y reiteró su llamado a la liberación de los rehenes israelíes y a un cese al fuego inmediato en Gaza, en momentos en los que se inicia una nueva ronda de negociaciones para una tregua entre Israel y Hamás.</p><p>También pidió un \"intercambio general de todos los prisioneros entre Rusia y Ucrania\", en guerra desde febrero de 2022, cuando Moscú invadió la exrepública soviética.</p><p>\"La guerra es siempre un absurdo y una derrota. No permitamos que los vientos de la guerra soplen cada vez más fuertes sobre Europa y sobre el Mediterráneo. Que no se ceda a la lógica de las armas y del rearme\", sentenció desde el balcón de la basílica de San Pedro.</p><p>Unos minutos antes, Francisco saludó y bendijo a los cerca de 60.000 fieles presentes en la plaza de San Pedro a bordo de su \"papamóvil\" y entre gritos de júbilo.</p><p>\"Viva el papa!\", gritaron algunos peregrinos, con el celular en la mano o ondeando banderas junto a un importante dispositivo de seguridad.</p><p>Vestido de blanco, el jefe de la Iglesia católica llegó en silla de ruedas hasta el altar, decorado como cada año con una multitud de adornos florales.</p><h3>Maratón</h3><p>El viernes, el pontífice anuló a última hora su participación en el tradicional vía crucis en el Coliseo, lo que encendió nuevamente las alarmas por su estado de salud.</p><p>El Vaticano argumentó que la decisión se tomó \"para preservar su salud antes de la vigilia\" del Sábado Santo y de \"la misa del Domingo de Pascua\".</p><p>Y efectivamente, Francisco ofició el sábado con normalidad y sin muestras de fatiga la ceremonia de dos horas y media con la presencia de 6.000 fieles. También pronunció una homilía de diez minutos en italiano sin aparente dificultad.</p><p>La cancelación de última hora, cuando la silla papal ya estaba colocada en el Coliseo, y la lacónica comunicación del Vaticano contribuyeron a atizar las inquietudes sobre la salud vacilante de Jorge Bergoglio.</p><p>La Semana Santa, uno de los pilares del calendario litúrgico católico, contempla numerosas ceremonias que terminan con la Pascua y puede asemejarse a un maratón para un octogenario que se desplaza desde hace dos años en silla de ruedas.</p><p>En los últimos días, Francisco cumplió con sus compromisos y presidió la celebración de la Pasión de Cristo durante casi dos horas el viernes por la tarde, antes de anular su presencia en el vía crucis.</p><p>Pero recientemente apareció cansado y se vio obligado en varias ocasiones a delegar la lectura de sus discursos debido a una bronquitis que lo obligó a ser examinado en un hospital de Roma a finales de febrero. </p><p>También anuló la lectura de su homilía del Domingo de Ramos, sin dar explicaciones.</p><p>A pesar de una importante operación del abdomen en 2023, Francisco, que nunca toma vacaciones, sigue un ritmo de trabajo desenfrenado en el Vaticano, donde puede recibir a una decena de interlocutores en una mañana.</p><p>Sin embargo, no realizó ningún viaje desde su visita a Marsella, en el sur de Francia, en septiembre y tuvo que cancelar su presencia en la COP28 en diciembre en Dubái debido a una bronquitis. </p><p>Su anunciado desplazamiento a los confines de Asia y Oceanía este verano boreal, que el Vaticano no formalizó hasta ahora, parece más incierto que nunca. </p><p>Indonesia anunció sin embargo este domingo que el papa viajará al archipiélago en septiembre</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-31T12:02:13.715Z",
  "ttr": 130,
  "type": "article"
}