{
  "url": "https://www.montevideo.com.uy/Noticias/El-diputado-que-busca-romper-la-cultura-de-ir-al-casino-y-el-debate-por-rol-del-Estado-uc873120",
  "title": "El diputado que busca “romper la cultura” de ir al casino y el debate por rol del Estado",
  "description": "Por Ignacio Palumbo ipaludabeUruguay cuenta con cuatro casinos y 30 salas destinadas al juego en el país: seis en Montevideo y el resto en el interior del país. De los 34 locales habilitados para el juego, 23...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-diputado-que-busca-romper-la-cultura-de-ir-al-casino-y-el-debate-por-rol-del-Estado-uc873120",
    "https://www.montevideo.com.uy/Noticias/El-diputado-que-busca-romper-la-cultura-de-ir-al-casino-y-el-debate-por-rol-del-Estado-uc873120?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?873120="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201211/_W933_80/383488.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202110/777579.jpg\" /><span> <strong>Por Ignacio Palumbo</strong></span><br />\n<span><a href=\"https://twitter.com/ipaludabe\" target=\"_blank\">ipaludabe</a></span></p></span></p><p>Uruguay cuenta con cuatro casinos y 30 salas destinadas al\njuego en el país: seis en Montevideo y el resto en el interior del país. De los\n34 locales habilitados para el juego, 23 son de explotación de la Dirección General\nde Casinos (DGC) y las 11 restantes de explotación mixta (es decir, del Estado\njunto con actores privados). A nivel general, todos abren en la mañana —entre\nlas 8:00 y las 10:00— y cierran tarde en la madrugada siguiente —entre las 3:00\ny las 5:00—, según información publicada en la web del Ministerio de Economía y\nFinanzas (MEF).</p><p>Los horarios, y otros aspectos de la actividad, están ahora en debate en el Parlamento. El diputado nacionalista Álvaro Dastugue presentó ante la Cámara de Representantes un proyecto de ley sobre ludopatía que pretende establecer normas para la “prevención y regulación del consumo excesivo de juegos de azar”.</p><p>“Una delegación de trabajadores de casinos nos contó lo terrible que es ver a una persona todos los días frente a las máquinas sentada”, dijo Dastugue a Montevideo Portal. Le contaron que quedan tan obnubilados que ni siquiera van al baño. </p><p>El proyecto presentado por Dastugue se focaliza puntualmente en torno a los casinos. La iniciativa fue derivada a la Comisión Especial de Adicciones, que el legislador blanco integra.</p><p>En diálogo con <em>Montevideo Portal</em>, el diputado dijo que Uruguay “es uno de los pocos países del mundo” que tiene Casinos que son propiedad del Estado, quien “lucra con la enfermedad” de algunas personas; “no de todas, porque la diversión está”, acotó Dastugue.</p><p>“Por lo tanto, cuando tenemos muy banalizado o naturalizado el juego, nosotros queremos trabajar en romper esa cultura e informar y concientizar de las consecuencias nocivas del juego cuando se transforma en problemático y adictivo”, argumentó.</p><p>De los 11 artículos del proyecto de ley, cinco hacen mención directa a los casinos. Lo que se dispone, a grandes rasgos, es que se proyecten “avisos, mensajes y leyendas tendientes a promover la salud mental y los riesgos de la ludopatía como enfermedad” dentro de los casinos, así como también que se distribuyan relojes digitales “en toda la sala de juego”. También se busca retirar los cajeros del interior de los casinos y prohibir los pagos electrónicos dentro de estos. Finalmente, Dastugue busca decretar horarios de funcionamiento “más estrictos” en casinos tanto públicos como privados.</p><p><strong>Los jugadores y sus círculos</strong></p><p>En 2019 había cerca de 35.000 personas adictas al juego. Esas son las últimas cifras oficiales respecto al tema y se estima que solo ha ido en aumento, dijo a <em>Montevideo Portal</em> Gracy Gómez, psicóloga e integrante del Programa de Prevención y Tratamiento del Juego Patológico, impulsado por la Dirección General de Casinos (DGC) y la Facultad de Medicina de la Universidad de la República (Fmed-Udelar).</p><p>Asimismo, tanto la experta —quien acudió a la Comisión de Adicciones para responder a consultas de los legisladores— como el diputado nacionalista enfatizaron en que cada una de esas personas que “hace un uso problemático” del juego “afecta” a otras cinco de su entorno, ya sea amigos, familiares o incluso vecinos. A esto se debe que haya unas 175.000 personas “que tienen conexión con la ludopatía”, ya sea por ser adictas ellas mismas o porque se ven afectadas directamente.</p><p>A pesar de ello, el mencionado programa solo atiende a unos 300 ludópatas, según indicó Gómez. “A los jugadores les cuesta pedir ayuda”, contó la profesora adjunta del Departamento de Psicología Médica de la Fmed.</p><p><strong>Los números del Estado</strong></p><p>Desde el Estado existe una medida oficial —además del mencionado programa— para que los ludópatas busquen ellos mismos abstenerse de jugar: pueden <a href=\"https://www.gub.uy/tramites/solicitud-auto-exclusion-ludopatas-salas-casinos-estado\" target=\"_blank\">solicitar ser autoexcluidos de las salas y casinos públicos</a>. Esto, según la DGC, se trata de un “instrumento de apoyo indirecto destinado a personas que se encuentren afectadas por la enfermedad ludopatía y que decidan voluntariamente autoexcluirse de concurrir a los establecimientos de juegos de azar, dependientes de la Dirección General de Casinos”.</p><p><em>Montevideo Portal</em> intentó contactarse con Gustavo Anselmi, director de Casinos, pero desde este organismo señalaron que “por el momento no va a dar declaraciones”.</p><p>Asimismo, de acuerdo con diversos documentos disponibles en la página web de la DGC, se observa que en 2019, cuando había unos 35.000 ludópatas, los ingresos de este organismo fueron de $ 7.153.882.720. “Se considera recaudación al resultado bruto de cada sala, que surge como la diferencia entre el fichaje de la máquina (coin in) y lo que paga (coin out+jackpot)”, añade el documento del Ministerio de Economía y Finanzas, que surge a raíz de un pedido de informes realizado por el diputado frenteamplista Gustavo Olmos en setiembre de 2022.</p><p>Según ese mismo informe, hasta esa fecha el total recaudado por los casinos públicos y privados era de $ 5.832.645.417.</p><p>De un informe de auditoría se recoge que, en 2019, el 2,79% de los ingresos de casinos se daba por juegos “tradicionales” (es decir, ruleta, blackjack, póker, etc.), mientras que el 97,21% restante se daba por los juegos de slots (es decir, las máquinas). Esto implica que, de los más de siete billones de pesos que ingresaron a la DGC en ese año, unos $ 6,95 billones fueron por esta última modalidad.</p><p>En aquel año, el total de máquinas operativas en los casinos era de 5.105.</p><p><strong>¿Quiénes consultan?</strong></p><p>Dentro de los tres principales juegos de los casinos —slots, ruletas y cartas—, el primero es “sumamente adictivo por la velocidad de la respuesta”, señaló Gracy Gómez.</p><p>A su vez, la psicóloga explicó que no todas las consultas que reciben en el Programa de Prevención y Tratamiento del Juego Patológico acuden únicamente por problemas con esos tres juegos: “De cada 10 personas” que asisten al programa “podés tener dos o tres de Supermatch”, contó Gómez.</p><p>“Tiene el tema de que está las 24 horas, porque además es todo tipo de juego (en cualquier parte del mundo), y otra de las cosas es que es un juego que está asociado al deporte, entonces muchos empiezan porque, en realidad, lo que pasa es que les gusta el deporte”, comentó.</p><p>Por otro lado, reconoció que hay ciertas personas que no se suele recibir en el programa, que son aquellos que apuestan en la quiniela, tómbola o la raspadita. “Tenemos la sospecha de que hay, pero eso no nos llega”, sostuvo.</p><p>Sin embargo, sí ha recibido pacientes con problemas más puntuales: un hombre acudió por “un problema de adicción al bitcoin”, mientras que otro —más joven, acotó Gómez— fue al programa estatal en busca de ayuda por “el tema de los videojuegos”. “Cuando este chico se empezó a presentar y empezó a hablar de lo que le pasaba, lo que sentía era lo mismo” que quienes acudían por ayuda en torno a los juegos de casinos, señaló la experta.</p><p>Según un estimado provisto por la psicóloga, la gran mayoría de quienes asisten al programa lo hacen por problemas con los <em>slots</em> o máquinas tragamonedas (65%). Le siguen Supermatch, con 15%; juegos de casinos, con 12%, y otros juegos (quiniela, 5 de Oro, apuestas de caballos, etc.), con 8%.</p><p><strong>La respuesta del Gobierno</strong></p><p>Otros organismos que también tienen su parte en el tema son\nla Dirección Nacional de Loterías y Quinielas (DNLQ) y La Banca que, si bien no\npertenece al Estado, aglutina varias agencias de juegos.</p><p>Respecto al primer ente, su director, Ricardo Berois,\ncomentó a <em>Montevideo Portal</em> que “el único juego que es directo del\nEstado es la lotería”, ya que los demás están concesionados a privados. “Es un\njuego muy pasivo que no produce ludopatía”, apuntó. En cambio, sobre los otros,\nson los agentes quienes “se han encargado de hacer una serie de limitaciones\npara que no entre cualquiera” e incluso “se les hace un seguimiento a jugadores”.</p><p>“O sea, se trata de poner diferentes regulaciones sobre el\njuego que atenúan lo que puede ser la adicción de cualquier persona”, expresó\nBerois.</p><p>Por otro lado, el director de la DNLQ mencionó que otra\nresponsabilidad que tiene su organismo es controlar el “juego ilegal de la\nplataforma”, ya que “muchas adicciones se hacen a través de juegos que entran\nde forma ilegal” al país. Son más de 1.500 las plataformas bloqueadas por la\ndirección, precisó; la única autorizada es Supermatch.</p><p>A nivel de La Banca, en tanto, en su página web tienen\ndisponible un menú desplegable sobre juego responsable. Allí se da información de\n“ayuda y protección al usuario”, tal como métodos para “identificar los\nproblemas y la dependencia” o consejos para jugar responsablemente, entre otras\nherramientas. También pone a disposición su línea gratuita de ayuda (0800-2000),\nasí como distintos centros de atención y otros sitios e información de interés.</p><p><em>Montevideo Portal</em> intentó contactarse con autoridades\nde La Banca para tener su visión en detalle sobre estas cuestiones, pero no\ntuvo respuesta.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/ILDdig1zAgA?si=M3y5Vrhv_CEBVo8n\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe><p>En tanto, Berois fue consultado por la visión de Dastugue acerca\nde que el Estado “lucra” con esta enfermedad, algo que él negó fervientemente. “Para\nnada; no sé en qué sentido puede lucrar”, manifestó.</p><p>Así, señaló que, en base a los juegos autorizados que tiene\nel Estado, “es lo que recauda”. “Pero no sé de qué forma puede lucrar el Estado,\nsi [su] responsabilidad mayor es controlar, regular”, insistió.</p><p>De esta forma, Berois recalcó la importancia que tiene el\nhecho de que “en todos estos juegos haya fiscalización de contralor y regulación”\npor parte del Estado.</p><p>“Esto sí que son situaciones que hay que controlar, o sea no\nes dejar que venga cualquiera acá y ponga una plataforma de juegos. Hay que\ntener mucho cuidado con esto”, finalizó.</p><p><strong>Otros puntos del proyecto de Dastugue</strong></p><p>La iniciativa del diputado también pretende que la Administración de los Servicios de Salud del Estado (ASSE) diseñe un protocolo de salud mental a implementar, o que se declare a la última semana de junio de cada año como “la semana de concientización sobre la adicción a los juegos de azar o ludopatía”.</p><p>“Es imperativo que tomemos medidas efectivas para abordar este problema de manera integral, proporcionando a quienes lo padecen las herramientas necesarias para su recuperación y la reconstrucción de sus vidas. La prevención y la educación desempeñan un papel esencial en este esfuerzo”, sostiene el diputado en la exposición de motivos de la iniciativa, y donde reclama actuar con “urgencia”.</p><p>Gómez dijo a <em>Montevideo Portal </em>que estaba “esperando” este proyecto, tanto ella como “los propios pacientes”. Según relató, cuando fue a discursar con los legisladores sobre este problema se fue del Palacio Legislativo “realmente muy contenta”. “Les conté a los pacientes y también los pacientes quedaron muy contentos, porque saben el peligro que esto implica”, enfatizó la psicóloga.</p><p>Se puede acceder al proyecto entero aquí:</p><p>   <a target=\"_blank\" title=\"View Proyecto de Ley Ludopatía on Scribd\" href=\"https://www.scribd.com/document/690073583/Proyecto-de-Ley-Ludopatia#from_embed\">Proyecto de Ley Ludopatía</a> by <a target=\"_blank\" title=\"View Montevideo Portal's profile on Scribd\" href=\"https://es.scribd.com/user/281065277/Montevideo-Portal#from_embed\">Montevideo Portal</a> on Scribd</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202110/777579.jpg\" /><span> <strong>Por Ignacio Palumbo</strong></span><br />\n<span><a href=\"https://twitter.com/ipaludabe\" target=\"_blank\">ipaludabe</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 349,
  "type": "article"
}