{
  "url": "https://www.montevideo.com.uy/Deportes/Rafael-Nadal-confirmo-que-no-jugara-Wimbledon-y-priorizara-los-Juegos-Olimpicos-uc891088",
  "title": "Rafael Nadal confirmó que no jugará Wimbledon y priorizará los Juegos Olímpicos",
  "description": "The last dance                                    El español participará en París 2024 formando dupla con su compatriota Carlos Alcaraz y se preparará en polvo de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Rafael-Nadal-confirmo-que-no-jugara-Wimbledon-y-priorizara-los-Juegos-Olimpicos-uc891088",
    "https://www.montevideo.com.uy/Deportes/Rafael-Nadal-confirmo-que-no-jugara-Wimbledon-y-priorizara-los-Juegos-Olimpicos-uc891088?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891088="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884437.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>The last dance</p>\n                                    <h2>El español participará en París 2024 formando dupla con su compatriota Carlos Alcaraz y se preparará en polvo de ladrillo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Rafael Nadal utilizó sus redes\nsociales para anunciar que no disputará Wimbledon, el Grand Slam que se\ncelebrará entre el 1º y el 14 de julio, y priorizará su preparación para los Juegos\nOlímpicos. Como París 2024 será en polvo de ladrillo, prefirió no cambiar de superficie\ny se bajó del histórico certamen que se realiza sobre el césped del All England\nClub de Londres.</p><div><p>“Durante mi conferencia de prensa\nposterior a Roland Garros me preguntaron sobre mi calendario de verano y desde\nentonces he estado entrenando en polvo de ladrillo. Ayer se anunció que jugaré\nen los Juegos Olímpicos de verano en París, mis últimos Juegos Olímpicos”, expresó\nel tenista español en sus cuentas oficiales.</p><p>\n\"Con este objetivo, creemos que lo mejor para mi cuerpo\nes no cambiar de superficie y seguir jugando en polvo de ladrillo hasta\nentonces. Es por esta razón que extrañaré jugar en Wimbledon este año. Me\nentristece no poder vivir este año el gran ambiente de ese increíble torneo,\nque siempre estará en mi corazón, y estar con todos los fans británicos que\nsiempre me brindaron un gran apoyo. Los extrañaré a todos”, agregó.</p><p>\n“Con el objetivo de prepararme para los Juegos Olímpicos,\njugaré el torneo en Bastad, Suecia. Un torneo que jugué al principio de mi\ncarrera y donde lo pasé muy bien tanto dentro como fuera de la cancha”, añadió el\njugador que cumplió 38 años hace 10 días.</p><p>\nEl ATP 250 de Bastad se jugará entre el 15 y el 21 de julio,\ny cinco días después comenzarán los Juegos Olímpicos, certamen que se disputará\nen las canchas de Roland Garros y en el que Nadal participará en las dos ramas.\nAdemás del singles, en el que buscará repetir la medalla de oro de 2008, estará\nen el cuadro de dobles junto a Carlos Alcaraz.</p></div>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}