{
  "url": "https://www.montevideo.com.uy/Deportes/Libertadores-Penarol-con-todos-a-la-orden-recibira-a-Rosario-Central-desde-las-19-horas-uc889658",
  "title": "Libertadores: Peñarol, con todos a la orden, recibirá a Rosario Central desde las 19 horas",
  "description": "Sos vos o yo                                    Con Maxi Silvera y Leonardo Sequeira desde el arranque, los carboneros buscan sumar para avanzar a los octavos de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Libertadores-Penarol-con-todos-a-la-orden-recibira-a-Rosario-Central-desde-las-19-horas-uc889658",
    "https://www.montevideo.com.uy/Deportes/Libertadores-Penarol-con-todos-a-la-orden-recibira-a-Rosario-Central-desde-las-19-horas-uc889658?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889658="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/879775.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Sos vos o yo</p>\n                                    <h2>Con Maxi Silvera y Leonardo Sequeira desde el arranque, los carboneros buscan sumar para avanzar a los octavos de final.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p>Peñarol y Rosario Central se enfrentarán hoy a partir de las 19 horas en el\nestadio Campeón del Siglo, donde estará en juego el segundo lugar del grupo G\nde la Copa Libertadores. Los carboneros necesitan sumar para cortar una racha\nde 13 años sin acceder a octavos de final, y los canallas están obligados a\nganar.</p><p>En filas carboneras, el hermetismo sobre el posible equipo era total y recién se dio a conocer la lista de concentrados pocas horas antes. Desde el cuerpo técnico de Diego\nAguirre no hubo pistas sobre el estado de los jugadores sentidos. De hecho,\ncuando en la última conferencia de prensa le preguntaron por ellos, dijo que “no\nhay lesionados” y que todos estarían a la orden.</p><p>Maximiliano Silvera sufrió una pequeña rotura fibrilar en el posterior de\nla pierna izquierda el sábado 18 de mayo, cuando le anotó a Defensor Sporting. Cuatro\ndías antes salió sentido Leonardo Sequeira frente al Atlético Mineiro. No obstante, los dos serán titulares..</p><p>Jugarán Washington Aguerre; Pedro Milans, Javier Méndez, Guzmán\nRodríguez y Maximiliano Olivera; Damián García y Gastón Ramírez; Eduardo\nDarias, Leonardo Fernández y Leonardo Sequeira; y Maximiliano Silvera.</p><p>Del otro lado, Miguel Russo viene de dar descanso a todos sus titulares en\nla victoria 2-0 sobre Deportivo Riestra. El entrenador de Rosario Central no\npodrá contar con Agustín Sandez en el lateral izquierdo, por lo que se meterá Alan Rodríguez desde el comienzo.</p><p>Los visitantes saldrán al campo con Jorge Broun; Damián Martínez, Facundo\nMallo, Carlos Quintana y Alan Rodríguez; Franco Ibarra y Kevin Ortiz; Maximiliano Lovera, Ignacio Malcorra y Jáminton Campaz; y Agustín\nMódica.</p><p>Arbitrarán los chilenos Piero Maza, José Retamal, Alejandro Molina y Manuel\nVergara, con sus compatriotas Juan Lara y Gabriel Ureta en el VAR.</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}