{
  "url": "https://www.montevideo.com.uy/Noticias/Bolivia-exmiss-coronel-y-policias-investigados-por-robo-millonario-que-huele-a-Marset-uc877437",
  "title": "Bolivia: exmiss, coronel y policías investigados por robo millonario que “huele” a Marset",
  "description": "El pasado 12 de enero, la intervención “irregular” —por decir lo menos— de tes policías bolivianos ha generado en el país una gran expectación.Ese día, una camioneta Lexus color blanco matrícula 4806-KYA  fue...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Bolivia-exmiss-coronel-y-policias-investigados-por-robo-millonario-que-huele-a-Marset-uc877437",
    "https://www.montevideo.com.uy/Noticias/Bolivia-exmiss-coronel-y-policias-investigados-por-robo-millonario-que-huele-a-Marset-uc877437?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877437="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869359.jpg",
  "content": "<div>\n                              \t<p>El pasado 12 de enero, la intervención “irregular” —por\ndecir lo menos— de tes policías bolivianos ha generado en el país una gran\nexpectación.</p><p>Ese día, una camioneta Lexus color blanco matrícula 4806-KYA\n fue interceptada por policías de tránsito\ncuando circulaba por el sexto anillo y la avenida Cristo Redentor,en la ciudad\nde Santa Cruz de la Sierra.</p><p>Allí, tres policías incautaron una bolsa que contenía un millón\nde dólares, y luego dejaron ir a la camioneta con sus ocupantes. El paradero\ndel vehículo continúa siendo misterio.</p><blockquote><p>INEXTENSO.- Un video entregado por el teniente coronel Yerko Terán muestra la presunta negociación entre los policías que se llevaron un un millón de dólares de narcos, tras intervenir un vehículo particular y los dueños de estos recursos, pero luego<a target=\"_blank\" href=\"https://t.co/usuXC6zn9G\">https://t.co/usuXC6zn9G</a> <a target=\"_blank\" href=\"https://t.co/Gjwj0xzGEM\">pic.twitter.com/Gjwj0xzGEM</a></p>— PAN Noticias de Bolivia (@panbolivia) <a target=\"_blank\" href=\"https://twitter.com/panbolivia/status/1748449794278707506?ref_src=twsrc%5Etfw\">January 19, 2024</a></blockquote> <p>Según consigna el periódico boliviano <em>El País,</em> el vehículo\nestá registrado a nombre de Samuel Jesús Martínez Méndez, persona vinculada al\nnarco uruguayo Sebastián Marset.</p><p>\"Lo que estamos diciendo es que ha habido una persona\nque se ha encargado de la gestión, vamos a llamar tramitología, vinculada a los\nregistros de dos vehículos. Uno un BMW que fue encontrado por la Policía\nBoliviana después de que Marset huyó. Esa misma persona hace los registros del\nvehículo que hoy día está siendo buscado”, expresó en conferencia de prensa el\nviceministro de Régimen Interior y Policía, Jhonny Aguilera.</p><p>Los policías involucrados en el robo del dinero fueron\nidentificados como  José Choque Cruz,\nRamiro Calizaya Flores y Ángel Gutiérrez, y ya fueron enviados a la cárcel de\nPalmasola.</p><p><strong>Oficial teme por su vida</strong></p><p>El coronel Yerko Terán, Jefe de la Unidad de Patrullaje\nRural (Umopar) de Chimoré, en el trópico de Cochabamba, declarará ante Fiscalía\npor el caso.</p><p>“Temo por mi vida, porque tal vez hemos afectado muchos\nintereses con esta denuncia”, declaró a medios de prensa de Cochabamba, donde\ncumple un arresto por una falta disciplinaria, precisamente, por este caso. El\noficial aseguró que entregó videos y otras evidencias al subdirector de\nTránsito en Santa Cruz, el coronel Erlan Monasterios, y lamentó que no se haya\nactuado con prontitud para resolver el origen del dinero.</p><blockquote><div><p>“YO NO SOY EL DUEÑO DEL DINERO”<br />Cnl Terán admite que busco a los abogados para reclamar el millón </p><p>El coronel Erick Yerko Terán Mendoza, con base en el Chaparé, asegura que cuando se enteró del hecho , viajó hasta Santa Cruz para hacer su propia investigación y que , más bien,… <a target=\"_blank\" href=\"https://t.co/8vyn2i0spW\">pic.twitter.com/8vyn2i0spW</a></p></div>— Jimena Antelo (@JimenaAnteloT) <a target=\"_blank\" href=\"https://twitter.com/JimenaAnteloT/status/1748432820962275586?ref_src=twsrc%5Etfw\">January 19, 2024</a></blockquote> <p>Terán está siendo investigado por ser “intermediario” para\nque se investigue el origen del dinero. “La investigación la he hecho yo, pero\nno es para que digan que soy el narcotraficante, que yo soy el dueño del\ndinero, por favor”, dijo.</p><p>Recordó que un “doctor Gutiérrez” se contactó con él para\ndenunciar que dos policías de Tránsito le habían confiscado un millón de\ndólares el 12 de enero. Días después, la Policía recuperó  843.500 dólares de esa operación, según informa\nel periódico cruceño <em>El Deber</em>.</p><p>Las autoridades confirmaron que ese dinero fue\nretirado de una agencia del banco Santander en Chile en Iquique, en el norte de\nChile, y se investiga esa conexión internacional.</p><div><p>Se presume que el dinero proviene del tráfico de drogas. Según el\nministro de Gobierno, Eduardo Del Castillo, esta fuerte suma iba a ser\ninvertida en el narcotráfico en la zona del trópico de Cochabamba.</p><p>\nEl “ doctor Gutiérrez”, la persona que buscó la devolución de ese dinero a\ntravés del coronel Terán, fue acusado por contrabando de dinero y legitimación\nde ganancias ilícitas.</p></div><p>La  Policía busca\nahora al mencionado “tramitador” a cuyo nombre figura la camioneta, y a otros\npresuntos implicados.</p><p><strong>Una exmiss citada a declarar</strong></p><p>Por el mismo caso, la  Fiscalía emitió una citación para la Miss\nSupranational Bolivia 2015, Sharon V. La exreina de belleza deberá declarar en\ncalidad de testigo, y fue implicada en este caso luego de que los informes de\ninteligencia de la Policía revelarán que el año pasado cargó combustible a su\nnombre con la camioneta buscada.</p><p>Mientras tanto, la policía boliviana sigue realizando\nallanamientos en busca de la camioneta y de las dos personas que la ocupaban en\nel momento del robo.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 137,
  "type": "article"
}