{
  "url": "https://www.elobservador.com.uy/nota/cual-fue-el-aumento-del-salario-real-en-los-primeros-dos-meses-de-2024--2024322163120",
  "title": "Cuál fue el aumento del salario real en los primeros dos meses de 2024   ",
  "description": "El salario real acumuló un aumento de 2,47% en los primeros dos meses del año a pesar de retroceder medio punto porcentual en febrero. El Instituto Nacional de Estadística (INE) informó este viernes que el...",
  "links": [
    "https://www.elobservador.com.uy/nota/cual-fue-el-aumento-del-salario-real-en-los-primeros-dos-meses-de-2024--2024322163120",
    "https://www.elobservador.com.uy/nota/cual-fue-el-aumento-del-salario-real-en-los-primeros-dos-meses-de-2024--2024322163120/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112018/1542311565795/ig_20161223215212_279.jpg?&cw=600&ch=365",
  "content": "<p>El<strong> salario real acumuló un aumento de 2,47% en los primeros dos meses del año</strong> a pesar de retroceder medio punto porcentual en febrero.  </p><div><p>El <strong>Instituto Nacional de Estadística (INE)</strong> informó este viernes que el <strong>Índice Medio de Salario Real (IMSR)</strong>, pese al dato negativo del segundo mes, todavía permanece por encima del Índice de Precios del Consumo (IPC) en el primer bimestre.</p><p>Los <strong>salarios en el sector público aumentaron 3,42%</strong> en los primeros dos meses, mientras que en el privado la variación fue de 1,94%.</p><p>El<strong> Índice Medio de Salarios (IMS)</strong> registró una suba de 4,70% en 2024 y de 8,52% en el acumulado anual.</p><p>El<strong> Índice Medio de Salarios Nominales (IMSN)</strong> creció 4,28% y 7,93%, respectivamente.</p><p>En el desglose por sectores privados, las remuneraciones de la industria manufacturera avanzaron 4,41% en 2024, en la construcción la suba fue de 1%, en el comercio al por mayor y menor de 4,1%, y en la enseñanza de 5,2%.</p><p>En el caso de los funcionarios públicos la suba en el gobierno central fue de 6,61%, de 5,87% en las empresa públicas y de 1,98% en las intendencias departamentales.</p><p>El año pasado el salario real creció 4% y acumuló dos años consecutivos de desempeño positivo.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-22T19:31:43.120Z",
  "ttr": 40,
  "type": "article"
}