{
  "url": "https://www.elpais.com.uy/mundo/trump-le-dice-a-zelenski-que-podria-parar-la-guerra-y-el-presidente-ucraniano-se-pregunta-cual-es-el-costo",
  "title": "Trump le dice a Zelenski que podría parar la guerra y el presidente ucraniano se pregunta “cuál es el costo”",
  "description": "AFP, EFEReforzado por una convención de investidura que le dio el apoyo completo del Partido Republicano, Donald Trump retomó confiado ayer sábado su campaña para las elecciones de noviembre, y el día previo...",
  "links": [
    "https://www.elpais.com.uy/mundo/trump-le-dice-a-zelenski-que-podria-parar-la-guerra-y-el-presidente-ucraniano-se-pregunta-cual-es-el-costo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c3cb4cd/2147483647/strip/true/crop/5684x2763+0+1027/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F66%2F333c90ef44e9938c7d046d09eb66%2Fimagen-afp-364j9l8.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />Reforzado por una convención de investidura que le dio el apoyo completo del Partido Republicano, <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/camisetas-del-atentado-poemarios-y-biblias-el-increible-merchandising-de-trump-en-la-convencion-republicana\" target=\"_blank\"><b>Donald Trump</b></a><b> </b>retomó confiado ayer sábado su campaña para las elecciones de noviembre, y el día previo mantuvo una comunicación con el presidente de Ucrania, <b>Volodomir Zelenski</b>, sobre el “fin de la guerra” en ese país.</p><p>Exactamente una semana después de escapar a un intento de asesinato a tiros durante un evento en <b>Pensilvania</b>, Trump tenía agendado un acto político ayer en Grand Rapids, <b>Michigan </b>(noreste).</p><p>Acompañado por<b> J.D. Vance</b>, el senador que eligió como compañero de fórmula, se enfocó en conquistar a un público cautivo en ese estado que ganó en 2016 y perdió en la presidencial de 2020. Todas las miradas estuvieron puestas en el<b> dispositivo de seguridad</b>, en medio de numerosos interrogantes sobre las fallas del último acto.</p><p>Estos movimientos activos del <b>líder republicano </b>contrastan con el presidente Joe <b>Biden</b>, que se encuentra recuperando del covid-19, además de seguir recibiendo presiones para que renuncie a su <b>candidatura presidencial</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Zelenski asegura que hay oportunidades de trabajo conjunto con América Latina en el ámbito de la defensa\" srcset=\"https://imgs.elpais.com.uy/dims4/default/df64e74/2147483647/strip/true/crop/8256x5504+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Fc6%2F378844ba4ee3ac6f1cbbfb71e6fc%2Fimagen-afp-34ue3gj.jpg 1x, https://imgs.elpais.com.uy/dims4/default/42e9d17/2147483647/strip/true/crop/8256x5504+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Fc6%2F378844ba4ee3ac6f1cbbfb71e6fc%2Fimagen-afp-34ue3gj.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/df64e74/2147483647/strip/true/crop/8256x5504+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Fc6%2F378844ba4ee3ac6f1cbbfb71e6fc%2Fimagen-afp-34ue3gj.jpg\" />\n</picture>\n<div>\n<figcaption>Volodimir Zelenski. </figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Zelenski</h3>\n<p></p>\n</div><p>Trump dijo que el viernes habló telefónicametne con el <b>presidente Zelenski </b>y prometió que si gana las elecciones habrá una “negociación” entre <b>Ucrania </b>y <b>Rusia </b>para el “fin de la guerra”.</p><p>En su cuenta de Truth Media, Trump describió la llamada como “muy buena” y aseguró que Zelenski lo felicitó por su reciente nominación como candidato republicano, que condenó el intento de asesinato que sufrió y que destacó el “espíritu de unidad” de los estadounidenses.</p><p>“Aprecio que el presidente Zelenski se comunique (conmigo) porque yo, como próximo presidente de Estados Unidos, traeré paz al mundo y pondré fin a la guerra que ha costado tantas vidas y devastado a incontables familias inocentes”, dijo Trump sobre la guerra en Ucrania.</p><p>Por su parte, Zelenski dijo ante medios de comunicación que si alguien es capaz de ponerle fin a esta guerra, “hay que preguntarse cuál es el costo”.</p><p>En su cuenta de X, Zelenski también indicó que en la llamada con Trump señaló el apoyo “vital” de ambos partidos y ambas cámaras legislativas en Estados Unidos, y expresó su agradecimiento por la ayuda del país destinadas a mejorar sus capacidades para “resistir el <b>terrorismo ruso</b>”.</p><p>“Hemos acordado con el <b>presidente Trump </b>tratar en una reunión personal qué pasos pueden llevar a una paz justa y verdaderamente duradera”, agregó el presidente ucraniano.</p><p>La oposición de Trump a la<b> ayuda militar a Ucrania</b> ha suscitado dudas sobre el apoyo estadounidense a <b>Kiev </b>en el caso de que el expresidente gane un segundo mandato. Con ese mar de fondo, Trump le dijo a Zelenski que no debe creer que una victoria suya “beneficiaría a Rusia”, según reportó el portavoz ucraniano, <b>Serguí Nikifórov</b>. “Trump dijo una cosa interesante: instó a no creer en las informaciones de que su victoria podría ser beneficiosa para Rusia. Calificó esta tesis de información falsa e instó a no creerla”, dijo Nikifórov en la televisión ucraniana.</p><p>En su discurso en la CNR, Trump también prometió, además de poner fin a la guerra entre Rusia y Ucrania, hacer lo mismo con la de Israel y el grupo palestino terrorista Hamás, y se jactó de que “ninguna de las dos habría ocurrido” si él fuera presidente.</p><p>Zelenski dijo el jueves en una entrevista con la BBC que tratar con una <b>administración Trump</b> sería “un trabajo duro, pero nosotros somos trabajadores duros”.</p><p>Por su parte, el ministro ruso de Exteriores, <b>Serguéi Lavrov</b>, adelantó esta semana que su país está dispuesto a trabajar con un eventual Gobierno estadounidense de Trump siempre que exista “un diálogo equitativo y mutuamente respetuoso”.</p><div>\n<figure>\n<picture>\n<img alt=\"Donald Trump\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a8738e4/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Fe5%2F111f7cb34c5b8f974bbe7188b520%2Ftrump1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/064172b/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Fe5%2F111f7cb34c5b8f974bbe7188b520%2Ftrump1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a8738e4/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Fe5%2F111f7cb34c5b8f974bbe7188b520%2Ftrump1.jpg\" />\n</picture>\n<div>\n<figcaption>Donald Trump es evacuado por el Servicio Secreto de Estados Unidos tras oírse disparos.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>\"La bala estuvo a 6 mm de su cabeza”</h3>\n<p></p>\n</div><p>El doctor Ronny Jackson, quien fuera médico oficial de Donald Trump cuando era presidente, detalló ayer sábado que la herida de bala que sufrió a consecuencia de un intento de asesinato se produjo en la parte superior de la oreja, mide dos centímetros y evoluciona favorablemente.</p><p>En una carta enviada al Congreso estadounidense, Jackson explica que la bala estuvo a menos de un cuarto de pulgada (unos 6 milímetros) de entrar en su cabeza, y golpeó la parte superior de su oreja derecha. “Es un absoluto milagro que no lo mataran”, afirma. “El rastro de la bala produjo una herida de 2 cm de ancho que se extendió hasta la superficie cartilaginosa de la oreja”, herida que sangró significativamente y que produjo “una marcada hinchazón de toda la parte superior de la oreja”. Desde entonces, la hinchazón se ha resuelto y la herida está comenzando a granularse y sanar adecuadamente, aunque “debido a la naturaleza altamente vascular del oído, todavía hay sangrado intermitente que requiere la colocación de un vendaje”, detalla el doctor. Según afirma, Trump se encuentra “bien” y se recupera.</p><p>Trump fue tratado inicialmente por el personal médico del Memorial Hospital en Butler, quienes proporcionaron “una evaluación exhaustiva” para detectar lesiones adicionales que incluyeron una tomografía computarizada de su cabeza.</p><p>Se le realizarán más evaluaciones, incluido un examen auditivo completo, según sea necesario, detalla Jackson.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/nuevo-premier-britanico-busca-reiniciar-relacion-con-la-ue-y-se-reune-con-los-principales-lideres-europeos\">\nNuevo premier británico busca reiniciar relación con la UE y se reúne con los principales líderes europeos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/donald-trump-da-su-primer-discurso-en-la-convencion-republicana-tras-el-intento-de-asesinato\">\nEn primer discurso tras el atentado, Trump acepta candidatura y afirma que está \"salvando la democracia\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/mientras-trump-acepta-su-candidatura-con-triunfalismo-la-campana-de-biden-se-torna-cada-vez-mas-compleja\">\nMientras Trump acepta su candidatura con triunfalismo, la campaña de Biden se torna cada vez más compleja\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/sesgos-y-opiniones-sobrerrepresentadas-las-encuestas-en-redes-sociales-distorsionan-la-realidad-politica\">\nSesgos y opiniones sobrerrepresentadas: las encuestas en redes sociales distorsionan la realidad política\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-21T06:10:01.465",
  "ttr": 179,
  "type": "article"
}