{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/9/desde-el-oficialismo-apuntan-contra-charles-carrera-mientras-el-senado-se-prepara-para-tratar-la-renuncia-del-legislador/",
  "title": "Desde el oficialismo apuntan contra Charles Carrera, mientras el Senado se prepara para tratar la renuncia del legislador",
  "description": "“Cada día más convencida de donde estoy”, le respondió Blanca Rodríguez a Felipe Schipani, luego de que este expresara que la exconductora de Subrayado debe estar “arrepentida” de incorporarse al MPP.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/9/desde-el-oficialismo-apuntan-contra-charles-carrera-mientras-el-senado-se-prepara-para-tratar-la-renuncia-del-legislador/",
    "https://ladiaria.com.uy/politica/articulo/2024/9/desde-el-oficialismo-apuntan-contra-charles-carrera-mientras-el-senado-se-prepara-para-tratar-la-renuncia-del-legislador/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS222072_20240716ER_050-lpr_article_main.JPG?r=y27E0DaDWhkQ9ZSa",
  "content": "<div>\n    <p>El jueves <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/senado-aceptara-la-renuncia-de-carrera-la-semana-proxima-el-fa-quiere-tratarla-rapidamente-pero-el-pn-preve-que-habra-debate/\">Charles Carrera envió su renuncia al Senado</a>, luego de que se conociera el <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/9/la-justicia-envio-al-parlamento-pedido-de-desafuero-de-carrera/\">pedido de desafuero que realizó la fiscal Silvia Porteiro</a> en el marco de la investigación por irregularidades en la gestión del legislador frenteamplista cuando estaba al frente de la Secretaría del Ministerio del Interior, entre 2010 y 2017. Este viernes la presidenta de la cámara alta, Beatriz Argimón, dijo a <em>Subrayado</em> que en las próximas horas se va a convocar a los coordinadores de bancada y citar a una sesión extraordinaria para tratar el tema, que “seguramente” sea la próxima semana.</p>\n<p>Asimismo, la vicepresidenta de la República opinó que “institucionalmente siempre es algo removedor cuando se plantean desafueros y, en este caso, la renuncia de senadores”. Sobre la posible utilización electoral del tema, indicó que ese tipo de acciones “forma parte de las estrategias de los distintos candidatos”, aunque desde lo personal cree que “lo más importante” es que los presidenciables digan “qué van a hacer para los próximos años”. </p>\n<p>Por su parte, el senador nacionalista Luis Alberto Heber, quien estaba al frente del Ministerio del Interior (MI) cuando se presentó la denuncia, destacó en rueda de prensa que estará “presente en el Senado a los efectos de aceptar la renuncia, de modo tal que pronto pueda ir a la Justicia a aclarar las graves acusaciones de abuso de funciones y de corrupción”. Sobre los dichos de Carrera con relación a que fue una acción de carácter “humanitario”, Heber dijo que “hay mucha gente que necesita ayuda monetaria” y para eso hay “instituciones en el Estado que ayudan, tanto el Ministerio de Salud Pública como el Mides”. </p>\n<p>El herrerista también le contestó a Carrera, quien afirmó que la denuncia en su contra responde a su postura contraria a la concesión de la terminal del Puerto de Montevideo a la empresa Katoen Natie cuando el ahora senador blanco era ministro de Transporte y Obras Públicas. Heber aseguró que la denuncia “no partió del ministerio, partió de una denuncia del alcalde [de La Paloma] que es de su propio sector político, y me trajo [la situación] para que tuviera conocimiento de la injusticia que se había cometido con el señor Víctor Hernández”.</p>\n<p>También se refirió al tema la candidata a la vicepresidencia por el Partido Nacional (PN), Valeria Ripoll, quien dijo a <em>Telenoche</em> que la renuncia de Carrera “es una decisión correcta”. Sin embargo, cuestionó la existencia de “grandes contradicciones” a la interna del Frente Amplio (FA) con respecto al tema. En ese sentido, destacó que el propio expresidente José Mujica salió con una posición “totalmente contraria” a la que había tenido el MPP y el presidente de la coalición de izquierda, Fernando Pereira.</p>\n<p>“Preocupa porque un tema tras otro vamos viendo dentro del Frente Amplio estas diferentes posiciones, estos enfrentamientos, estas diferentes formas de actuar, lo mismo con el plebiscito de la seguridad social”, dijo la dirigente nacionalita. “Es un caos muy grande intentar entender cómo van a ir intentando definir los temas, si es que los definen”, agregó. Por último, también criticó la “falta de liderazgo” y de “contundencia” sobre los distintos temas por parte de la fórmula frenteamplista, compuesta por Yamandú Orsi y Carolina Cosse.</p>\n<p>Por su parte, el senador nacionalista Jorge Gandini se expresó a través de su cuenta de X en relación <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/charles-carrera-aseguro-que-el-transmitio-al-mpp-que-tuviera-la-libertad-de-quitar-su-nombre-de-la-lista-al-senado/\">al video publicado por Carrera luego de que se conociera que no participaría de la lista al Senado del MPP</a>. “Podría haberse callado, en humilde y respetuoso silencio, avergonzado y pidiendo disculpas a quienes lo votaron, a quienes ayer lo aplaudieron en apoyo y a Orsi, que proclama ‘Que gobierne la honestidad’”, apuntó el líder de Por la Patria. “Pero con cero autocrítica, prefirió el agravio y con total descaro culpar a la justicia de operación política y a quienes lo denunciamos de persecución”, agregó.</p>\n<h2>Blanca Rodríguez: “Cada día más convencida de donde estoy”</h2>\n<p>La comunicadora Blanca Rodríguez, quien ocupa el segundo lugar de la lista 609 al Senado, fue aludida en la red social X por el diputado colorado Felipe Schipani. El representante compartió una imagen de la lista del MPP e hizo referencia a que en la misma estaba “el candidato cuyo eslogan es ‘Que gobierne la honestidad’, pero también 'nombre y foto' de “un político procesado por corrupción”. En esa línea, concluyó, haciendo referencia a “lo arrepentida que debe estar” la exconductora de <em>Subrayado</em> por haberse integrado al sector.</p>\n<p>“No imagine si no sabe”, contestó Rodríguez. “No procese antes que la justicia porque eso presiona”, agregó. “Cada día más convencida de donde estoy a juzgar por las reacciones”, concluyó sobre el tema. </p>\n<p>Por su parte, la diputada Margarita Libschitz respondió: “Charles no fue procesado, de todas formas <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/charles-carrera-no-sera-candidato-al-senado-por-el-espacio-609-afirmo-lucia-topolansky/\">ya renunció a la actual banca y a la integración de la lista</a>, aún así de la hoja de votación no se lo puede sacar. Eso Felipe lo sabe muy bien, pero decide mentir una vez más”. </p>\n<p>“Insisto Schipani, ganar respeto tarda mucho, mucho tiempo. Y se pierde en milisegundos. Qué necesidad de agotar los milisegundos tan aceleradamente. Hay cosas que luego son difíciles de revertir”, remarcó también el exministro de Defensa José Bayardi.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-27T22:29:07+00:00",
  "ttr": 171,
  "type": "article"
}