{
  "url": "https://www.elpais.com.uy/domingo/opinion-humo-oscuro-y-denso",
  "title": "Opinión | Humo oscuro y denso",
  "description": "“No entiendo cómo no se dan cuenta de lo que viene”,       Cabeza de Turco.    Me partió la cara. Me lo dijo de entrada. No era la primera vez que afirmaba extravagancias. Lo oía con esa pose que se tiene...",
  "links": [
    "https://www.elpais.com.uy/domingo/opinion-humo-oscuro-y-denso",
    "https://www.elpais.com.uy/domingo/opinion-humo-oscuro-y-denso?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1021706/2147483647/strip/true/crop/580x282+0+53/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg",
  "content": "<div>\n<h2>“No entiendo cómo no se dan cuenta de lo que viene”,</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Washington Abdala\" srcset=\"https://imgs.elpais.com.uy/dims4/default/978daa6/2147483647/strip/true/crop/563x387+9+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fe91c28/2147483647/strip/true/crop/563x387+9+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/978daa6/2147483647/strip/true/crop/563x387+9+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F07%2F29%2F62e4031568587.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Cabeza de Turco.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p>Me partió la cara. Me lo dijo de entrada. No era la primera vez que afirmaba extravagancias. Lo oía con esa pose que se tiene ante la gente problemática. Lo conocía de toda la vida y por eso la paciencia que siempre le tuve. Pero él no tenía similar actitud y su ansiedad era descomunal.</p><p>Me lo espetó sin vueltas. “Va a existir un atentado y va a ser mortal, no entiendo cómo no lo entienden”. Y miró hacia las nubes perdido dentro de su cerebro. Y empezó con el recuerdo de cómo había sido el atentado de José María Aznar en los 90 con un cable eléctrico, siguió con las Torres Gemelas y terminó con los ataques hutíes coordinados a control remoto. Su mente no era normal, almacenaba millones de datos, cruzaba información y terminaba hablando en un idioma propio.</p><p>Como lo conocía de joven -por destacarse en estadística y ciencia de datos- lo oía con atención porque casi siempre en sus prospectivas había verosimilitud. Supo el ciclo exacto de caída de las dictaduras latinoamericanas, sabía las cifras de los atentados del terrorismo de Estado y del terrorismo clásico en todo el continente. No entiendo cómo producía conclusiones precisas. Pero las sacaba. Los muertos en las guerras eran su asunto principal. También allí era enciclopédico. Y sus fuentes eran de antes de internet con lo cual sus promedios siempre impresionaron. Yo lo incordiaba un poco con la certidumbre de sus datos y me asfixiaba con sus registros de todo tipo. Me saturaba a pruebas de sus dichos.</p><p>Insistió: “No entiendo cómo no se dan cuenta de lo que viene”, vociferaba apretando un puño sudoroso escondido dentro de su saco. Allí lo interrumpí, cuando pude, porque no se dejaba cortar fácilmente. ¿Qué se viene? Le grité con cara de Macbeth compelido por su instigadora: “No te entiendo”, le dije para que me explicara esa visión sin saber si aquello era pasado o futuro, porque había cierta pérdida de dimensión temporal en sus alocuciones y pasaba de un tema al otro como una saeta. Me dijo: “Se viene y es cuestión de poco tiempo, ponéle atención a lo que dicen ellos, a lo que les están contestando y te darás cuenta de que es atroz”. Y se sumergió en un silencio crudo. Ya no volvería de allí. Empecé a mirar el mar para calmarme, era lo único que me sedaba. El mar es el principio y fin de todo.</p><p>Allí me quedé con el problema. Tenía a este tipo al que le respetaba su decir pero que al alucinar así me estaba pronosticando un atentado, una eclosión terrorista o algo que se le asemejaba, y no podía hacer nada con esa información. Nada. ¿Quién creería que un universitario hubiera descubierto por informaciones estudiadas en base a comparación de patrones de comportamiento y por deducción geopolítica que se venía un infierno? Se me acababa la vida si salía a embanderarme con semejante delirio sin más prueba que la confianza en él.</p><p>Atiné a pedirle que viniera a mi oficina al día siguiente en la universidad donde estaba dictando clases de verano. Le puse una cámara y lo grabé como si fuera un entrevistador inglés. Él comulgó con mis deseos y le dije que pasaría la información. Habló pausadamente, dijo cómo serían los acontecimientos, desnudó buena parte de sus visiones y fue concluyente. No edité lo que dijo. Solo lo guardé en el drive para mandárselo al decano irlandés que era un tipo responsable. Cuando a los dos días me decidía a hacerlo e hice el clic, miré al azar por la ventana, se veía venir un humo denso, oscuro, negro. Ya era demasiado tarde.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/washington-abdala",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-05T06:45:00.17",
  "ttr": 126,
  "type": "article"
}