{
  "url": "https://www.elobservador.com.uy/nota/como-saber-si-los-cosmeticos-que-usas-son-sostenibles-y-no-danan-el-planeta-202422374248",
  "title": "Cómo saber si los cosméticos que usas son sostenibles y no dañan el planeta",
  "description": "Mi crema, que es vegana y viene en una botella hecha 100% de plástico reciclado postconsumo, contiene 26 ingredientes enumerados, la mitad de los cuales no puedo pronunciar, y mucho menos explicar. El más...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-saber-si-los-cosmeticos-que-usas-son-sostenibles-y-no-danan-el-planeta-202422374248",
    "https://www.elobservador.com.uy/nota/como-saber-si-los-cosmeticos-que-usas-son-sostenibles-y-no-danan-el-planeta-202422374248/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708685781160.jpg?&cw=600&ch=365",
  "content": "<p>Mi crema, que es vegana y viene en una botella hecha 100% de plástico reciclado postconsumo, contiene 26 ingredientes enumerados, la mitad de los cuales no puedo pronunciar, y mucho menos explicar.</p><div><figure> </figure><p>El más largo de ellos es \"polímero cruzado de acrilatos/acrilato de alquilo C10-30\".</p><p>Una búsqueda rápida en internet me dice que se trata de un ingrediente sintético, comúnmente utilizado en el cuidado de la piel como agente espesante.</p><p>Pero ¿cuál es el impacto medioambiental de esta sustancia? ¿Se fabricó utilizando \"química verde\", cuyo objetivo es reducir los procesos y productos químicos nocivos para el medio ambiente?</p><p>¿<strong>Es biodegradable o persistirá indefinidamente en las vías de agua o en los vertederos?</strong></p><h3>Tarea complicada</h3><p>A falta de un título en química, comprender cómo tomar decisiones sostenibles con los productos del cuidado de la piel no es una tarea fácil para la mayoría de los consumidores.</p><p>La información sobre el impacto ambiental y social de los ingredientes de belleza es escasa, a pesar de la prevalencia del uso cosmético.</p><p>Hay pocos datos recientes sobre cuántos productos se usan normalmente cada día, pero una encuesta de 2.300 personas realizada en 2004 estimó que las mujeres usan alrededor de 12 productos de belleza al día y los hombres seis.</p><p>Al igual que la industria de la moda, gran parte de la industria de la belleza, valorada en US$430.000 millones, <strong>carece de la transparencia necesaria para que los consumidores puedan tomar decisiones informadas.</strong></p><p>\"La industria de la belleza utiliza grandes cantidades de ingredientes que se cultivan, cosechan y procesan, o se sintetizan en laboratorio, pero actualmente no existen cifras sobre la cantidad de ingredientes utilizados\", dice Lorraine Dallmeier, directora ejecutiva de la escuela de cuidado de la piel Formula Botanica.</p><p>Dallmeier ofrece cursos online para que las personas puedan preparar sus propios productos botánicos para el cuidado de la piel.</p><p>En el nivel básico está la creación de una crema para los ojos, para la que sería necesario una incubadora (en una estufa u hornillo); dos vasos de precipitación (en el curso que vi, uno estaba lleno de aceite de jojoba y el otro de agua de rosas); una batidora, una balanza, dos varillas de vidrio, un termómetro y un bote de emulsionante.</p><p>\"Todo el mundo puede formular\", afirma Dallmeier.</p><p>Decido intentarlo y opto por el producto más básico de todos: un aceite facial de dos ingredientes, que no incluye agua.</p><p>Si un producto para el cuidado de la piel contiene agua o ingredientes a base de agua (como las lociones), necesita un conservante para permanecer estable y seguro de usar.</p><p>La \"receta\" me la dio la marca de cuidado de la piel Soeder, con sede en Zúrich, que controla toda su cadena de suministro, desde los ingredientes hasta el embalaje, en su propia fábrica y laboratorio, y produce la mayoría de sus productos utilizando aceites prensados en frío e ingredientes naturales como trigo y miel suiza.</p><p>\"El mayor problema de la industria de la belleza [en lo que respecta a los ingredientes] es que las marcas suelen utilizar premezclas en sus productos, que son combinaciones prefabricadas de materias primas técnicas\", afirma el cofundador de Soeder, Johan Åkerström.</p><p>No es necesario que los ingredientes constituyentes de estas premezclas<strong> figuren en la etiqueta del producto final.</strong></p><p>\"Por ejemplo, si una premezcla contiene un tensioactivo como el glucósido de coco, es posible que se haya elaborado con aceite de palma. Sin embargo, el aceite de palma no figurará por separado en los ingredientes, lo que no dejará claro a los consumidores qué contiene el producto\", explica Åkerström.</p><p>La Nomenclatura Internacional de Ingredientes Cosméticos sólo exige que se incluyan los ingredientes finales, en lugar de la fuente original de esos ingredientes.</p><p>La falta general de claridad en el etiquetado sigue siendo un desafío para los consumidores que quieren saber exactamente qué contienen los productos de belleza que utilizan.</p><figure><img alt=\"crema de manos\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/fc75/live/08fff9f0-d1a0-11ee-8f28-259790e80bba.jpg\" /><figcaption>Saber qué contienen los productos de cuidado de la piel no es una tarea fácil.</figcaption></figure><p>La receta de Soeder para un aceite facial es relativamente simple: combina cinco gotas de aceite de semilla de cáñamo con 15 gotas de aceite de almendras dulces. Aplicar dos veces al día, después de la limpieza y antes de hidratar.</p><p>\"Los aceites son difíciles de usar, por eso es importante encontrar un aceite que se adapte a tu piel\", dice Åkerström.</p><p>\"El cáñamo es muy ligero y rico en ácidos grasos omega, por lo que esta es una receta genérica y bien equilibrada, y utilizamos estos ingredientes en nuestro jabón. Primero frótalo en las manos, no directamente sobre la cara\".</p><p>Pero conseguir los ingredientes fue más complicado. Encontré aceite de almendras dulces 100% prensado en frío (algunos aceites ya están mezclados) en una tienda naturista local, donde una botella de 100 ml cuesta US$8,90.</p><p>Para obtener aceite de semilla de cáñamo puro, tuve que conectarme a internet. Una botella de 500 ml costaba US$10,20 más US$3,80 de envío.</p><p>Encontré un aceite facial equivalente de marca propia en una conocida tienda que se vende por solo US$3,20, pero una revisión de los ingredientes requirió un título en química que no tengo.</p><p>Calculo que estos suministros podrían durar más de 100 aplicaciones. Además, una vez preparado y aplicado, el aceite olía delicioso y dejó mi piel suave y nutrida.</p><p>\"<strong>Se paga por la calidad de los ingredientes, que son nutritivos,</strong> en lugar de rellenos sintéticos baratos\", dice Khandiz Joni, un exmaquillador convertido en consultor de sostenibilidad.</p><p>\"A menudo están más concentrados, por lo que necesitas menos cantidad. Y sólo compra lo que necesites, termina lo que tienes y elige recambios, que suelen ser más baratos\".</p><p>Cuando los ingredientes de calidad son más caros, vale la pena considerar por qué las alternativas podrían ser más baratas.</p><p>\"Es como la moda rápida\", dice Joni. \"Se necesita energía física, del planeta y de las personas que fabrican los productos que utilizamos; debemos respetar eso. Así que busca las marcas más ambiental y socialmente responsables que puedas permitirte\".</p><p>Joni aconseja buscar marcas que promuevan la circularidad, por ejemplo, mediante el uso de ingredientes de desecho o química verde en su formulación y fabricación, y que sean transparentes sobre su impacto ambiental desde la producción, el embalaje y el envío.</p><p>Siempre vale la pena investigar detenidamente las afirmaciones medioambientales de cualquier empresa.</p><h3>El origen de los ingredientes</h3><figure><img alt=\"crema hidratante\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/b335/live/64544180-d1a0-11ee-8f28-259790e80bba.jpg\" /><figcaption>La forma como se elaboran los productos a menudo puede tener un impacto climático mayor que el origen de sus ingredientes.</figcaption></figure><p>La marca Ilia, con sede en Los Ángeles (California), fundada por Sasha Plavsic en 2011 y adquirida por Clarins en 2022, pretende prestar especial atención al origen de sus ingredientes.</p><p>\"Clarins cultiva muchos de sus ingredientes, por lo que trabajamos directamente con su equipo regulador para garantizar que nuestros productos cumplan con los requisitos regulatorios necesarios, que incluyen la visibilidad de todos los ingredientes hasta los elementos traza\", dice Plavsic.</p><p>\"Cada ingrediente<strong> puede tener problemas con respecto al abastecimiento; no existe un camino perfecto</strong>\".</p><p>Danka Tamburic, profesora de ciencia cosmética en el London College of Fashion, sostiene que a menudo se pasa por alto el efecto del proceso de fabricación de las materias primas a la hora de determinar qué tan sostenible es un producto cosmético.</p><p>\"En teoría, los ingredientes naturales podrían ser más sostenibles, pero en la mayoría de los casos la huella de carbono es mayor que la de los sintéticos\", afirma Tamburic. \"La gente olvida que la agricultura requiere muchos recursos\".</p><p>Tamburic ha estudiado el uso de energía en la fabricación de emulsiones, la forma cosmética más común, y ha descubierto que tiene un efecto mucho mayor en las emisiones de carbono que el origen de las materias primas.</p><p>La energía se puede reducir en más del 80% haciendo emulsiones con un método que requiera menos calor.</p><p>Tamburic añade que a menudo<strong> existe la idea errónea de que \"natural\" es igual a \"seguro\"</strong>.</p><p>\"La seguridad y la sostenibilidad son dos cosas diferentes, pero la solución común propuesta para ambas es el uso de ingredientes naturales. Esto simplemente no siempre es válido. <strong>Los [ingredientes] naturales no son inherentemente más sostenibles ni más seguros</strong>; cada caso debe ser analizado por méritos propios\".</p><h3>Atención a los envases</h3><figure><img alt=\"crema hidratante\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/bd49/live/9704f0c0-d1a0-11ee-b83b-0f87a864f372.jpg\" /><figcaption>La sostenibilidad a largo plazo en la industria de la belleza puede implicar producir y vender menos productos, dice Tara Pelletier.</figcaption></figure><p>Además de los ingredientes, lo que sucede con el envase una vez utilizado es otro desafío importante para la industria.</p><p>Los envases de cosméticos suelen estar hechos de plásticos difíciles de reciclar y más del 90% de los envases de cosméticos acaban en los vertederos.</p><p>Cada año, la industria mundial de la belleza aporta 100.000 millones de unidades al consumo total de envases de plástico. <strong>Estados Unidos, como mercado único, fue responsable de 11.400 millones de estas unidades </strong>en 2023, sólo detrás de China e India.</p><p>Algunas marcas participan en programas de devolución en los que los proveedores aceptan envases que los clientes deciden devolver.</p><p>Ilia, por ejemplo, trabaja con Pact Collective, una organización sin fines de lucro, para reciclar sus envases difíciles de reutilizar.</p><p>Los clientes pueden enviar hasta 10 productos de belleza vacíos al mes a Ilia (de su propia gama o de otra marca) y Pact Collective afirma que los reciclará de forma responsable.</p><p>Plavsic dice que la asociación ha reciclado más de 27,7 toneladas de residuos desde su lanzamiento.</p><p>La marca independiente Meow Meow Tweet, también con sede en California, utiliza un sistema de circuito cerrado que recupera recipientes a granel vacíos, los esteriliza y los rellena antes de volver a venderlos.</p><p>Cada mes, Meow Meow Tweet elige una organización para apoyarla financieramente, dando prioridad a grupos pequeños, de ayuda mutua, centrados en la comunidad y aquellos con liderazgo Queer o BIPOC (negros, indígenas y de color).</p><p>\"Lo que me emociona es cuando las empresas más pequeñas rompen con los conceptos uniformes, manufacturados y anticuados de la belleza y ofrecen productos que entienden a las personas reales y cómo existen en el mundo y en su propia piel\", dice la cofundadora Tara Pelletier.</p><p>\"Creo que la industria de la belleza tiene un largo camino por recorrer para volverse social y ambientalmente responsable. Lo más importante que se podría hacer para lograr un impacto es producir menos, pero eso significa vender menos.<strong> Y la industria todavía no está lista para reducirse</strong>\".</p><p>Dallmeier cree que marcas pioneras y desafiantes están cambiando la narrativa en torno a la belleza, y han pasado de decirle a la gente que es inadecuada a centrarse más en la piel y la salud mental.</p><p>\"Durante décadas, nos han dicho que no somos lo suficientemente jóvenes, ni lo suficientemente atractivos, ni lo suficientemente delicados, que la celulitis -una condición perfectamente normal- es antiestética y puede curarse, a pesar de una revisión basada en evidencia que concluye que los productos anticelulíticos no funcionan\", afirma.</p><p>\"Y sabemos por qué lo hacen: para impulsar el consumo masivo\".</p><p>Joni está de acuerdo y señala a <em>influencers</em> de belleza en las redes sociales que muestran sus estantes de baño llenos de productos.</p><p>\"¿Cómo pueden acabar con todos esos productos? ¡Piensen en las fechas de caducidad!\".</p><h3>Cambio de mentalidad</h3><p>Para Joni, gran parte de la dificultad de los consumidores para tomar mejores decisiones reside en el uso de la palabra \"sostenible\" para definir un tipo de cuidado de la piel.</p><p>Los precios comparativamente más altos de los productos de belleza \"sostenibles\" los posicionan inadvertidamente como lujo.</p><p>Sin embargo, para que algo sea verdaderamente sostenible, debe ser equitativo.</p><p>\"Necesitamos preguntarnos: ¿qué es el cuidado de la piel sostenible? En resumen, es una forma de pensar y depende tanto del consumidor como de la marca. No se trata simplemente de qué tan 'limpio', 'verde' o 'eco' es un producto; si no lo utilizas, no es sostenible\", dice Joni.</p><p><strong>\"Se trata de un cambio total de mentalidad\"</strong>.</p><p>Aprovecho la oportunidad para preguntarle a Joni sobre mi propia crema hidratante y el ingrediente con el extenso nombre de \"polímero cruzado de acrilatos/acrilato de alquilo C10-30\".</p><p>\"En resumen, es un microplástico\", afirma.</p><p>Entonces es hora de cambiarlo, pero no hasta que lo haya usado todo primero.</p><p><strong><em>Este artículo apareció originalmente en BBC Future. Puedes leer la versión original en inglés </em></strong><a target=\"_blank\" href=\"https://www.bbc.co.uk/future/article/20240215-sustainable-skincare-how-to-make-your-own-moisturiser-at-home?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><strong><em>aquí.</em></strong></a></p><figure><img alt=\"línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5073/live/e7ae5ac0-d1a0-11ee-9a5b-e35447f6c53b.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí para leer más historias de BBC News Mundo</em>.</a></p><p><em>Recuerda que puedes recibir nuestras notificaciones. Descarga la nueva versión de la app y actívalas para no perderte nuestro mejor contenido</em>.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-51366134?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La cruda realidad detrás del culto actual a la belleza</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-48405972?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">5 tecnologías que están cambiando la industria de la belleza</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-23T10:56:48.740Z",
  "ttr": 401,
  "type": "article"
}