{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/1/con-muchos-futbolistas-uruguayos-comenzo-la-copa-de-la-liga-argentina-de-futbol/",
  "title": "Con muchos futbolistas uruguayos comenzó la Copa de la Liga Argentina de Fútbol",
  "description": "Para los uruguayos y uruguayas, sean futbolistas o no, el fútbol argentino es una referencia constante. Desde los tiempos de Fútbol de primera, o desde aquellos programas de El aguante, consumimos los...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/1/con-muchos-futbolistas-uruguayos-comenzo-la-copa-de-la-liga-argentina-de-futbol/",
    "https://ladiaria.com.uy/deporte/articulo/2024/1/con-muchos-futbolistas-uruguayos-comenzo-la-copa-de-la-liga-argentina-de-futbol/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/343B42Q-highres_1200w_article_main.jpg?r=cIBQilvN1gii2bA8",
  "content": "<div>\n    <p>Para los uruguayos y uruguayas, sean futbolistas o no, el fútbol argentino es una referencia constante. Desde los tiempos de <em>Fútbol de primera</em>, o desde aquellos programas de <em>El aguante</em>, consumimos los entretelones del fútbol vecino como ávidos fanáticos, pero actualmente hay algunos que logran lo más deseado: jugar en la Liga de Primera División de la Asociación de Fútbol Argentino, presidida por el <em>Chiqui</em> Claudio Tapia. </p>\n<p>De los 28 clubes que disputarán la Copa de la Liga, que inició el jueves 25 de enero, hay 24 equipos que cuentan con futbolistas de nuestro país. Algunos ya instalados desde hace tiempo, trillando camisetas, y otros que recién se instalan en un país golpeado y en plena ebullición. Cabe recordar que el fútbol no está exento a las realidad sociopolítica del nuevo gobierno, sino que los clubes mancomunados en AFA y con el aval del gremio de futbolistas se han manifestado en contra de las declaraciones del presidente Javier Milei a favor de la privatización de los clubes, entre otros estamentos. </p>\n<p>Godoy Cruz es el equipo con más futbolistas uruguayos que estamparon la firma para defender la camiseta del Tomba en la presente temporada, ellos son: Roberto Fernández, crack de Fénix; Vicente Poggi, Marcos Montiel, Enzo Larrosa y Salomón Rodríguez, el delantero de buen pasado en el conjunto de los bichos colorados de Rentistas. </p>\n<p>Gimnasia La Plata y Newell's Old Boys, al que dirige el también compatriota Mauricio Larriera, cuentan con cuatro uruguayos cada uno. En el lobo platense Juan de Dios Pintado, Yonatan Rodríguez, Rodrigo Saravia y Matías Abaldo, quien participa en este momento en el <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/1/uruguay-ganaba-3-1-pero-perdio-3-4-con-paraguay-por-el-preolimpico-sub-23/\">Preolímpico sub 23</a>, que dirige Marcelo Bielsa. En el caso de la lepra de otro uruguayo, Mauricio Larriera, como estampitas consiguió la competencia por último del <em>Colo</em> Juan Ignacio Ramírez, que se despidió de Nacional y se sumó a la lista que completan Armando Méndez, Rodrigo Fernández y Guillermo May. </p>\n<p>El jueves dio comienzo la Copa de la Liga Argentina con cuatro partidos: Instituto de Córdoba, del uruguayo Rodrigo Pérez, empató con Deportivo Riestra, que estrenó su ascenso y contó en sus filas con Willy Machado, ex Ferro y Arsenal que destacó en Villa Española antes de partir; Atlético Tucumán, que no tiene celestes, empató a uno con el Rosario Central de Facundo Mallo, que puede sumar en los próximos días a Abel Hernández, la <em>Joya</em>, recién salido del carbonero. Ambos partidos fueron por la zona A. Tigre, donde debutó Brahian Alemán, empató sin goles con Sarmiento, donde milita Emanuel Hernández; y Central Córdoba, que cuenta con Federico Andueza, perdió sobre la hora con Newell´s Old Boys de Rosario. Estos últimos partidos correspondieron a la zona B. </p>\n<p>Solamente Talleres, Atlético Tucumán y Huracán, que recientemente despidió a Matías Cóccaro, que jugará en la MLS y enfrentará a Messi y Suárez, no tienen compatriotas. Otro es el caso de Jairo O’Neill, proveniente de Unión de Santa Fe, que podría llegar a Argentinos Juniors.</p>\n<p>Con tres uruguayos están Boca Juniors e Independiente. En Boca volverá a lucirse Miguel Merentiel, al mismo tiempo que se esperan los goles de Edinson Cavani; Boca, además, cuenta con Marcelo Saracchi, que también supo vestir la camiseta del millonario. Independiente levantó la última inhibición que correspondía a una deuda con el Pescara por el pase de otro uruguayo, Édgar Elizalde, y sumó a Gabriel Neves, que viene de jugar en San Pablo. Además cuenta con otro uruguayo, Diego Segovia. El rojo de Carlos Tevez debuta este viernes ante su símil, Independiente Rivadavia. \nCompletan la lista Alan Rodríguez en Argentinos Juniors, que le dijo adiós al <em>Cangrejo</em> Cabrera, que ya juega en Peñarol; Yvo Calleros, en Banfield; Jhonatan Candia, que se incorporó tras un breve pasaje por el fútbol chileno a Barracas Central; Nicolás Schiappacasse, el ex Peñarol que juega en Belgrano; Agustín Sant’anna, que es pretendido por River pero que hasta el día de hoy forma parte de Defensa y Justicia, junto a Christopher Fiermarín; Mauro Méndez, en Estudiantes de La Plata; Gonzalo Pérez y Luciano Boggio que lo hacen en Lanús; Gonzalo Martirena y Fernando Prado, que hacen lo propio en Racing; Formiliano, que sigue en San Lorenzo aunque Peñarol lo quiso, o aún lo quiere; Agustín Ocampo, en Platense; Thiago Cardozo en Unión tras los pasos del <em>Cachorro</em> Burián y Santiago Mele; Sebastián Bosselli, de reciente incorporación a River Plate, aunque está con el sub 23 de Bielsa; Nicolás Fonseca, de quien trascendió que podría salir a préstamo; y Matías de los Santos, que juega en Vélez, aunque lo quiere Peñarol y que, de quedarse, será compañero de Sebastián Sosa, el arquero que volverá al fortín, donde jugó entre 2012 y 2015. </p>\n<h3>Próximas fechas:</h3>\n<p><strong>Viernes 26 de enero:</strong> Banfield-Huracán, Barracas Central-Vélez, Independiente Rivadavia-Independiente y Talleres-Gimnasia (Zona A).</p>\n<p><strong>Sábado 27 de enero:</strong> Platense-Boca Juniors, Racing Club-Unión y San Lorenzo-Lanús (Zona B).</p>\n<p><strong>Domingo 28 de enero:</strong> River Plate-Argentinos (Zona A); Estudiantes-Belgrano y Godoy Cruz-Defensa y Justicia (Zona B).</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/, https://ladiaria.com.uy/periodista/agustina-chiparelli/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-26T21:06:31-03:00",
  "ttr": 164,
  "type": "article"
}