{
  "url": "https://www.montevideo.com.uy/Pantallazo/La-reaccion-de-Susana-cuando-Flor-Jazmin-le-conto-que-tuvo-novias-mujeres--Quede-muda--uc904728",
  "title": "La reacción de Susana cuando Flor Jazmín le contó que tuvo novias mujeres: “Quedé muda”",
  "description": "En shock                                    La diva argentina recibió a la conductora de Luzu con Nico Occhiato se sorprendió con la historia de amor de la...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/La-reaccion-de-Susana-cuando-Flor-Jazmin-le-conto-que-tuvo-novias-mujeres--Quede-muda--uc904728",
    "https://www.montevideo.com.uy/Pantallazo/La-reaccion-de-Susana-cuando-Flor-Jazmin-le-conto-que-tuvo-novias-mujeres--Quede-muda--uc904728?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904728="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W768_H512_80/899731.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>En shock</p>\n                                    <h2>La diva argentina recibió a la conductora de Luzu con Nico Occhiato se sorprendió con la historia de amor de la pareja.</h2>\n                                </div> \n                                <div>\n<p>Susana Giménez recibió en su programa a Nico Occhiato y a Flor Jazmín Peña, a una de las pareja del momento del mundo del streaming rioplatense.</p><p>La conductora se sorprendió al entrarse de cómo fue la historia de amor entre los conductores de Luzu TV. “Ella salía con chicas, Su. ¡Mirá la cara, la cara!”, gritó Nico Occhiato al ver la reacción de la conductora.</p><p>“Susana en la vida hay que probar, vos viste cómo es esto”, acotó Flor. “No, está bien. Me quedé muda. Qué moderna. Yo estoy out totalmente. Me sorprende toda esa cosa. Desde que me fui hay palabras nuevas, yo no entiendo nada. Viene Luisito Cella y me dice ‘random’, ‘spin off’ o ‘shippeo’. Es como un idioma nuevo, rarísimo”, expresó Susana.</p><p>Luego, la conductora le preguntó a Flor sobre sus relaciones con las mujeres. “Yo salía con mujeres y estaba muy enojada con los hombres cuando nos conocimos en el 2019. Pasaron dos años y me volví a cruzar de vereda, estaba en pareja con un amigo mío. Me separé porque empezó a surgir esta situación”, contó la bailarina. </p><blockquote>— Claudia villegas (@Clauudvillegas) <a target=\"_blank\" href=\"https://twitter.com/Clauudvillegas/status/1850717654350192915?ref_src=twsrc%5Etfw\">October 28, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 43,
  "type": "article"
}