{
  "url": "https://www.elpais.com.uy/mundo/el-modulo-odiseo-la-nueva-apuesta-de-ee-uu-por-aterrizar-en-la-luna-tras-el-apolo-17",
  "title": "El módulo Odiseo, la nueva apuesta de EE.UU. por aterrizar en la Luna tras el Apolo 17",
  "description": "La nueva misión irá a bordo de un cohete Falcon 9 de SpaceX y tendrá una ventana de lanzamiento desde el centro de Florida hasta el polo sur de la Luna a partir de la madrugada de este miércoles.",
  "links": [
    "https://www.elpais.com.uy/mundo/el-modulo-odiseo-la-nueva-apuesta-de-ee-uu-por-aterrizar-en-la-luna-tras-el-apolo-17",
    "https://www.elpais.com.uy/mundo/el-modulo-odiseo-la-nueva-apuesta-de-ee-uu-por-aterrizar-en-la-luna-tras-el-apolo-17?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c026461/2147483647/strip/true/crop/640x311+0+324/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F49%2F55d2fc5649e08c8fb03f94e3bdec%2Fimagen-b91667b5983fceac72c1d75a2e2abe8f.jpg",
  "content": "<div>\n<h2>La nueva misión irá a bordo de un cohete Falcon 9 de SpaceX y tendrá una ventana de lanzamiento desde el centro de Florida hasta el polo sur de la Luna a partir de la madrugada de este miércoles.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Módulo Odiseo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/580e053/2147483647/strip/true/crop/640x440+0+260/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F49%2F55d2fc5649e08c8fb03f94e3bdec%2Fimagen-b91667b5983fceac72c1d75a2e2abe8f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a5a879a/2147483647/strip/true/crop/640x440+0+260/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F49%2F55d2fc5649e08c8fb03f94e3bdec%2Fimagen-b91667b5983fceac72c1d75a2e2abe8f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/580e053/2147483647/strip/true/crop/640x440+0+260/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2b%2F49%2F55d2fc5649e08c8fb03f94e3bdec%2Fimagen-b91667b5983fceac72c1d75a2e2abe8f.jpg\" />\n</picture>\n<p>\n</p><figcaption>Módulo Odiseo</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />El<b> módulo Odiseo</b> buscará este febrero aterrizar en la Luna para llevar experimentos de la <a href=\"https://www.elpais.com.uy/mundo/como-es-y-que-hace-el-revolucionario-satelite-de-la-nasa-que-evaluara-la-salud-del-planeta\" target=\"_blank\"><b>NASA</b></a>, en lo que será el <b>primer alunizaje de EE.UU. desde Apolo 17 </b>en 1972 y un nuevo intento a cargo de empresas privadas tras la fallida llegada a la superficie lunar del <b>Peregrine</b>, en enero pasado.</p><p>La nueva misión, la IM-1, de la compañía <b>Intuitive Machines</b>, irá a bordo de un cohete <b>Falcon 9 de SpaceX </b>y tendrá una ventana de lanzamiento desde el centro de Florida hasta el polo sur de la Luna a partir de la madrugada de mañana miércoles.</p><p>Según Intuitive Machines, la IM-1 busca crear una plataforma económica que llevará consigo instrumentos científicos de la <b>NASA </b>a la <b>Luna</b>, como también carga comercial, para allanar el camino para una presencia humana sostenible en ese satélite natural y sus alrededores.</p><p>La NASA precisó ayer una teleconferencia: “El objetivo es que investiguemos la Luna en preparación para Artemis”. “Viajamos en el módulo de aterrizaje lunar desarrollado por la industria comercial; estas no son misiones de la NASA, son misiones comerciales”, indicó <b>Daniel Cremons</b>, uno de los investigadores de la NASA.</p><p>Intuitive Machines, con sede en <b>Texas</b>, señaló que la misión está encaminada a realizar el primer aterrizaje “suave” de una compañía estadounidense en la superficie lunar.</p><p>El lanzamiento del módulo de aterrizaje lunar de la serie Nova-C, llamado Odiseo, está previsto para las 00:57 de la madrugada del mañana miércoles 14 de feberero desde el <b>Centro Espacial Kennedy de la NASA </b>(22:57 de hoy martes en Uruguay). Según la NASA se espera que el módulo aterrice en la Luna el jueves 22 de febrero.</p><p>Se trata de la segunda misión de la iniciativa de Servicios Comerciales de Carga Útil Lunar (CLPS) de la NASA, después del Peregrine.</p><p>Una vez en órbita, Odiseo se separará del cohete Falcon 9 y se dirigirá hacia la Luna. Se espera que el módulo aterrice en la superficie lunar aproximadamente nueve días después del lanzamiento.</p><p>Después del aterrizaje, la idea es que las operaciones allí se extiendan durante unos siete días antes de que llegue la noche lunar en el polo sur, dejando a <b>Odiseo </b>inoperable. El aterrizaje será en inmediaciones del macizo de Malapert, a unos 300 kilómetros del polo sur de la Luna, un área llena de “incertidumbre”, según señalaron ayer los expertos de la NASA.</p><p>Los investigadores creen que el área está compuesta de material de las tierras altas lunares, similar al lugar de aterrizaje del <b>Apolo 16</b>.</p><p>El objetivo principal de esta misión es llevar instrumentos científicos y demostraciones tecnológicas a la región del polo sur de la Luna, una parte que permanece inexplorada. <i>[EFE]</i></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-13T06:25:00.249",
  "ttr": 96,
  "type": "article"
}