{
  "url": "https://www.elpais.com.uy/domingo/tunez-la-capital-museo-vivo-de-las-culturas-mediterraneas",
  "title": "Túnez, la capital : museo vivo de las culturas mediterráneas",
  "description": "Por Igor Galo (Especial para Domingo)Ser una ciudad donde el 75% de los días son soleados es uno de los tesoros inmateriales de la capital de Túnez. Quizás haya sido uno de los motivos, junto con su posición...",
  "links": [
    "https://www.elpais.com.uy/domingo/tunez-la-capital-museo-vivo-de-las-culturas-mediterraneas",
    "https://www.elpais.com.uy/domingo/tunez-la-capital-museo-vivo-de-las-culturas-mediterraneas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/75780c6/2147483647/strip/true/crop/1395x678+0+146/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe4%2F6a%2Fe853587745c181d7f998fe6e782d%2Ftourbet-el-bey-panteon-de-los-principales-gobernantes-musulmanes-de-tunez.jpg",
  "content": "<div>\n<p><b><i>Por Igor Galo (Especial para Domingo)</i></b></p><p>Ser una ciudad donde el 75% de los días son soleados es uno de los tesoros inmateriales de la capital de <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/cuales-son-las-ciudades-mas-caras-y-mas-baratas-para-vivir-del-mundo-los-resultados-de-un-ranking-global\">Túnez</a>. Quizás haya sido uno de los motivos, junto con su posición geográfica central en el <b>Mare Nostrum</b>, por el que fue elegida por todas las grandes civilizaciones de los últimos tres milenios. Esa combinación perfecta entre una geografía afortunada y el legado de fenicios, romanos y árabes convierten a <b>Túnez</b> en un destino perfecto y uno de los de moda para este 2024.</p><p>Capital de la región desde el siglo XII, cuando los almohades la designaron centro político de la zona, <b>Túnez capital</b> (denominada <b>Tunis</b> en francés para diferenciarlo del país denominado <b>Tunisie</b>) fue durante mucho tiempo la <b>segunda ciudad más importante del norte de la África musulmana</b> con sus más de 100.000 habitantes. También fue uno de los principales centros comerciales del Mediterráneo donde fondeaban comerciantes italianos, franceses y árabes, así como las caravanas de mercaderes del Sahara.</p><p><b>La medina</b>, el casco histórico de la capital, fue designada como <b>patrimonio de la humanidad por la Unesco en 1979</b>. Actualmente es un museo vivo y al aire libre cuya vida se organiza en torno a la gran <b>mezquita Zitouna</b> (aceituna en árabe), levantada en el siglo IX. Aunque el acceso al interior no está permitido para los no musulmanes, su minarete resulta de gran utilidad para que el viajero se oriente en sus paseos por los callejones laberínticos de la ciudad vieja.</p><p>Alrededor de la mezquita Zeituna, se destaca el <b>zoco de El Attarine</b> donde se pueden encontrar esencias de perfumes y colonias, siendo el producto estrella los aceites de jazmín, la flor nacional. Otros zocos muy interesantes son el <b>Ech-Chaouachine</b>, especializado en la venta y fabricación de la <b>Chechia</b>, el tradicional gorro masculino generalmente de color rojo, y los zocos de <b>El Berka</b>, que en su día llegaron a ser el lugar de compraventa de esclavos. Sin embargo, hay muchos más, cada uno especializado en un gremio u oficio, desde la fabricación de banderas a la marroquinería.</p><p>La mejor opción para disfrutar del ambiente y descubrir la dinámica social de la medina de Túnez es perderse por sus estrechas callejuelas irregulares que se extienden por 270 hectáreas, con la garantía casi absoluta de encontrarse con alguno de los 700 monumentos (mezquitas, palacios, madrasas o mausoleos) que se conservan en la zona.</p><p>El <b>mausoleo de Tournet El Bey</b>, el mayor de Túnez, alberga los restos de los soberanos de la dinastía local <b>husainita</b>. Reabierto el año pasado, es una visita muy recomendada para profundizar en la desconocida historia de esta región.</p><div>\n<p>\n</p><h3>La ciudad moderna</h3>\n<p></p>\n</div><p>No se encuentra lejos la <b>Kashba </b>de la ciudad, donde actualmente se localiza el edificio del ayuntamiento, de arquitectura moderna, levantado sobre un antiguo fuerte de la <b>dinastía Hafsi</b>. La zona ofrece una panorámica amplia de la ciudad tanto hacia el puerto marítimo de <b>La Goulette</b>, parada habitual de cruceros, como hacia el interior. Y es que los atractivos de la capital de Túnez no se limitan a su medina musulmana. En su parte baja, frente a la <b>Puerta de Francia</b> (también conocida como <b>Bab al-Bahr</b> en árabe), en el límite del casco antiguo y en dirección al mar, se extiende la urbe construida por los franceses durante la época del protectorado (1881-1956).</p><p>Fuera de la Medina se encuentra <b>El Museo del Bardo</b>, uno de los más importantes del mundo especializado en las culturas mediterráneas. Reabierto el año pasado, su colección abarca desde piezas fenicias hasta arte musulmán pasando por el periodo romano con una de las mejores colecciones de mosaicos del mundo.</p><div>\n<figure>\n<picture>\n<img alt=\"museo.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/263fd6a/2147483647/strip/true/crop/1395x889+0+0/resize/1395x889!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F12%2Fc886fb5a4c90926a1cc449ab14f3%2Fmuseo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/019fe22/2147483647/strip/true/crop/1395x889+0+0/resize/2790x1778!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F12%2Fc886fb5a4c90926a1cc449ab14f3%2Fmuseo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/263fd6a/2147483647/strip/true/crop/1395x889+0+0/resize/1395x889!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F12%2Fc886fb5a4c90926a1cc449ab14f3%2Fmuseo.jpg\" />\n</picture>\n</figure>\n</div><div>\n<p>\n</p><h3>La sorprendente Cartago</h3>\n<p></p>\n</div><p>Otra opción para bucear en la historia de la ciudad y sus alrededores es visitar la <b>zona arqueológica de Cartago</b>. A una decena de kilómetros del centro de Túnez se levantó durante siglos la ciudad púnica de Cartago. Capital de un imperio marítimo que dominó el comercio en el este del <b>Mare Nostrum </b>tras derrotar a los griegos en Sicilia y Córcega, su derrota ante por Roma en el siglo II AC supuso su destrucción casi total. Se conserva un anfiteatro y las<b> Termas de Antonino</b>.</p><p>En el límite entre Cartago y La Marsa se encuentra <b>Sidi Bou Said</b>, una población de casas blancas y azules fundada por los andalusíes expulsados por los Reyes Católicos. Sus callejuelas y cuestas, sus tiendas de artesanía y sus restaurantes con espectaculares vistas al golfo de Túnez la han convertido en un lugar de visita muy recomendada.</p><p>También cuenta con una pequeña playa que, junto con los más extensos arenales de La Marsa, hacen que la capital de Túnez sea un destino tan propicio para la historia y la cultura, como para relajarse y darse un baño de mar la mayor parte del año.</p><div><div>\n<p>\n</p><h3>Visita a El Djem y sus ruinas romanas</h3>\n<p></p>\n</div><p>A 250 kilómetros al sur de la capital, en la localidad de <b>El Djem</b>, se levanta el tercer mayor anfiteatro romano del mundo. </p><p>El monumento construido en el siglo III sigue siendo el centro geográfico de la localidad y aparece en algunas escenas de la película <b><i>Gladiador</i></b>. </p><p>La ciudad alberga también un muy interesante <b>museo arqueológico romano </b>que recrea, sobre los restos originales, una domus (Casa Afriquiya) de la época en la que esta región era uno de los principales proveedores de aceite de oliva del imperio. </p><p>En la misma ruta que El Djem, pero más cerca de la capital, se encuentra <b>Monastir</b>. Ciudad natal de <b>Bourgiba</b>, el primer presidente del Túnez independiente, el mausoleo dedicado a esta personalidad es uno de los atractivos para los viajeros interesados en conocer más sobre la historia moderna la república norteafricana.</p></div><div>\n<figure>\n<picture>\n<img alt=\"El Ribat de Monastir fue escenario del rodaje de La Vida de Bryan_2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e8930e2/2147483647/strip/true/crop/417x768+0+0/resize/417x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F5c%2F381a7de0415bbf84d00ae19b462d%2Fel-ribat-de-monastir-fue-escenario-del-rodaje-de-la-vida-de-bryan-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/347392f/2147483647/strip/true/crop/417x768+0+0/resize/834x1536!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F5c%2F381a7de0415bbf84d00ae19b462d%2Fel-ribat-de-monastir-fue-escenario-del-rodaje-de-la-vida-de-bryan-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e8930e2/2147483647/strip/true/crop/417x768+0+0/resize/417x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff7%2F5c%2F381a7de0415bbf84d00ae19b462d%2Fel-ribat-de-monastir-fue-escenario-del-rodaje-de-la-vida-de-bryan-2.jpg\" />\n</picture>\n<p>\n</p><figcaption>El Ribat de Monastir.</figcaption><p></p>\n</figure>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-04T05:30:00.756",
  "ttr": 188,
  "type": "article"
}