{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/4/alejandro-apud-dirigira-su-primer-partido-por-la-copa-sudamericana-como-tecnico-de-danubio/",
  "title": "Alejandro Apud dirigirá su primer partido por la Copa Sudamericana como técnico de Danubio",
  "description": "Alejandro Apud asumió en Danubio ante la salida de Mario Saralegui, tras una serie de amargos resultados y un malentendido con la hinchada que dejó todo mojado. El Turco se calzó el buzo y el silbato de su...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/4/alejandro-apud-dirigira-su-primer-partido-por-la-copa-sudamericana-como-tecnico-de-danubio/",
    "https://ladiaria.com.uy/deporte/articulo/2024/4/alejandro-apud-dirigira-su-primer-partido-por-la-copa-sudamericana-como-tecnico-de-danubio/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS183444_202310019CDS__10235_article_main.jpg?r=qrLh9tj22xNvXMsH",
  "content": "<div>\n    <p>Alejandro Apud asumió en Danubio ante la salida de Mario Saralegui, tras una serie de amargos resultados y un malentendido con la hinchada que dejó todo mojado. El Turco se calzó el buzo y el silbato de su octavo club en Uruguay tras su paso por el fútbol peruano. El partido terminó con un empate frente a Cerro Largo y le sirvió a Apud para hacer un análisis de la situación: “Los jugadores tienen potencial y vamos a tratar de sacarles lo mejor que tengan”, expresó después del partido que Danubio empató con el primer gol de Nicolás Rossi en primera división. El delantero, de 22 años, está a préstamo de Peñarol y ya jugó 26 partidos en la institución.</p>\n<p>Por su parte, los dirigidos por Cuca acumulan seis unidades en la copa, por lo que una victoria los dejaría prácticamente en la siguiente fase. Un triunfo de los locales dejaría a ambos equipos igualados en puntos en la primera posición del Grupo E de la Copa Sudamericana. Debe recuperar los puntos que dejó con Sportivo Ameliano en una de las últimas presentaciones del equipo al mando de Saralegui.</p>\n<p>Danubio marcha décimo con nueve puntos en el torneo Apertura del Campeonato Uruguayo, tras el empate con el elenco arachán. Su rival de turno venció a Internacional por la mínima en la tercera fecha del campeonato local. Para seguir en ese tren, el equipo de Cuca contará con Fernandinho, una de las estrellas del equipo campeón de América con la verdeamarela y cinco veces ganador de la Premier League con Manchester City. Aún no está confirmado el equipo que podría contar también con los uruguayos Gonzalo Mastriani, que ya lleva tres tantos en lo que va de la copa, y Agustín Cannobio, que fue expulsado en el último partido frente a Inter.</p>\n<p>En el equipo danubiano una de las claves puede pasar por la presencia de Sebastián Fernández, que hace la diferencia en calidad. Ambos equipos están perfilados para clasificar, aunque a Danubio le vendría bárbaro poner la rúbrica este miércoles. Afuera quedarían Sportivo Ameliano, que le robó un punto a la franja en el Centenario, y Rayo Zuliano, el equipo venezolano, que tiene cero puntos.</p>\n<p>Es probable entonces que Danubio, a las 19.00, en el Centenario, se pare con Mauro Goicoechea en el arco; Matías Fracchia, Santiago Etchebarne y Lucas Ferreira; Emiliano Ancheta, Santiago Romero, Ignacio Pintos, Kevin Lewis, Axel Montaña, Sebastián Fernández y Nicolás Rossi. Por su parte, Cuca pararía al arquero Bento, soportado por una línea de cuatro con Leonardo Godoy, Kaique Rocha, Thiago Heleno y Lucas Esquivel; en el medio Erick, Fernandinho, Agustín Canobbio más adelantado, Julimar, Tomás Cuello y Gonzalo Mastriani o Pablo.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-24T01:37:48+00:00",
  "ttr": 90,
  "type": "article"
}