{
  "url": "https://www.elpais.com.uy/bienestar/mente/seis-maneras-de-cultivar-y-potenciar-una-mirada-optimista-ante-la-vida-y-el-desarrollo-profesional",
  "title": "Seis maneras de cultivar y potenciar una mirada optimista ante la vida y el desarrollo profesional",
  "description": "Santiago Iñiguez de Onzoño/The ConversationCuando se les reprocha a los economistas que sólo hacen pronósticos sombríos suelen responder que el pesimista es simplemente un optimista conocedor de la realidad....",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/seis-maneras-de-cultivar-y-potenciar-una-mirada-optimista-ante-la-vida-y-el-desarrollo-profesional",
    "https://www.elpais.com.uy/bienestar/mente/seis-maneras-de-cultivar-y-potenciar-una-mirada-optimista-ante-la-vida-y-el-desarrollo-profesional?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/35f6dc5/2147483647/strip/true/crop/728x354+0+49/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2Fd4%2F82061fa5489fbfc2b9b3f9bbef54%2Foptimista.jpg",
  "content": "<div>\n<p><b><i>Santiago Iñiguez de Onzoño/</i></b><a href=\"https://theconversation.com/profiles/santiago-iniguez-de-onzono-675749\" target=\"_blank\"></a><b><i>The Conversation</i></b><br />Cuando se les reprocha a los economistas que sólo hacen pronósticos sombríos suelen responder que el pesimista es simplemente un optimista conocedor de la realidad. Dado que la labor de un economista es tener en cuenta la incertidumbre –un factor que nunca debe subestimarse–, sus previsiones suelen ser conservadoras y priorizan riesgos y contingencias.</p><p>Por el contrario, los emprendedores son considerados unos optimistas compulsivos. Incluso dentro de las empresas se asocian ciertos puntos de vista con funciones particulares. Los directores financieros tienden a ver el vaso medio vacío mientras que los estrategas y los equipos de ventas y marketing suelen ver <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/aprender-a-ver-el-vaso-medio-lleno\">el vaso medio lleno</a>.</p><div>\n<p>\n</p><h3>¿El mejor de los mundos posibles?</h3>\n<p></p>\n</div><p>Veamos estas actitudes ante la vida guiados por dos pensadores con puntos de vista muy distintos: el alemán Gottfried Wilhelm Leibniz y el francés François-Marie Arouet, más conocido como Voltaire.</p><p>Leibniz es uno de los padres de la lógica moderna y un referente del racionalismo. Uno de su principios centrales es el optimismo metafísico: la tesis de que Dios ha creado el mejor de los mundos posibles. Como uno de los atributos de la divinidad es la perfección, por lógica, cualquiera de las obras del Creador debe ser perfecta. Según este enfoque, calamidades como los terremotos, las epidemias o las inundaciones, si bien son lamentables, sólo pueden entenderse en un contexto más amplio, difícil de comprender para los seres humanos por su capacidad finita.</p><p>Es precisamente el optimismo metafísico lo que Voltaire ataca en su novela Cándido. En su juventud, Cándido (protagonista de la obra) sufre una decepción amorosa que le hace emprender un viaje alrededor del mundo en compañía del doctor Pangloss, un hombre sabio que ve todo lo que sucede en sus viajes como oportunidades para transferir una lección única a su discípulo.</p><p>Parodiando la tesis de Leibniz, al final de cada aventura Pangloss concluye: “vivimos en el mejor de los mundos posibles”. En sus viajes son testigos de innumerables muertes, guerras, calamidades, persecuciones religiosas y esclavitud. Y, en cada caso, Pangloss resume la situación con el mantra de que, a pesar de todos estos males, vivimos en el mejor de los mundos posibles.</p><p>Uno de los episodios del libro tiene lugar en Lisboa, coincidiendo con el terremoto que asoló la capital portuguesa en 1755 y que vino seguido de un tsunami e incendios generalizados que devastaron la ciudad y dejaron miles de muertos. Es probable que este acontecimiento llevara a Voltaire a cuestionar sus propias convicciones religiosas. Aunque era escéptico, Voltaire no se consideraba ateo sino deísta: para él, la divinidad está en la naturaleza. Lo que no está lejos de las creencias de Leibniz.</p><div>\n<p>\n</p><h3>Un jardín propio</h3>\n<p></p>\n</div><p>Al final de sus andanzas Cándido se reencuentra con su amor de juventud: mayores y desilusionados de la vida, deciden rehacer sus vidas y administrar juntos una granja. Mientras, otro de los personajes, Martín, afirma que la mejor manera de hacer llevadera la existencia es dejar de filosofar y dedicarse a las tareas que proporcionen el sustento. Pangloss vuelve a hablar de cómo todas las experiencias que han vivido suponen el mejor de los mundos posibles, a lo que Cándido responde cortante: “il faut cultiver notre jardin” (cultivemos nuestro jardín), que podría traducirse como “dejémonos de tonterías”.</p><div><p>Es fácil empatizar con el pragmatismo maduro de Cándido, particularmente a la luz de todo lo que ha vivido, frente a la banal positividad de Pangloss. Al mismo tiempo, conocemos las ventajas de la filosofía en nuestras vidas pues, como ya señaló Sócrates, una vida sin escrutinio no tiene sentido.</p><p> La propuesta de Cándido recuerda una máxima consagrada como principio de vida en los monasterios benedictinos de la Edad Media: ora et labora (reza y trabaja). Los abades querían evitar que sus monjes pasaran demasiado tiempo orando y que también se centraran en tareas cotidianas de su comunidad: atender la biblioteca o la botica, preparar las comidas, y cuidar de los cultivos y los animales.</p></div><p>Ora et labora representó el equilibrio requerido entre la reflexión, el análisis y el filosofar, y la acción, el trabajo y la vida cotidiana.</p><div>\n<p>\n</p><h3>Una actitud ante la vida</h3>\n<p></p>\n</div><p>Puede parecer que los optimistas viven engañados, que deberían contentarse con vivir el día a día, pensando sólo en sus necesidades materiales. El argumento de Leibniz sobre el mejor de todos los mundos posibles se basa en la lógica, no en una justificación de la moralidad o justicia de las cosas que suceden en el mundo, para las que rara vez encontramos explicaciones razonables.</p><p>Yo diría que la caricatura de Pangloss en la obra de Voltaire tergiversa las ventajas de ser optimista, de ser más feliz o de vivir mejor. Durante la pandemia vimos los beneficios de ejercitar la esperanza, el optimismo y la resiliencia. Sin esperanza es difícil pensar en nuevos proyectos o hacer planes para el futuro. La desesperanza conduce a la apatía y aunque a veces puede parecer más cercana al pragmatismo y al realismo, tiene el efecto pernicioso de generar indiferencia hacia lo que es valioso, lo que es difícil de lograr y lo que da sentido a la vida.</p><p>Creo que la esperanza y el optimismo son virtudes que se desarrollan mejor a través de acciones repetidas. Por ello, la constancia y el espíritu deportivo –saber empezar de nuevo una y otra vez– son fundamentales. Pero el optimismo es también una actitud ante la vida. Nos lleva a ver el lado positivo de las cosas, no porque lo repitamos insistentemente, como Pangloss, sino porque nos enseña a aprender de los reveses, preparándonos para afrontar la próxima prueba mejor preparados.</p><div>\n<p>\n</p><h3>Practicar el optimismo</h3>\n<p></p>\n</div><p>Daniel Kahneman, economista y psicólogo ganador del Premio Nobel en 2002 por sus trabajos sobre la toma de decisiones y la economía del comportamiento, fue muy claro:</p><p>“Si a usted se le permitiera un deseo para su hijo, considere seriamente desearle ser optimista. Los optimistas normalmente son alegres y felices y, por lo tanto, populares; son resistentes a la hora de adaptarse a los fracasos y a las dificultades, sus posibilidades de sufrir depresión clínica se reducen, su sistema inmunológico es más fuerte, cuidan mejor su salud, se sienten más sanos que los demás y, de hecho, es probable que vivan más tiempo”.</p><p>¿Cómo cultivar el optimismo sin caer en los tópicos que satirizó Voltaire? Estos consejos pueden ser útiles:</p><p>Evitar la negatividad. Algunos piensan que decir No es una virtud. Sin embargo, rechazar sistemáticamente nuevas oportunidades significa acabar haciendo poco más que cuidar el jardín propio, como el Cándido de Voltaire. Mantener una actitud abierta hace a las personas más positivas y optimistas.</p><p>Cultivar el sentido del humor. El buen humor es el hermano pequeño del optimismo y practicarlo genera un estado de ánimo favorable, mental y físicamente.</p><p>Socializar más, conocer a otras personas, preocuparse por sus problemas, compartir sus ambiciones y participar de sus alegrías, y también de sus fracasos o desgracias, desarrolla el sentido de humanidad y hace entender muchos problemas son comunes a todos y que los propios quizás son menos graves que los sufridos por otros.</p><p>Marcarse retos ambiciosos, siempre que sean imaginables y alcanzables, aunque sean difíciles de lograr. Los emprendedores, soñadores y visionarios por naturaleza, tienden a ser optimistas. El conformismo, por otro lado, genera apatía y deriva en parálisis.</p><p>Evitar las críticas a los otros, es mejor idea practicar la crítica constructiva, especialmente en el trabajo. El uso de la capacidad crítica, una de las habilidades profesionales más valoradas, ayuda a combatir el pensamiento de grupo y permite desafiar ideas preconcebidas y promover la innovación.</p><p>Ejercitar la humildad, cualidad que nada tiene que ver con la debilidad sino, como decía Sócrates, con la inteligencia. Solo el reconocimiento de que aún se pueden conocer cosas nuevas permite seguir aprendiendo. Todavía hay mucho que aprender y rectificar, sin importar la edad, la experiencia o el puesto que ocupemos.</p><p>La falta de humildad lleva a algunas personas inteligentes que no han cumplido sus expectativas a cultivar el resentimiento, pariente cercano del pesimismo. Culpan a los demás de sus fracasos, creyendo que no han recibido el reconocimiento que merecen. El resentimiento es evitable, porque siempre hay tiempo para empezar a practicar la humildad.</p><p>Finalmente, si bien no se puede negar que la suerte juega un papel importante en nuestras vidas, parece que los optimistas disfrutan de mejor suerte, ¿no está de acuerdo?</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/el-optimismo-sanador\">\nEl optimismo sanador\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-21T06:30:01.285",
  "ttr": 275,
  "type": "article"
}