{
  "url": "https://www.elpais.com.uy/negocios/noticias/deficit-fiscal-en-12-meses-a-mayo-con-leve-deterioro-se-ubica-en-3-4-del-producto-interno-bruto",
  "title": "Déficit fiscal en 12 meses a mayo con leve deterioro: se ubica en 3,4% del Producto Interno Bruto",
  "description": "Redacción El PaísEl déficit fiscal se mantuvo en 3,4% del Producto Interno Bruto (PIB) en los 12 meses cerrados a mayo, mismo guarismo que tenía en los 12 meses cerrados a abril, según indicó anoche el...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/deficit-fiscal-en-12-meses-a-mayo-con-leve-deterioro-se-ubica-en-3-4-del-producto-interno-bruto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bf2589a/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F67%2F569ea307485e96dac1a583655ca8%2Fimagen-nia9373.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El <a href=\"https://www.elpais.com.uy/negocios/noticias/si-prospera-plebiscito-del-pit-cnt-trabajadores-perderian-us-3-500-millones-entre-otros-efectos-alerta-informe\" target=\"_blank\"><b>déficit fisca</b></a><b>l </b>se mantuvo en 3,4% del <b>Producto Interno Bruto</b> (PIB) en los 12 meses cerrados a mayo, mismo guarismo que tenía en los 12 meses cerrados a abril, según indicó anoche el<b> Ministerio de Economía y Finanzas </b>(MEF) en un comunicado.</p><p>Ese déficit de 3,4% del <b>PIB </b>es el resultado del gobierno central-Banco de Previsión Social (BPS) y equivale a US$ 2.630 millones.</p><p>No obstante, el déficit “incluye el ingreso de fondos al <b>Fideicomiso de la Seguridad Social</b>”, que era de 0,1% del PIB en 12 meses a abril de 2024, dijo el MEF. Esos son ingresos extraordinarios y están afectados al futuro pago de jubilaciones de los “cincuentones” que salieron de las AFAP. Estas son personas que tenían menos de 40 años en 1996, cuando empezó el <b>sistema previsional mixto </b>y se vieron obligadas a afiliarse por su nivel salarial a una AFAP. Al salirse y volver al régimen previo (solo por el <b>Banco de Previsión Social</b> sin topes de jubilación), sus ahorros en las <b>AFAP </b>pasan al fideicomiso.</p><p>Si bien actualmente hay un ingreso extraordinario a las arcas del Estado, luego de que se termine el pasaje de “cincuentones”, el costo de pagarles las <b>jubilaciones </b>superará con creces lo que ingresó.</p><p>Al excluir esos ingresos, el <b>déficit fiscal del sector público </b>consolidado fue de 3,6% del PIB en 12 meses a mayo (equivale a US$ 2.784 millones). En 12 meses a abril era de 3,5% del PIB, en 12 meses a marzo y a febrero era de 3,4% del PIB, en 12 meses a enero era de 3,2% del Producto y en el año 2023 fue de 3,3% del PIB.</p><div>\n<figure>\n<picture>\n<img alt=\"Banco de Prevision Social\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8e0b516/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F88%2Fc2d0cb674284841085816ceb7de7%2Fnia9801.JPG 1x, https://imgs.elpais.com.uy/dims4/default/8d314e8/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F88%2Fc2d0cb674284841085816ceb7de7%2Fnia9801.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8e0b516/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2F88%2Fc2d0cb674284841085816ceb7de7%2Fnia9801.JPG\" />\n</picture>\n<div>\n<figcaption>Banco de Prevision Social.</figcaption><p>Foto: Estefania Leal</p></div>\n</figure>\n</div><p>El déficit se venía deteriorando desde setiembre de 2022. Así pasó de 2,5% del PIB en 12 meses cerrados a setiembre de 2022 al 4% de los 12 meses cerrados a octubre de 2023. Pero, al salir de la medición gastos extraordinarios de diciembre de 2022, el déficit fiscal se redujo de ese 4% del PIB al 3,3% del Producto para fin de año. Así se había mantenido en enero, luego repuntó en febrero, se estabilizó en marzo y volvió a tener otro repunte en abril y mayo.</p><p>El gobierno estimó que el déficit fiscal este año será de 3,1% del PIB, según la <b>Rendición de Cuentas </b>entregada ayer al <b>Parlamento</b>. Esto es una leve mejora respecto al 3,3% del PIB de déficit en 2023.</p><p>En tanto, la <b>Encuesta de Expectativas Económicas del Banco Central</b> divulgada ayer, mostró que contrariamente a lo que prevé el gobierno, los analistas creen que el déficit fiscal se deteriorará este año. En mediana (se ordenan las respuestas de menor a mayor y se toma la del centro) estiman que el déficit será de 3,8% del PIB (con respuestas entre 3,2% y 4,1% del Producto).</p><p>Para 2025, bancos, economistas, consultoras y AFAP proyectan en mediana un déficit fiscal de 3,5% del PIB (con respuestas entre 3% y 3,8% del Producto).</p><p>Por su parte, el <b>déficit primario </b>(antes del pago de intereses de deuda) en 12 meses a mayo se ubicó en 1,2% del PIB (US$ 927 millones). El pago de intereses de deuda fue de 2,4% del PIB en 12 meses a mayo.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-29T06:40:01.145",
  "ttr": 107,
  "type": "article"
}