{
  "url": "https://www.montevideo.com.uy/Deportes/Libertadores-Nacional-con-tres-cambios-para-recibir-a-Libertad-a-partir-de-las-19-horas-uc884425",
  "title": "Libertadores: Nacional con tres cambios para recibir a Libertad a partir de las 19 horas",
  "description": "Ganar o ganar                                    Con Romero, Báez y Castro como novedades respecto al clásico, los tricolores buscarán hacer pesar la localía en el Gran Parque...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Libertadores-Nacional-con-tres-cambios-para-recibir-a-Libertad-a-partir-de-las-19-horas-uc884425",
    "https://www.montevideo.com.uy/Deportes/Libertadores-Nacional-con-tres-cambios-para-recibir-a-Libertad-a-partir-de-las-19-horas-uc884425?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884425="
  ],
  "image": "",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Ganar o ganar</p>\n                                    <h2>Con Romero, Báez y Castro como novedades respecto al clásico, los tricolores buscarán hacer pesar la localía en el Gran Parque Central.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Nacional recibirá a Libertad de Asunción hoy a las 19 horas en el Gran\nParque Central por la primera fecha del grupo H de la Copa Libertadores, que se\npuso en marcha el martes con el 2-0 de River Plate de Argentina sobre Deportivo\nTáchira de Venezuela en San Cristóbal. El partido será transmitido para Uruguay\npor ESPN.</p><p>En un duelo que se avizora clave entre rivales directos por la clasificación\na octavos de final, los tricolores presentarán tres cambios respecto a la\nalineación del clásico. Saldrán el suspendido Diego Polenta, el lesionado Juan\nIzquierdo y Francisco Ginella, e ingresarán Franco Romero, Gabriel Báez y el\nargentino Alexis Castro.</p><p>Álvaro Recoba confiará la titularidad a Luis Mejía; Leandro Lozano, Franco\nRomero, Mateo Antoni y Gabriel Báez; Mauricio Pereyra, Lucas Sanabria y Alexis\nCastro; Antonio Galeano, Gonzalo Carneiro y Ruben Bentancourt.</p><p>Completan la nómina de convocados Ignacio Suárez, Emiliano Velázquez, Fredy\nMartínez, Rodrigo Chagas, Thiago Helguera, Felipe Cairús, Francisco Ginella,\nJeremía Recoba, Diego Zabala, Gastón González, Christian Ebere y Federico\nSantander.</p><p>El Chino volverá a apostar por una doble punta de lanza que no le viene\ndando resultados (apenas dos goles en el año con Carneiro y Bentancourt juntos),\npondrá a Galeano por la derecha y dejará una punta ciega por izquierda, con las\nsubidas de Báez como única vía de llegada al área y sin un extremo ocupando ese\npuesto.</p><p>Del otro lado, Libertad viene de empatar 0-0 con Olimpia por el Apertura de\nParaguay, que lo tiene primero con 22 puntos, un partido pendiente y una\nventaja de cuatro respecto a sus perseguidores. Los dirigidos por Ariel Galeano\nvan por un tricampeonato que sería inédito en la historia del club.</p><p>El elenco gumarelo viajó a Uruguay con las ausencias del lateral Iván\nPiris, el zaguero Néstor Giménez y el experimentado goleador Óscar <em>Tacuara</em>\nCardozo, quienes fueron expulsados en los minutos finales del partido de vuelta\nde octavos de final de la Copa Sudamericana 2023 ante Fortaleza de Brasil.</p><p>Con la baja por lesión de Martín Silva y la presencia de Alejandro Silva en\nel banco de relevos, Libertad formará con Rodrigo Morínigo; Iván Ramírez, Luis\nCardozo, Diego Viera y Matías Espinoza; Hugo Martínez, Hernesto Caballero y\nÁngel Cardozo Lucena; Lorenzo Melgarejo, Roque Santa Cruz y Marcelo Fernández.</p><p>El partido será dirigido por el brasileño Anderson Daronco, asistido desde\nlas bandas por sus compatriotas Rodrigo Correa y Rafael Alves, y por Rafael Klein\ncomo cuarto. Los también brasileños Wagner Reway y Rodrigo Nunes estarán a\ncargo del VAR, también norteños.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 90,
  "type": "article"
}