{
  "url": "https://www.elpais.com.uy/economia-y-mercado/un-hito-en-la-historia-financiera-revolucion-de-los-etf-de-bitcoin",
  "title": "Un hito en la historia financiera: revolución de los ETF de Bitcoin",
  "description": "La aprobación de estos instrumentos marca un paso significativo hacia la adopción y legitimación de esta criptomoneda, como una inversión accesible y segura para un público más amplio.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/un-hito-en-la-historia-financiera-revolucion-de-los-etf-de-bitcoin",
    "https://www.elpais.com.uy/economia-y-mercado/un-hito-en-la-historia-financiera-revolucion-de-los-etf-de-bitcoin?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/41110a3/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fea%2F84040a7d45e890aa13464fb11de5%2Feconomia-y-mercado-2024-01-26t153301-710.jpg",
  "content": "<div>\n<h2>La aprobación de estos instrumentos marca un paso significativo hacia la adopción y legitimación de esta criptomoneda, como una inversión accesible y segura para un público más amplio. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e39d57b/2147483647/strip/true/crop/1236x850+7+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fea%2F84040a7d45e890aa13464fb11de5%2Feconomia-y-mercado-2024-01-26t153301-710.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ca65081/2147483647/strip/true/crop/1236x850+7+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fea%2F84040a7d45e890aa13464fb11de5%2Feconomia-y-mercado-2024-01-26t153301-710.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e39d57b/2147483647/strip/true/crop/1236x850+7+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F73%2Fea%2F84040a7d45e890aa13464fb11de5%2Feconomia-y-mercado-2024-01-26t153301-710.jpg\" />\n</picture>\n<div>\n<p>Getty Images</p></div>\n</figure>\n</div>\n<div>\n<p>Después de una extensa batalla regulatoria,<b> la Comisión de Valores y Bolsa de Estados Unidos</b> (SEC) finalmente dio su aprobación a 11 ETFs sobre<b> Bitcoin</b> Spot. Este acontecimiento marcará un hito en<b> la historia f</b>inanciera al combinar dos elementos revolucionarios: la innovadora estructura de los ETFs, creada en 1993 para trackear al SP500, y el Bitcoin, que representa una nueva clase de activo: los criptoactivos. </p><p>Hasta ahora, la operación en Bitcoin implicaba una complejidad y un riesgo de ejecución y custodia que disuadía a muchos inversores. Problemas como spreads elevados, la gestión de diversas billeteras virtuales y la necesidad de utilizar otras criptomonedas como USDT o USDC eran barreras significativas. La formalización por parte de la SEC aborda estos problemas, asegurando transparencia, democratización y auditoría en estas inversiones, que ahora pueden integrarse cómodamente en la misma custodia y estado de cuenta que otras inversiones. El Bitcoin, a menudo es llamado el oro digital, ya que comparte características clave con el oro y mejora otras, como un suministro limitado, costos significativos de \"minar\", aceptación como medio de pago y una creciente consolidación como reserva de valor. Con la difusión masiva de los ETFs y la capacidad de operar con montos bajos, estas características seguramente se fortalecerán. Además, el Bitcoin se posiciona como un refugio contra la inflación, ya que no puede ser creado a voluntad por ningún gobierno, y la oferta y creación de nuevos Bitcoins están programadas de manera precisa. Los ETFs, como conjuntos de activos que pueden incluir acciones, bonos y commodities, entre otros, democratizan los productos de inversión, ofrecen precios razonables, mantienen liquidez permanente, cuentan con mecanismos de creadores de mercado y están respaldados por un marco regulatorio que garantiza transparencia.  </p><p><b>Los nuevos ETFs de Bitcoin cotizan en tres destacadas bolsas: la Bolsa de Nueva York (NYSE), el Chicago Board Options Exchange (CBOE) y el Nasdaq. </b>La aprobación de los ETFs de Bitcoin allana el camino para la incorporación de este criptoactivo en los portafolios de inversores. Aunque la adopción masiva en el ámbito institucional requerirá tiempo, el primer paso está dado. Estos ETFs, regulados y respaldados, con mecanismos de formación de precios competitivos, ofrecen acceso facilitado al mercado de criptomonedas, para que inversores institucionales participen en este nuevo asset-class. El mercado institucional, con trillones de dólares en juego, ahora tiene la oportunidad de explorar e invertir en Bitcoin. El valor total de todos los Bitcoins emitidos hasta el momento ronda los 900 billones, con lo que cualquier inversión de los institucionales en este producto puede producir movimientos significativos en su cotización. Con solo un modesto 1% de estos portafolios optando por exposición al Bitcoin, la demanda podría ser considerable. Sumado a esto, la oferta de nuevos Bitcoins se reduce cada 4 años debido al fenómeno del halving.A pesar de estos desarrollos, puede pasar algún tiempo hasta que los comités de inversión y organismos reguladores autoricen a los fondos de pensión o ahorro a incorporar estos activos a sus portafolios.  </p><p>El vehículo ya está disponible, ahora resta la carrera en el tiempo, los futuros halvings y la realidad que el 93% de todos los Bitcoins previstos ya han sido minados.   La aprobación de estos instrumentos marca un paso significativo hacia la adopción y legitimación del Bitcoin como una inversión accesible y segura para un público más amplio. La transparencia regulatoria, combinada con la infraestructura innovadora de los ETFs, allana el camino para una mayor participación en el emocionante y revolucionario mundo de los criptoactivos.  </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/balanz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-29T07:00:06.422",
  "ttr": 122,
  "type": "article"
}