{
  "url": "https://www.elpais.com.uy/opinion/ecos/votar-por-el-futuro-9-10",
  "title": "Votar por el futuro",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Ricardo Álvarez | Montevideo@|Una decisión electoral tomada con sensatez debería contemplar una evaluación de los...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/votar-por-el-futuro-9-10"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#5e3b3d312d1e3b322e3f372d703d3133702b27\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Ricardo Álvarez | Montevideo</b><br /><b>@</b>|Una decisión electoral tomada con sensatez debería contemplar una evaluación de los aspectos de las distintas opciones de conducción gubernamental a futuro que se proponen.</p><p>En tal sentido, es importante considerar cuáles han sido los antecedentes de cada uno de los partidos en el pasado, así como de quiénes se postulan como candidatos presidenciales y, adicionalmente, qué propuestas presentan respecto al período de cinco años que vendrá.</p><p>Asimismo, se debería tener en cuenta la posición personal en cuanto a las perspectivas y cómo benefician o perjudican a cada ciudadano, pero fundamentalmente habría que contemplar un enfoque respecto al impacto en la mejora de la sociedad en general.</p><p>En mi caso, seré votante de uno de los presidenciables de la Coalición Republicana. He quedado muy satisfecho de la Presidencia del Dr. Luis Lacalle Pou. Enfrentó situaciones muy difíciles con sensatez y liderazgo (pandemia, guerras internacionales, sequía, etc.); formó un equipo de gobierno muy capaz y productivo en la mayoría de las áreas de ejecución bajo su responsabilidad; concretó progresos en temáticas muy relevantes para la vida del país (crecimiento del PIB, control del gasto público, creación de empleos, recuperación salarial, etc.).</p><p>Si considero los dos períodos de gobierno anteriores del Frente Amplio, de 2010 a 2015, fue un caos total, con anarquía absoluta, descontrol, dos equipos económicos, ministros y autoridades de organismos públicos encarando proyectos fracasados, despilfarro en fondos en diversas áreas, integrantes del Poder Ejecutivo y del Poder Legislativo y de organismos públicos procesados por la Justicia, etc. De 2015 a 2020, el designado directamente se desentendió de las responsabilidades de su cargo y se dedicó a actividades profesionales y personales ajenas a la función.</p><p>Si miro hacia adelante, en la Coalición Republicana veo candidatos con propuestas. Por supuesto, serán parciales e incompletas para atender todos los temas que lo requieren. ¡Pero las hay!</p><p>En el caso del Frente Amplio, el candidato prácticamente no se expide sobre ningún tema y la potencial vicepresidente ha reconocido que no tienen programa de gobierno y que será evaluado y definido después de las elecciones de octubre. Y, en particular, existen posiciones discrepantes respecto al plebiscito de la seguridad social, de gran impacto negativo potencial.</p><p>Y el desarrollo de Uruguay no se logra con más “limosnas” para la gente sino con esfuerzos dirigidos a su capacitación y esfuerzo para progresar.</p><p>Por favor, uruguayos: ¡sensatez al votar!</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-10T07:04:00.815",
  "ttr": 81,
  "type": "article"
}