{
  "url": "https://www.montevideo.com.uy/Noticias/-Dictador--Musk-acusa-a-juez-de-Brasil-de-bloquear-cuentas-bancarias-de-Starlink-uc898592",
  "title": "“Dictador”: Musk acusa a juez de Brasil de bloquear cuentas bancarias de Starlink",
  "description": "Sin señal                                    El empresario está siendo investigado en el marco de un caso por la propagación de noticias falsas en la red social...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Dictador--Musk-acusa-a-juez-de-Brasil-de-bloquear-cuentas-bancarias-de-Starlink-uc898592",
    "https://www.montevideo.com.uy/Noticias/-Dictador--Musk-acusa-a-juez-de-Brasil-de-bloquear-cuentas-bancarias-de-Starlink-uc898592?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898592="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869820.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Sin señal</p>\n                                    <h2>El empresario está siendo investigado en el marco de un caso por la propagación de noticias falsas en la red social X.</h2>\n                                </div> \n                                <div>\n                              \t<p>El magnate Elon Musk acusó este jueves a la Corte Suprema\nde Brasil de bloquear las cuentas bancarias de su empresa Starlink en el marco\nde las investigaciones del tribunal sobre la propagación de noticias falsas en\nla red social X, de la que también es dueño.</p><p>Musk cargó contra el magistrado Alexandre de Moraes,\nresponsable por la investigación, y lo tildó de “criminal de la peor especie” y\nde “dictador de Brasil” en una catarata de publicaciones en X, antes conocida\ncomo Twitter.</p><p>Una portavoz de la Corte Suprema dijo a <em>EFE</em> que no\ntenía información sobre esta acción del magistrado.</p><p>De acuerdo con el portal <em>G1</em>, el bloqueo de cuentas\nde Starlink, una empresa de servicios de internet por satélite con más de\n215.000 líneas activas en Brasil, busca garantizar el pago de las multas\nimpuestas a X.</p><blockquote><p>This guy <a target=\"_blank\" href=\"https://twitter.com/alexandre?ref_src=twsrc%5Etfw\">@Alexandre</a> is an outright criminal of the worst kind, masquerading as a judge <a target=\"_blank\" href=\"https://t.co/l5zZ7gplSI\">https://t.co/l5zZ7gplSI</a></p>— Elon Musk (@elonmusk) <a target=\"_blank\" href=\"https://twitter.com/elonmusk/status/1829202726221234514?ref_src=twsrc%5Etfw\">August 29, 2024</a></blockquote> <blockquote><p>The tyrant, <a target=\"_blank\" href=\"https://twitter.com/alexandre?ref_src=twsrc%5Etfw\">@Alexandre</a>, is dictator of Brazil. Lula is his lapdog. <a target=\"_blank\" href=\"https://t.co/svONz3iv5S\">https://t.co/svONz3iv5S</a></p>— Elon Musk (@elonmusk) <a target=\"_blank\" href=\"https://twitter.com/elonmusk/status/1829196423277228406?ref_src=twsrc%5Etfw\">August 29, 2024</a></blockquote> <p>Las acusaciones del empresario llegan un día después de que\nDe Moraes ordenara a Musk nombrar en 24 horas a un representante legal de X en\nBrasil so pena de suspensión de las actividades de la red social en el país.</p><p>Musk está siendo investigado por supuestos delitos de\nobstrucción a la Justicia, organización criminal e incitación al crimen,\ndespués de que este se negara a cumplir las órdenes del tribunal sobre la\neliminación de contenido en la red social.</p><p>X anunció a mediados de mes que cerraba su oficina en\nBrasil porque De Moraes había planteado la posibilidad de encarcelar a sus\nrepresentantes legales si no acataban las resoluciones judiciales sobre la\neliminación de perfiles.</p><p>El magistrado es el responsable de una investigación sobre\nla propagación de noticias falsas y, cuando presidió el Tribunal Superior\nElectoral, ordenó la retirada de cientos de publicaciones en X que cuestionaban\nla solidez del sistema electoral brasileño en el marco de los comicios de 2022.</p><p>Además, De Moraes lidera otra pesquisa contra el\nexpresidente Jair Bolsonaro (2019-2022) por su presunta\nparticipación en un intento de golpe de Estado tras perder las elecciones ante\nLuiz Inácio Lula da Silva.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-red-social-X-cerrara-su-oficina-en-Brasil-tras-chocar-con-la-Corte-Suprema-uc897438\">La red social X cerrará su oficina en Brasil tras chocar con la Corte Suprema</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 82,
  "type": "article"
}