{
  "url": "https://www.elpais.com.uy/opinion/columnistas/primeros-pasos",
  "title": "Primeros pasos",
  "description": "La firma de un memorando de entendimiento, a fines de febrero, con la empresa HIF Global para construir una planta de hidrógeno verde en Paysandú significó un nuevo paso en un lento y largo proceso iniciado...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/primeros-pasos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>La firma de un memorando de entendimiento, a fines de febrero, con la empresa HIF Global para construir una planta de hidrógeno verde en Paysandú significó un nuevo paso en un lento y largo proceso iniciado por este gobierno que no solo piensa en las urgencias del momento, sino que da pasos proyectándose al futuro.</p><p>El anuncio se complementó con otro, dado a conocer unos días después, de una empresa francesa interesada en estudiar la factibilidad de un servicio ferroviario de pasajeros, con trenes impulsados por hidrógeno verde, entre Florida y Montevideo. Se trata de un estudio acotado, sobre un servicio que recorrería apenas 100 kilómetros, pero también es una señal de que ciertas cosas empiezan a pasar cuando se estimulan estrategias energéticas que miran hacia el futuro.</p><p>El memorando respecto a la planta de Paysandú es apenas una instancia previa a la firma de un eventual contrato de inversión. Por ahora lo que se hará es analizar la viabilidad del proyecto.</p><p>Si las cosas salen bien, Uruguay estaría ante la mayor inversión privada de la historia pues la puesta en marcha del proyecto requeriría unos 6.000 millones de dólares y generaría unos 3.000 puestos de trabajo en la construcción. La posible construcción de una planta de hidrógeno verde es una apuesta interesante, que se dirige a impulsar tecnología de punta y a seguir apostando a los “combustibles verdes” y también a desarrollar nuevas áreas de producción industrial.</p><p>Por cierto, queda mucho por avanzar, pero el anuncio importa por cuanto es un siguiente paso al dado por el gobierno, cuando a través de su entonces ministro de Industria Omar Paganini, recorrió lugares claves de Europa en 2022 señalando el interés uruguayo en trabajar en este terreno.</p><p>Imaginar cómo será el futuro es siempre difícil, pero solo es posible concretar ese futuro si desde el presente se empiezan a dar los primeros, quizás audaces y tímidos pasos en esa dirección. Eso parece ser lo que está ocurriendo.</p><p>En noviembre de 2022 escribí una columna para este diario, que titulé “El largo plazo”. Allí sostenía que gobernar implicaba atender las cuestiones del día, afrontar las emergencias (el país aún estaba bajo los efectos de la pandemia), pero también exigía diseñar proyectos a largo plazo, aquellos cuyos buenos resultados se verían cuando otros, no estos, fueran los gobernantes.</p><p>En ese sentido, mostraba satisfacción por el camino que estaba tomando el Ministerio de Industria en por lo menos tres áreas interesantes, modernizadoras y generadoras de empleo calificado. Ellas eran el hidrógeno verde, la creación de un hub tecnológico y el impulso a la industria audiovisual, que ya venía en creciente desarrollo y que, enriquecido con nuevas ideas, ahora también el Ministerio de Educación y Cultura se involucra con mucho compromiso y su mejor gente.</p><p>Este proceso importa, tiene mucho mérito y si todo sale bien las futuras generaciones de uruguayos estarán cosechando sus frutos en varios sentidos: en contar con energía limpia que además podrá exportarse, y como consecuencia también en ofrecerle más calidad de vida a la gente.</p><p>Si se analiza el desarrollo vivido por Uruguay desde el retorno de la democracia, hubo una serie de hitos que necesitaron de cierto consenso político (las llamadas políticas de Estado) y que se refirieron a apuestas que tuvieron efecto positivo en el futuro. El consenso muchas veces fue a regañadientes (con idas y vueltas) pero al final lo hubo, y los resultados están a la vista.</p><p>¿Quién podía imaginar que una ley de forestación aprobada durante la primera presidencia de Julio Sanguinetti y estimulada por sucesivas medidas adoptadas en tiempos de Luis Alberto Lacalle, derivaría en la presencia de tres grandes plantas de pasta de celulosa y una profunda transformación en la matriz productiva del país.</p><p>El Frente Amplio planteó una dura oposición a la primera planta en Fray Bentos, pero una vez presidente, Tabaré Vázquez (que ahí entendió de qué se trataba) fue su férreo defensor ante el agresivo bloqueo impuesto desde Argentina.</p><p>Lo del hidrógeno verde es la nueva apuesta al futuro y ofrece perspectivas interesantes en un mundo que busca otras formas de generación de energía no contaminante.</p><p>Así como nadie sabía en que derivaría aquella primera ley de forestación, aún es demasiado pronto para saber cómo continuará este proceso. Difícilmente termine en un fracaso, pero peor que ver algo que finalmente no funciona es verlo crecer con éxito en otros lugares del mundo y lamentarse de haber dejado pasar (por excesiva cautela) un tren que efectivamente se detuvo en este país.</p><p>En este y otros terrenos, el gobierno asumió la responsabilidad de mirar hacia adelante, estudiar la dirección que va tomando el mundo y tomar las primeras decisiones. El tiempo dirá.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/tomas-linn",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-17T05:50:01",
  "ttr": 154,
  "type": "article"
}