{
  "url": "https://ladiaria.com.uy/rioabierto/articulo/2018/9/residuos-de-plaguicidas-en-frutas-y-verduras/",
  "title": "Residuos de plaguicidas en frutas y verduras",
  "description": "La Intendencia de Montevideo (IM) hace análisis anuales de plaguicidas en frutas y verduras para determinar los residuos existentes y si estos cumplen con la normativa del Codex alimentarius, una serie de...",
  "links": [
    "https://ladiaria.com.uy/rioabierto/articulo/2018/9/residuos-de-plaguicidas-en-frutas-y-verduras/",
    "https://ladiaria.com.uy/rioabierto/articulo/2018/9/residuos-de-plaguicidas-en-frutas-y-verduras/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>La Intendencia de Montevideo (IM) hace análisis anuales de plaguicidas en frutas y verduras para determinar los residuos existentes y si estos cumplen con la normativa del Codex alimentarius, una serie de estándares internacionales incorporados a la normativa interna. En 2013, 10% de las muestras no cumplieron con los límites máximos de residuos (LMR) del Codex. En 2017 hubo un solo incumplimiento, pero se tomó un número de muestras dos veces menor. Los datos surgen de un pedido de acceso a la información pública que hizo <em>la diaria</em>.</p>\n<p>Las muestras provienen del Mercado Modelo y son analizadas en el Laboratorio de Bromatología de la IM. Para el muestreo se elabora un coeficiente de riesgo que toma en cuenta los productos con mayor probabilidad de presentar plaguicidas y de mayor relevancia en el consumo de la población. Además, se toman en cuenta las prácticas agropecuarias, las características propias del cultivo según la época del año y las condiciones climáticas. Luego se seleccionan muestras al azar, pero estas varían considerablemente según el año, sin razones que expliquen estos saltos.</p>\n<p>En 2010 se analizaron 162 muestras, pero en 2011, sólo 15. En 2012 se analizaron 724 muestras, y el año siguiente, 715. En 2015, las muestras analizadas volvieron a bajar, a 74 (diez veces menos que en 2012). En 2016 se tomaron 264 muestras, y en 2017, la cantidad de muestras fue de 342.</p>\n<p>El análisis de residuos de plaguicidas es muy costoso, y las autoridades incluyen en los estudios 40 principios activos. Luis Pedro Reyes, ingeniero agrónomo especialista en plaguicidas, quien además fue encargado del Laboratorio de Análisis de Residuos de plaguicidas del Ministerio de Ganadería, Agricultura y Pesca (MGAP) entre 1988 y 1999, dijo a <em>la diaria</em> que los análisis de la IM incluyen “muy pocos” plaguicidas. “Es raro que no haya ningún carbamato, que son insecticidas complejos, con una toxicidad importante. Hay una sola muestra de uva de mesa en cinco años (de 2013 a 2017), que se consume con cáscara, necesariamente. Para la uva se utiliza un producto como repelente de pájaros que es categoría 1 (según la Organización Mundial de la Salud –OMS–, es un producto “muy peligroso”), indicó Reyes. Añadió que tampoco aparecen en el estudio “plaguicidas de análisis más complejos, como los ditiocarbamatos, cuya toxicidad, si bien es baja, puede traer impurezas o metabolitos de carácter cancerígeno”, indicó el experto.</p>\n<p>En 2013, los datos arrojan que 10% de las muestras no cumplieron con el Codex, pero en la información no se detalla qué principios activos se detectaron y para qué productos. Además, tampoco se sabe qué cantidad de kilos o toneladas del producto conformaban el lote del que se tomó la muestra que no cumplió con los parámetros. Marcelo Amado, director del Servicio de Regulación Alimentaria de la IM, dijo a <em>la diaria</em> que cuando se detectan muestras que no cumplen con la normativa se hace el intento de retirar los productos de circulación, aunque muchas veces esto no es posible porque se trata de alimentos perecederos.</p>\n<p>En 2017 también hubo una muestra por encima de lo establecido en el Codex; se trató del principio activo Acetamiprid, detectado en una muestra de morrón. Además, en una muestra de berenjena se detectó Acetamiprid y su utilización no estaba autorizada para ese cultivo, según la información proporcionada por la IM.</p>\n<p>En cambio, en los años 2015, 2016 y 2017 –para 2014 no se tienen datos– todas las muestras cumplieron con la normativa del Codex. Sin embargo, si se comparan los niveles de plaguicidas hallados con los estándares de la Unión Europea, el porcentaje de muestras que no cumple con estos niveles fue de 11% en 2015, 6% en 2016 y 11% en 2017.</p>\n<p>En los años en los que se cumplió con la normativa interna, de todos modos se detectaron residuos de plaguicidas en hortalizas, pero particularmente en frutas, y entre estas, particularmente en manzanas y mandarinas.</p>\n<p>En 2015, 50% de las muestras de frutas y 4% de las de hortalizas tenían residuos de plaguicidas. En 2016, 70% de las frutas y 14% de las hortalizas tenían residuos, y en 2017, 64% de las frutas y 6% de las hortalizas tenían plaguicidas. Las manzanas y las mandarinas son los productos en los que más se detectan residuos: en 2017, en 94% de las muestras de manzanas y en 50% de las muestras de mandarinas se detectaron plaguicidas.</p>\n<h3>Toxicidad, evaluación y perspectivas</h3>\n<p>La evaluación de la toxicidad de los plaguicidas varía año a año y en ocasiones es objeto de controversias. En general, su efecto depende de la magnitud y el tiempo de exposición.</p>\n<p>En el libro <em>Plaguicidas: toxicología clínica, laboral y ambiental</em>, del Departamento de Toxicología de la Facultad de Medicina de la Universidad de la República, coordinado por Amalia Laborde, se explica que los plaguicidas permanecen en las frutas y verduras durante un tiempo, luego del cual se degradan, y este período es el que define el plazo de espera para la cosecha, con el fin de evitar la presencia de residuos, aunque no siempre se logra su eliminación total. Por más que los residuos estén en ocasiones dentro de los límites permitidos, “existe preocupación por la suma de residuos en la canasta familiar, como posible factor de riesgo para la salud de la población, particularmente los niños en su vida perinatal”, se señala en el libro.</p>\n<p>En el texto se incluye una clasificación de peligrosidad y toxicidad de cada plaguicida, aunque se aclara que “la evidencia científica con respecto a la carcinogenicidad de las sustancias químicas continúa siendo escasa a pesar de haber aumentado en los últimos años”.</p>\n<p>Por ejemplo, de los plaguicidas hallados en los años analizados (ver tabla), el Imazalil y la Cipermetrina y el Carbaril están clasificados por la Agencia de Protección Ambiental como “posible carcinógeno para humanos” y por la OMS como “moderadamente peligroso”. El Captan también está clasificado como “posible carcinógeno para humanos”. No obstante, no se puede inferir conclusiones a partir de los datos presentados aquí, porque el efecto es residual y el informe de la IM no detalla qué porcentaje de residuos se encontró en cada producto. Reyes indicó que pese a la peligrosidad del Imazalil, este se usa generalmente para los cítricos y “es tremendamente difícil que tú lo ingieras, porque solamente va a estar en la cáscara, nunca adentro de la fruta”. De todos modos, el Imazalil también fue detectado en manzanas y peras.</p>\n<p>El Endosulfan está clasificado como “moderadamente peligroso”, y a pesar de que desde 2011 se prohíbe la introducción, producción y utilización de productos que contienen Endusolfan en Uruguay, y que ya desde 2007 estaba establecido que debía usarse sólo para la soja, en 2013 se encontraron residuos de Endosulfan en una muestra de morrón.</p>\n<p>Para Luis Pedro Reyes, los resultados que dan por debajo del LMR establecido en el Codex “no preocupan, porque es lo que se acepta internacionalmente y a lo que Uruguay está adherido”. Explicó, igualmente, que los límites del Codex no se definen en función de qué es lo tóxico para las personas, sino que se fijan teniendo en cuenta el nivel de residuos que dejan las buenas prácticas agrícolas. En cambio, evaluó que es “preocupante” la falta de sistematización de los datos. “Así como está expuesta la información, parece muy poco sistemática. Debería haber información detallada, crítica y concluyente acerca de estos cinco años de análisis de residuos de plaguicidas en vegetales”, cuestionó.</p>\n<p>Amado evaluó que “viene mejorando la situación de los residuos” en frutas y hortalizas, y adelantó que se está trabajando junto con el MGAP para incluir una mayor cantidad de principios activos registrados en el análisis, así como para incrementar el nivel de muestras que se toman de frutas y hortalizas, “para retomar un nivel que teníamos históricamente hace unos años”. </p>\n<p><strong>Equipo de datos: Silvia da Rosa, Ana Tuduri</strong></p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/natalia-uval/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:05:38-03:00",
  "ttr": 261,
  "type": "article"
}