{
  "url": "https://brecha.com.uy/una-estrategia-senil/",
  "title": "Una estrategia senil - Semanario Brecha",
  "description": "Luego de la catastrófica performance de Joe Biden en el primer debate presidencial de cara a noviembre, el trumpismo luce más fuerte que nunca. El problema parece no ser solo el candidato: tanto la política económica como el exacerbado belicismo de la administración demócrata refuerzan la apatía de su base electoral.",
  "links": [
    "https://brecha.com.uy/una-estrategia-senil/",
    "https://brecha.com.uy/?p=111931"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/07/23-Biden-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_9150.gif\" /></a></p></div><p>En 2015, Joe Biden consideraba postularse para presidente. Según el propio Biden, el hombre que lo convenció de no hacerlo en ese momento fue Mike Donilon, miembro de un pequeño círculo de asesores que ha estado con Biden durante décadas. El presidente lo escucha. Y, según un nuevo informe en el portal <em>Axios</em>, a Donilon no le preocupan las posibilidades de reelección de su jefe. «Un estribillo común de Donilon» es que «Joe Biden es un gran presidente y los grandes presidentes son reelectos».</p><p>Por supuesto, si Biden es realmente un gran presidente es una cuestión de opinión. Y la opinión de Donilon no parece ser ampliamente compartida. La mayoría de los votantes demócratas dijo en 2023 a los encuestadores que ni siquiera querían que Biden se postulara en 2024, y la mayoría de las encuestas muestran que Trump lo vencería en estados cruciales.</p><p>De acuerdo con <em>The New York Times</em>, el «grupo de expertos» de Biden está formado por Donilon, el político de Delaware Ted Kaufman y el exjefe de gabinete de Biden Ron Klain. Y la estrategia que los tres han elaborado para Biden es enfatizar la maldad de Trump; en otras palabras, exactamente la misma estrategia que han estado aplicando sin parar los demócratas desde que Trump bajó la escalera mecánica para anunciar su primera candidatura a la presidencia, en 2015.</p><p>Alguien le podría aconsejar a Biden que refuerce sus perspectivas electorales escuchando a la base del Partido Demócrata respecto de Palestina (la abrumadora mayoría quiere un cese el fuego permanente y, especialmente los más jóvenes, el fin del apoyo incondicional a Israel) y consiguiendo mejoras concretas para la clase trabajadora. Algunas de esas mejoras podrían implementarse inmediatamente mediante una orden ejecutiva, como ha propuesto el ala izquierda del partido. Y Biden podría al menos hacer campaña para un segundo mandato con propuestas de reformas ambiciosas, como una de su propia autoría como legislador, nunca aprobada, que buscaba crear una «opción pública» en la atención de salud.</p><p>Pero eso no es lo que piensa el equipo de Biden. El presidente y su grupo de expertos creen que deben hacer lo mismo que han estado haciendo durante años: concentrar toda su energía en recordar a los votantes el motín del 6 de enero en el Capitolio y el repugnante carácter personal de Trump.</p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_9150.gif\" /></a></p></div><p>Los demócratas no han dejado de hablar del 6 de enero en los tres años y medio transcurridos desde los disturbios, y estamos entrando en el décimoaño consecutivo de ataques demócratas a la personalidad de Trump. Nada de eso ha funcionado hasta ahora: Trump perdió por poco en 2020, luce competitivo en 2024 y la performancede Biden en las encuestas sigue siendo miserable. La teoría del equipo de Biden parece ser que esta estrategia sí funcionará esta vez: basta con que los demócratas sigan haciendo exactamente lo mismo, pero con más fuerza.</p><p><strong>«LOS GRANDES PRESIDENTES SON REELECTOS»</strong></p><p>Tradicionalmente, la apuesta ganadora de los presidentes que buscan la reelección es recordarles a los votantes cuánto mejor están hoy que hace cuatro años. Pero esa posibilidad no está disponible para Biden.</p><p>Como el analista político Matt Bruenig señaló en <em>Jacobin</em> el año pasado, «la recuperación tras la recesión por la covid-19 ha aumentado el empleo y comprimido la escala salarial», ambos buenos indicadores. Pero «el retroceso del estado de bienestar pandémico ha supuesto la eliminación de las comidas escolares gratuitas, la cancelación de las prestaciones en efectivo para los niños más pobres, la expulsión fuera del Medicaid de 10 millones de personas y el regreso de nuestro completamente disfuncional sistema de prestaciones por desempleo», todas señales bastante malas. Hubo un aumento de la riqueza de los hogares, pero esto se debió principalmente a la inflación del valor de las viviendas y los automóviles, y ser propietario de una casa y un automóvil, que hoy son más caros, no es de mucha utilidad para cualquiera que no pueda vender ninguna de esas cosas porque necesita una casa en la que dormir y un coche para desplazarse. Ah, y el salario real ha bajado desde que Biden asumió el cargo.</p><p>Los partidarios de Biden argumentan que es injusto culpar al presidente por estos acontecimientos, muchos de ellos parcial o incluso totalmente fuera de su control. Esto es verdad hasta cierto punto, pero solo hasta cierto punto. En algunos casos, las reglas del Senado, los gobiernos estatales hostiles y las tendencias macroeconómicas más amplias habrían limitado gravemente lo que podría lograr incluso un presidente con instintos mucho más progresistas que Biden. En otros casos, es evidente su responsabilidad. Nadie lo obligó, por ejemplo, a invocar la anticuada y fuertemente antiobrera Ley sobre el Trabajo Ferroviario para disolver una huelga ferroviaria al final de su segundo año en el cargo.</p><p>Y eso por no hablar siquiera de política exterior, el área sobre la que el presidente tiene mayor control. Alrededor del 70 por ciento de los estadounidenses, por ejemplo, apoyan las negociaciones de paz para poner fin a la guerra apoyada por Estados Unidos en Ucrania, y la forma en que la guerra se ha prolongado ha permitido a Trump posar de candidato pacifista. Ya sea que finalmente pueda lograrlo o no, nada impide que Biden al menos intenteusar su considerable influencia para poner fin a la guerra. Si quisiera, podría dar un discurso mañana invitando públicamente a Vladímir Putin y Volodímir Zelenski a sentarse a conversar en Camp David. Nadie lo obliga a ser un halcón.</p><p>Nadie lo obligó tampoco a hacer todo lo posible para proporcionar dinero, cobertura diplomática y bombas de una tonelada a Israel para su guerra genocida en Gaza, una decisión que ha enfurecido a los votantes demócratas en lugares como Michigan, uno de los estados clave para que Biden gane en noviembre.</p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_9150.gif\" /></a></p></div><p><strong>LA TEORÍA DE MIKE</strong></p><p>La nota de <em>Axios</em> cita a Donilon diciendo que las encuestas actuales «no reflejan plenamente» las preocupaciones de los votantes sobre el 6 de enero y el estado de la democracia estadounidense. Pero si no es a través de las encuestas, ¿cómo detecta Donilon el nivel de importancia de este tema para los votantes promedio? ¿Tiene una bola de cristal en su oficina?</p><p>En declaraciones a <em>The New Yorker</em> a principios de este año, Donilon insistió en que así como 2004 fue la «elección del 11 de setiembre», 2024 será la «elección del 6 de enero». Pero en 2004 las preocupaciones de los votantes sobre el terrorismo islámico estaban lejos de ser un secreto bien guardado e inaccesible a los encuestadores. Han pasado tres años desde el 6 de enero y los escándalos personales de Trump han dominado la conversación nacional durante los últimos nueve años. La idea de que haya un gran grupo de votantes que aún no haya incluido estos factores en sus cálculos es inverosímil.</p><p>Las afirmaciones exageradas sobre el grado de amenaza que representa Trump para la democracia podrían tener incluso un efecto contraproducente y aumentar el cinismo de los votantes. En los últimos meses, Joy Behar, la popular conductora del <em>talk show The View,</em> se ha desesperado al aire especulando con que su programa sea retirado del aire si Trump regresa al gobierno, mientras que Rachel Maddow, célebre conductora de programas de análisis políticos, ha llegado incluso a insinuar que los republicanos la arrojarán a un campo de concentración. Pero puede resultar difícil para los votantes indecisos olvidarse de que Trump ya gobernó durante cuatro años. Si quisiera prohibir <em>The View </em>o encarcelar a Rachel Maddow, ¿no lo habría intentado ya?</p><p>No es que el desprecio de Trump por las instituciones de la república no haya sido a menudo alarmante. Es un hecho que planeó robar las elecciones de 2020 y que nunca ha retrocedido con la mentira de que «en realidad» él ganó. Pero el hecho de que Trump sea objetivamente una amenaza para la democracia –y en qué medida lo sea– no es por sí mismo un mensaje ganador, a juzgar por todos los pronósticos de cara a noviembre.</p><p>(Publicado originalmente en <em><a target=\"_blank\" href=\"https://jacobin.com/2024/06/biden-2024-election-strategy-trump-democracy\">Jacobin</a></em>. Traducción de <strong>Brecha</strong>.)</p><div><h5>El origen de la candidatura de Biden</h5><h3>Un desastre autoinfligido</h3><p><strong>Eli Zaretksy*</strong></p><p>Durante el debate presidencial estadounidense del pasado jueves por la noche ocurrió algo predicho y temido: no que Biden haya tenido un mal desempeño, sino que el presidente estuvo claramente perdido. Desde el primer momento pareció estar asustado, confundido y fuera de lugar. En repetidas ocasiones confundió las respuestas y arrastró las palabras. Los llamados <em>senior moments</em> o lapsus de la tercera edad ciertamente me son familiares (tengo 84 años, tres más que Biden), pero no alcanzan para describir las frases sin terminar, las miradas vacías y la confusión general exhibida por Biden durante el debate. La conclusión inmediata a la que muchos espectadores llegaron esa noche es que quienes rodean a Biden han estado ocultando el declive del presidente. Si bien este es un patrón de la política estadounidense –ya ocurrió con la silla de ruedas de Franklin Roosevelt o los problemas de espalda de Jack Kennedy–, la cosa es más grave cuando el problema es cognitivo. Un número cada vez mayor de demócratas ha pedido en los últimos días que Biden se haga a un lado, pero por el momento esto no parece probable. Mientras tanto, vale la pena preguntarse cómo es posible que Biden pueda mantener al partido como rehén, especialmente frente a lo que los propios demócratas definen repetidamente como una amenaza cuasi fascista de parte del trumpismo.</p><p>Las raíces inmediatas de la debacle se encuentran en el proceso con el que Biden aseguró su nominación en 2020. El partido hizo todo lo posible para detener a Bernie Sanders. El senador izquierdista había ganado el voto popular en las tres primeras primarias (Iowa, New Hampshire y Nevada), aunque el centrista Pete Buttigieg lo siguió a corta distancia en dos de esos comicios. Por el contrario, había poco entusiasmo por Biden. Antes de las primarias de Carolina del Sur del 29 de febrero, Sanders había conseguido 45 delegados, frente a 15 de Biden. Las encuestas mostraban que Sanders lideraba en la mayoría de los 16 estados del Supermartes que se avecinaba, aunque no en Carolina del Sur. Su mayor debilidad allí estaba entre los votantes negros de mayor edad. Biden, con el respaldo del representante James Clyburn, ganó decisivamente las primarias de ese estado sureño. Los otros dos precandidatos demócratas, Buttigieg y Amy Klobuchar, inmediatamente abandonaron la carrera y respaldaron a Biden, quien terminó siendo el candidato nominado.</p><p>Sin duda, Biden venció a Trump y tuvo una presidencia relativamente exitosa, al menos en sus primeros dos años. Sin embargo, como recuerda Walter Benjamin, hay que tener cuidado a la hora de escribir la historia desde la perspectiva de los vencedores. Algo murió en el Partido Demócrata con los ataques a la campaña de Sanders. El propio Sanders se quedó en silencio y las esperanzas de un cambio sustancial, centrado en los jóvenes, quedaron estancadas. Un evento como ese es como una vorágine; algunos eventos entran en la primera plana y otros ocupan su lugar, pero la acción real tiene lugar debajo de la superficie. Como es común cuando un presidente en ejercicio se postula para la reelección, Biden prácticamente no tuvo rival en las primarias de este año. El partido vuelve a llamar a hacer campaña con un solo tema: oponerse a Donald Trump.</p><p>Este desastre autoinfligido debería situarse en un contexto más amplio: el proyecto del Partido Demócrata es mantener a la izquierda fuera del poder, incluso cuando esto entre en conflicto con los intereses electorales propios del partido. Las raíces de este proyecto se encuentran en los orígenes del sistema bipartidista estadounidense, en la era jacksoniana (1820-1845). El propósito de un sistema bipartidista era, como dijo Martin van Buren,<br /> electo presidente en 1837, evitar «divisiones geográficas fundadas en intereses locales o, lo que es peor, prejuicios entre estados libres y esclavistas». Desde entonces, solo ha habido un período en el que Estados Unidos podría haber desarrollado un partido de izquierda: los años treinta y principios de los cuarenta del siglo XX. Ese fue también el único período en la historia estadounidense en el que se produjo una redistribución de la riqueza. Pero el Partido Demócrata actual se formó como reacción contra el New Deal. Vimos la imagen de su espíritu en la película <em>Oppenheimer</em>, cuando el presidente demócrata Harry Truman (interpretado por Gary Oldman), ante un argumento que cuestiona las premisas de la Guerra Fría, responde: «Saca a ese niño llorón de mi oficina». Aún no está claro si existe una salida del actual <em>impasse</em>.</p><p>* Eli Zaretksy es profesor de Historia en la New School for Social Research de Nueva York.</p><p>(Publicado originalmente en <a target=\"_blank\" href=\"https://www.lrb.co.uk/blog/2024/july/the-biden-factor\"><em>London Review of Books</em></a>. Traducción de <strong>Brecha</strong>.)</p></div><div><h5>El trumpismo espera que Biden siga en carrera</h5><h3>No te rindas, Joe</h3><p><strong><span>Sharon Zhang</span></strong></p><p><span>Mientras en la interna demócrata crecen las críticas contra la candidatura de Joe Biden tras su desastroso desempeño en el debate televisivo del jueves 27, el equipo de campaña de Donald Trump se entusiasma con la idea de que Biden permanezca en carrera, seguro de que el actual presidente es un candidato débil al que Trump podrá vencer fácilmente en las elecciones del 5 de noviembre.</span></p><p><span>Así lo informó este miércoles <i>The Washington Post </i>en un artículo que indica que la campaña de Trump piensa que sería extremadamente fácil atacar a Biden usando clips de ese debate –en el que el presidente lució perdido y confundido y perdió el hilo de sus respuestas en varias ocasiones–, luego de que los medios de derecha han estado atacando durante meses a Biden por su supuesta falta de agudeza mental. Los clips del debate «podrían ser publicidades de campaña devastadoras», dijo al <i>Post</i> el jefe del Comité de Acción Política de Trump, Taylor Budowich.</span></p><p><span>El periódico señaló, además, que figuras cercanas a los republicanos están tratando de imponer a nivel mediático la narrativa de que las elecciones están demasiado cerca para que Biden se retire, aunque algunos demócratas ya han barajado alternativas.</span></p><p><span>Citando cuatro fuentes familiarizadas con la estrategia de la campaña de Trump, <i>The Washington Post</i> señaló que «en privado, han comenzado a prepararse para diferentes posibilidades y sienten que podría ser más difícil vencer a un demócrata que no sea Biden o [la vicepresidenta Kamala] Harris». «Quieren que Biden permanezca en la lista. Piensan que es vulnerable y les gusta estar en esta posición. Es fácil ver que no están nada entusiasmados con la perspectiva de que Biden abandone la carrera», le dijo, por su parte, David Axelrod, exestratega principal de Barack Obama, al <i>Post</i>.</span></p><p><span>En particular, el propio Trump se ha abstenido de decir que Biden debería abandonar la campaña, a pesar de atacar implacablemente sus capacidades como presidente. «Lo curioso es que le estamos ganando por mucho en las encuestas, pero a ningún otro [candidato] le está yendo mejor», dijo Trump en una entrevista el lunes, aunque los sondeos de los últimos días muestran que Harris se desempeñaría mejor que Biden en un enfrentamiento contra Trump.</span></p><p><span>La vicepresidenta es una de las principales opciones entre los demócratas para reemplazar a Biden si este sale de la carrera. Pero al parecer la campaña de Trump cree que Harris, que es aproximadamente 20 años más joven que los dos candidatos presidenciales actuales, también es una rival débil.</span></p><p><span>Entre los demócratas, los partidarios de que Harris reemplace a Biden señalan algunas encuestas que indican que ella atraería un contingente crucial de mujeres y votantes independientes que podrían darles a los demócratas la ventaja necesaria para ganar la elección, mientras casi todas las encuestadoras muestran a Biden muy por debajo de Trump, con una diferencia que se ensanchó tras el debate.</span></p><p><span>De acuerdo con reportes de <i>The New York Times </i>y CNN basados en fuentes anónimas en la Casa Blanca, Biden habría estado reflexionando seriamente sobre si abandonar o no su campaña a la reelección después de lo ocurrido el jueves 27. Esta semana Biden rechazó públicamente estos informes. </span></p><p><span>(Publicado originalmente en <a target=\"_blank\" href=\"https://truthout.org/articles/report-trump-campaign-wants-biden-to-stay-in-race-as-an-easy-target/\"><i>Truthout</i></a>. Traducción de <b>Brecha</b>.)</span></p></div></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-07-05T06:26:33+00:00",
  "ttr": 525,
  "type": "article"
}