{
  "url": "https://www.elobservador.com.uy/nota/como-era-el-antiguo-reptil-marino-del-tamano-de-dos-autobuses-cuyo-fosil-fue-hallado-en-una-playa-en-reino-unido-202441873615",
  "title": "Cómo era el antiguo reptil marino del tamaño de dos autobuses cuyo fósil fue hallado en una playa en Reino Unido",
  "description": "Científicos han identificado lo que probablemente fue el reptil marino más grande que jamás haya nadado en los mares: una criatura más larga que dos autobuses.La criatura vivió hace unos 202 millones de años...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-era-el-antiguo-reptil-marino-del-tamano-de-dos-autobuses-cuyo-fosil-fue-hallado-en-una-playa-en-reino-unido-202441873615",
    "https://www.elobservador.com.uy/nota/como-era-el-antiguo-reptil-marino-del-tamano-de-dos-autobuses-cuyo-fosil-fue-hallado-en-una-playa-en-reino-unido-202441873615/amp"
  ],
  "image": "",
  "content": "<p><strong>Científicos han identificado lo que probablemente fue el reptil marino más grande que jamás haya nadado en los mares: una criatura más larga que dos autobuses.</strong></p><div><figure><img alt=\"Ilustración del ictiosaurio gigante.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ff7b/live/bf64d120-fd15-11ee-97f7-e98b193ef1b8.jpg\" /></figure><p>La criatura vivió hace unos 202 millones de años junto con los dinosaurios.</p><p>Su mandíbula fosilizada fue encontrada en 2016 por un buscador de fósiles en una playa de Somerset, Reino Unido. En 2020, <strong>un padre y una hija encontraron otra mandíbula similar</strong>.</p><p>Los expertos ahora dicen que los fósiles provienen de <strong>dos reptiles ictiosaurios gigantes</strong>, que podrían haber medido 25 metros de largo.</p><p>Eso es más grande que un enorme pliosaurio cuyo cráneo fue encontrado incrustado en los acantilados de Dorset, en el suroeste de Inglaterra, y que apareció en un reciente documental de David Attenborough, <em>The Giant Sea Monster</em> (\"El gigante monstruo marino\").</p><p>\"Basándonos en el tamaño de las mandíbulas, una de ellas de más de un metro de largo y la otra de dos metros, podemos calcular que todo el animal medía unos <strong>25 metros de largo,</strong> aproximadamente tanto como una ballena azul\", dijo Dean Lomax, paleontólogo de la Universidad de Bristol y autor del artículo científico al respecto publicado este miércoles.</p><p>Afirmó que, sin embargo, se necesitan más pruebas, como un cráneo y un esqueleto completos, para confirmar el tamaño exacto de la criatura, porque hasta ahora solo se han encontrado unos pocos fragmentos.</p><p>El ictiosaurio gigante desapareció en una extinción masiva y los ictiosaurios que vivieron después nunca volvieron a alcanzar ese enorme tamaño, agregó.</p><h3>Buscadores de fósiles</h3><p>El primer vistazo de la criatura se produjo en 2016, cuando el buscador de fósiles amateur Paul de la Salle estaba recorriendo las playas de Somerset.</p><p>De la Salle ha coleccionado fósiles durante 25 años tras inspirarse en el famoso fosilista <strong>Steve Etches</strong>.</p><figure><img alt=\"Paul de la Salle y su esposa Carol buscan fósiles juntos.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d67b/live/1ac01d90-fd16-11ee-97f7-e98b193ef1b8.jpg\" /><figcaption>Paul de la Salle y su esposa Carol buscan fósiles juntos.</figcaption></figure><p>Mientras rastreaba la playa con su esposa, Carol, vio lo que resultó ser el hallazgo de su vida: la primera mandíbula que se conociera de este reptil marino gigante.</p><p>Cuando habló con Lomax, sospecharon que podrían estar ante un descubrimiento importante. Publicaron sus hallazgos en 2018.</p><p>Pero querían más pruebas para entender qué tan grande había sido la criatura.</p><p>\"Cruzamos los dedos para que se hicieran más descubrimientos\", dijo Lomax. En 2020, un padre y su hija, <strong>Justin y Ruby Reynolds, encontraron lo que él estaba buscando</strong>.</p><figure><img alt=\"Los fósiles de mandíbulas recién descubiertos (en la parte superior) eclipsan los mismos huesos de animales del tamaño de una orca (en la parte inferior).\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1dfd/live/57f536a0-fd16-11ee-97f7-e98b193ef1b8.jpg\" /><figcaption>Los fósiles de mandíbulas recién descubiertos (en la parte superior) eclipsan los mismos huesos de animales del tamaño de una orca (en la parte inferior).</figcaption></figure><p>\"Me quedé enormemente impresionado, muy, muy emocionado. Supe que justo en ese momento teníamos una segunda mandíbula gigante de uno de estos enormes ictiosaurios, como la de Paul\", sostuvo Lomax.</p><p>De la Salle corrió a la playa y los ayudó a descubrir más.</p><p>\"Excavé en todo el barro espeso. Después de aproximadamente una hora, mi pala golpeó algo sólido y el hueso salió perfectamente conservado\", recordó.</p><p>El equipo y los familiares continuaron buscando fragmentos de la segunda mandíbula; la última pieza se encontró en 2022.</p><figure><img alt=\"Dean Lomax, Ruby Reynolds, Justin Reynolds y Paul de la Salle encontraron piezas de la criatura marina\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9afb/live/999e4ba0-fd16-11ee-97f7-e98b193ef1b8.jpg\" /><figcaption>Dean Lomax, Ruby Reynolds, Justin Reynolds y Paul de la Salle con la mandíbula fosilizada de la criatura.</figcaption></figure><h3>Ichthyotitan severnensis</h3><p>El descubrimiento les dio más evidencia para estimar su tamaño. Ahora han llegado a la conclusión de que el enorme animal es una nueva especie de ictiosaurio, al que han llamado <em><strong>Ichthyotitan severnensis</strong></em>, o <strong>pez lagarto gigante del Severn</strong>.</p><p>Lomax coescribió el último artículo científico con Ruby Reynolds, y dijo que algún día el especimen que encontró podría incluso ser bautizado Ruby.</p><figure><img alt=\"Dibujo del ictiosaurio gigante\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0083/live/cc9eefa0-fd16-11ee-a9f7-4d961743aa47.jpg\" /></figure><p>El ejemplar que encontró De la Salle ha estado en su garaje durante tres años mientras el equipo lo analizaba. Pronto se exhibirá públicamente en el Museo y Galería de Arte de Bristol (Reino Unido).</p><p>\"Me entristecerá un poco decirle adiós. He llegado a conocerlo y a estudiarlo con gran detalle. Pero también es un alivio porque no tendré que preocuparme tanto por ello\", dijo De la Salle.</p><p>Lomax aseguró que el descubrimiento pone de relieve lo importantes que son los coleccionistas aficionados de fósiles.</p><p>\"Las familias y todo tipo de personas pueden hacer descubrimientos sorprendentes. No es necesario ser un experto mundial. Siempre que tengas un poco de paciencia y buen ojo, puedes hacer un descubrimiento\", afirmó.</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8a18/live/02f4a580-fd2c-11ee-8369-47dc4454b972.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1&amp;sender_device=pc\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCNewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo </em><a target=\"_blank\" href=\"https://whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>canal de WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cv2r4e4pd43o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El científico que estudia a las personas que poco antes de morir “ven” a seres queridos que ya fallecieron</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c6pjypvg34no?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">“Compramos un zoológico y nuestras vidas se pusieron patas arriba”</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cv2vz37ekzro?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Las increíbles imágenes de un bosque reveladas gracias a los rayos ultravioletas</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-18T10:36:15.000Z",
  "ttr": 152,
  "type": "article"
}