{
  "url": "https://www.elpais.com.uy/opinion/columnistas/matar-a-trump",
  "title": "Matar a Trump",
  "description": "Un tuitero argentino se tomó el trabajo de recopilar todos los chistes agresivos y comentarios truculentos contra Donald Trump, proferidos desde medios de comunicación y música popular, que pudieron haber...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/matar-a-trump"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Un tuitero argentino se tomó el trabajo de recopilar todos los chistes agresivos y comentarios truculentos contra Donald Trump, proferidos desde medios de comunicación y música popular, que pudieron haber abonado el camino al atentado que sufrió en Pensilvania. Primero: una foto de la humorista Kathy Griffin tomando de los pelos anaranjados una cabeza cortada del candidato, con la cara bañada en sangre. Segundo, el chiste de otro comediante de televisión, Larry Wilmore, refiriéndose a Trump: “no quiero darle más oxígeno. Esto no es un eufemismo. Lo digo literalmente. Que alguien me consiga la almohada que usaron para matar a (el juez de la Corte Suprema) Scalia y lo haré, lo haré”.</p><p>Tercero, otro comediante, George López, que en 2016 posteó un dibujo de sí mismo cual Teseo, levantando la cabeza cortada de Trump con el título de “Make America Great Again!”. Cuarto, el video clip de Marilyn Manson donde literalmente lo decapita: “the glorious beheading of Donald Trump”. Quinto: otro video de Snoop Dog donde el cantante dispara a la cara del expresidente, maquillada como payaso. Sexto: la versión de Julio César de Shakespeare realizada en el Central Park de New York, donde el protagonista asesinado es un sosías de Trump. Séptimo, la declaración de Johnny Depp en 2017: “Creo que Trump necesita ayuda. ¿Cuándo fue la última vez que un actor asesinó a un presidente?”. Octavo, el chef mediático Anthony Bourdain diciendo en un evento que a Trump le serviría “cicuta”. Noveno: el rapero Big Sean cantando que “mataría a ISIS con el mismo picahielo con el que asesinaría a Trump esa misma noche”.</p><p>Y la lista, increíblemente, sigue y sigue. Por supuesto que no estoy entre quienes propugnan limitar la libertad de expresión. Lo que me parece revelador es la siempre creciente banalización de la violencia que caracteriza a la sociedad estadounidense, y lamentablemente, también a todas las que recibimos buena parte de sus productos culturales masivos, tan costosos como imbéciles.</p><p>Es interesante comprobar cuántos artistas yanquis apelan una y otra vez a la fantasía de la decapitación, tal vez inspirada en la violencia atroz de los terroristas del Estado Islámico, basada en la viralización de videos en los que arrancaban las cabezas de personas occidentales arrodilladas y de manos atadas a la espalda. No hay con qué darle: el crimen sanguinario seduce a la gente. Es el entretenimiento que justifica la cantidad de películas de terror que puebla nuestra cartelera de cines.</p><p>Es la diversión personal de Quentin Tarantino, un guionista muy talentoso que ha declarado su fascinación por visualizar muertes cruentas. Cuando analiza el tema, en general la crítica cinematográfica progre rechaza la idea de que la violencia explícita en los medios influye en la sociedad. Pero incurre en una contradicción al afirmar que los estereotipos heteropatriarcales de la época dorada de Hollywood sí lo hicieron.</p><p>En un país donde se puede comprar un rifle de asalto en un supermercado, el histérico protagonismo de lo sanguinario en los medios ejerce una influencia clarísima. Matar es un juego, como perderse horas frente al Fortnite, pero con muertes de verdad. Músicos y comediantes introducen el crimen como una broma y después se sorprenden de que un loquito se lo tome en serio y casi le vuele la cabeza a un dirigente político. Alimentan despreocupadamente un caldo de deshumanización que está envenenando a Occidente.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alvaro-ahunchain",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-17T05:55:00.627",
  "ttr": 111,
  "type": "article"
}