{
  "url": "https://www.montevideo.com.uy/Noticias/Tras-criticas-por-su-nuevo-puesto-en-la-IM-Florencia-Astori-aclaro-algunas-cuestiones--uc896366",
  "title": "Tras críticas por su nuevo puesto en la IM, Florencia Astori “aclaró algunas cuestiones”",
  "description": "Bajando los tantos                                    La dirigente del Espacio Socialdemócrata Amplio será la nueva directora de la Secretaría de Diversidad de la comuna...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tras-criticas-por-su-nuevo-puesto-en-la-IM-Florencia-Astori-aclaro-algunas-cuestiones--uc896366",
    "https://www.montevideo.com.uy/Noticias/Tras-criticas-por-su-nuevo-puesto-en-la-IM-Florencia-Astori-aclaro-algunas-cuestiones--uc896366?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896366="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873576.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Bajando los tantos</p>\n                                    <h2>La dirigente del Espacio Socialdemócrata Amplio será la nueva directora de la Secretaría de Diversidad de la comuna departamental.</h2>\n                                </div> \n                                <div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Florencia-Astori-asume-como-nueva-directora-de-Diversidad-de-la-Intendencia-de-Montevideo-uc895665?_gl=1*14tejao*_ga*Mzk5OTUyNjE5LjE3MjA1MzQ5NzY.*_ga_1CV7BQE5SK*MTcyMjk3MTQ2Ni4zMC4xLjE3MjI5ODE4OTEuMC4wLjA.\" target=\"_blank\">Después de que\nla Intendencia de Montevideo (IM) anunciara el pasado 30 de julio que Florencia\nAstori liderará la Secretaría de Diversidad de la comuna</a>, la dirigente\ndel Espacio Socialdemócrata Amplio (SEA) “aclaró algunas cuestiones” sobre su\ndesignación tras haber recibido críticas.</p><p>En primer\nlugar, la hija del exvicepresidente y exministro Danilo Astori explicó que “la\nsecretaría [de Diversidad] existe desde el 2015”, por lo que nuevo rol “no es\nun cargo creado ahora”.</p><p>Astori también aseguró que su designación “se da en el marco\nde la renuncia del anterior coordinador”, Sergio Miranda.  Por eso, “no se trata de un cargo concursable\nni sorteable”, porque “es una potestad del intendente en funciones [Mauricio\nZunino] designar al gabinete y equipo coordinador”.</p><p>En lo que refiere al sueldo, la dirigente de SEA dijo que “se\npuede consultar en la web”, y aclaró que “no coincide con la placa que ha\ncirculado recientemente” con su rostro. Según supo <em>Montevideo Portal</em>, Astori\ncobrará $ 137.517.</p><p>“Desde donde me toque, continuaré la lucha por los derechos\nde la comunidad LGBTQI+ porque todavía falta mucho. Y porque aún hoy hay\nquienes siguen ignorando que los lugares de construcción de política pública\nrequieren poder entender a nuestra sociedad con mirada integradora,\nparticipativa y diversa”, expresó.</p><blockquote><div><p>Quiero aclarar algunas cuestiones vinculadas a la reciente designación para integrarme al equipo de trabajo de la secretaría de Diversidad de la IM.</p><p>1. La secretaría existe desde el 2015 por lo que no es un cargo creado ahora.<br />2. La designación se da en el marco de la renuncia…</p></div>— Florencia Astori (@FlorenciaAstori) <a target=\"_blank\" href=\"https://twitter.com/FlorenciaAstori/status/1820921931924668750?ref_src=twsrc%5Etfw\">August 6, 2024</a></blockquote> <p>Desde la IM señalaron que como directora, Astori “estará abocada\na intercambiar ideas con el equipo de trabajo que den continuidad a las\npolíticas públicas en esta área y a dialogar con organizaciones vinculadas a la\npoblación LGBTIQ+”.</p><p>En noviembre de 2023,<a href=\"https://www.montevideo.com.uy/Noticias/Florencia-Astori-se-suma-a-sector-de-Michelini-y-Ferreri-que-apoya-a-Carolina-Cosse-uc872157\" target=\"_blank\"> Astori se sumó al ESA, agrupación\nliderada por el exsenador Rafael Michelini y por el exsubsecretario de Economía\nPablo Ferreri, actualmente jerarca de la intendencia departamental</a>.</p><p>El sector apoyó la precandidatura a la presidencia de\nCarolina Cosse, exintendenta de Montevideo y ahora parte de la fórmula\npresidencial del Frente Amplio.</p><p>De acuerdo a la información compartido por la Intendencia de\nMontevideo en su página web, Florencia Astori es maestra de Educación primaria,\nposgraduada en Dificultades del Aprendizaje y magíster en Educación con énfasis\nen Dificultades del Aprendizaje, ambas por la Universidad Católica del Uruguay.</p><p>Además, es técnica en Gestión Cultural por el Centro\nLatinoamericano de Economía Humana (2013).</p><p>Trabaja como maestra desde 2010 a la actualidad, y es\nproductora de eventos culturales con énfasis en artes visuales y música (2011 a\nla actualidad).</p><p>Entre 2015 a 2018 fue coordinadora del Departamento de\nCultura del Museo Gurvich y desde 2018 a la actualidad ejerce como encargada\ndel Departamento de Comunicación de dicho centro cultural.</p><p>Además, integra el colectivo Dos Mamás, que nuclea a\nfamilias conformadas por dos madres.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Florencia-Astori-asume-como-nueva-directora-de-Diversidad-de-la-Intendencia-de-Montevideo-uc895665\">Florencia Astori asume como nueva directora de Diversidad de la Intendencia de Montevideo</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 102,
  "type": "article"
}