{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/5/alvaro-delgado-en-el-cerro-la-tolerancia-el-respeto-y-la-paz-los-podemos-garantizar-solo-nosotros/",
  "title": "Álvaro Delgado en el Cerro: la tolerancia, el respeto y la paz los “podemos garantizar sólo nosotros”",
  "description": "El precandidato del Partido Nacional Álvaro Delgado realizó este sábado cuatro presentaciones en Montevideo, una de ellos en un local de la lista 404 en el Cerro. El dirigente, que habló durante 25 minutos,...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/5/alvaro-delgado-en-el-cerro-la-tolerancia-el-respeto-y-la-paz-los-podemos-garantizar-solo-nosotros/",
    "https://ladiaria.com.uy/politica/articulo/2024/5/alvaro-delgado-en-el-cerro-la-tolerancia-el-respeto-y-la-paz-los-podemos-garantizar-solo-nosotros/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS212961_20240511ER_060-lpr_article_main.JPG?r=kN7OVh3uWtUpM09b",
  "content": "<div>\n    <p>El precandidato del Partido Nacional Álvaro Delgado realizó este sábado cuatro presentaciones en Montevideo, una de ellos en un local de la lista 404 en el Cerro.\nEl dirigente, que habló durante 25 minutos, se mostró emocionado al recordar otras oportunidades en las que estuvo en ese barrio cuando fue diputado, senador y secretario de Presidencia. “Con el corazón agradezco la confianza que me dieron, porque aquí nació la candidatura de Álvaro Delgado”, expresó entre aplausos.</p>\n<p>Al inicio de su oratoria, dijo que “es un año especial y que el rumbo del país depende de la gente”. En esa línea, dijo que “separa a la gente de los dirigentes”, “porque la gente es más sabia que los dirigentes”.</p>\n<p>Recordó a los presentes que cuando el actual gobierno asumió, en marzo de 2020, el país tenía diversos problemas, los cuales se agravaron posteriormente con la llegada de la pandemia por covid-19. “A la gente le hablamos la verdad, ya le dijimos lo bueno y lo malo. Dimos la cara. Y, sobre todo, cuidamos a la gente. Y la gente se sintió cuidada”, sostuvo el precandidato blanco. </p>\n<p>Contó que en distintas localidades del interior las personas le agradecieron por la gestión del gobierno. Sobre la población del interior profundo, dijo que “cuánto más lejos” vive, “el Estado tiene que estar más cerca”.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212989_20240511ER_088-lpr_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212989_20240511ER_088-lpr_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212989_20240511ER_088-lpr_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212989_20240511ER_088-lpr_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Acto de la lista 404 del pre candidato Alvaro Delgado, en el Cerro de Montevideo. Foto: Ernesto Ryan</p>\n</figcaption>\n</figure>\n</div>\n<h3>La “credibilidad y la confianza” del gobierno</h3>\n<p>El nacionalista manifestó que esperó de los dirigentes del Frente Amplio (FA) una actitud diferente. “Esperé en la pandemia, cuando todos teníamos miedo; [esperé] que vinieran a la Torre Ejecutiva a estar espalda con espalda por la vida de los uruguayos” dijo. Afirmó que, en cambio, los dirigentes de la oposición “tiraron piedras y dieron manija”, “cacerolearon” y “decían que las vacunas no llegaban, que había gatillo fácil, desalojos exprés, que privatizaríamos la educación, y contra la LUC hasta juntaron firmas en los vacunatorios”.</p>\n<p>“En la vida, particularmente en la vida política, hay dos palabras que te condicionan, para bien o para mal: la credibilidad y la confianza. La actitud que tuvimos ante cada uno de los problemas grandes del país, en estos casi cinco años, y el cómo salimos, nos generó credibilidad y confianza”, aseguró Delgado. No obstante, reconoció que eso no necesariamente garantiza el voto, pero es una oportunidad. </p>\n<p>Posteriormente, destacó el avance de la economía con respecto a 2019, la caída del desempleo y de la informalidad, el nivel de los salarios, el cual dijo que es el más alto en los últimos 50 años.</p>\n<p>“Hicimos la transformación educativa, la seguridad social y llevamos el saneamiento a más de 60 localidades del interior. Pusimos a caminar el país hacia el futuro. El 1° de marzo de 2020 había 218.000 viviendo en más de 600 asentamientos -no vamos a poder solucionar todo-. Pusimos a trabajar el Plan Avanzar y pusimos 500 millones de dólares, pero al menos unos 70.000 van a terminar viviendo en una vivienda digna”, consideró.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212969_20240511ER_068-lpr_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212969_20240511ER_068-lpr_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212969_20240511ER_068-lpr_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212969_20240511ER_068-lpr_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Martín Lema en el acto de la lista 404 del pre candidato Alvaro Delgado, en el Cerro de Montevideo. Foto: Ernesto Ryan</p>\n</figcaption>\n</figure>\n</div>\n<p>También resaltó que el actual gobierno logró bajar la cifra de delitos y que gracias a la LUC, con la ley de adopciones, en 2021, 2022 y 2023, se alcanzaron récord. “Hay más familias con un niño y hay gurises que tienen una casa”, destacó. “Sobre la LUC dijeron muchas cosas y hubo varias actitudes que me dolieron y que no eran ciertas”, remarcó.</p>\n<p>Respecto al hospital del Cerro, dijo que hace 50 años que se venía reclamando. “Este gobierno lo hizo y sé que a muchos les da rabia, porque lo tildaban de cualquier cosa. Este gobierno tuvo la sensibilidad social y puso los recursos económicos y la voluntad política para hacerlo, en una zona que tiene a 180.000 personas en la vuelta”, continuó.</p>\n<p>En ese sentido, cuestionó a legisladores, referentes del FA, a los precandidatos del FA Carolina Cosse y Yamandú Orsi, por no estar <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/11/entre-protestas-y-ovaciones-lacalle-pou-inauguro-el-hospital-del-cerro/\">presente el día de la inauguración del centro de salud</a>. “Soy de los que piensan que las obras no son buenas o malas en función de quiénes las hacen, sino del impacto social que alcanzan. No estuvieron. Y era una obra para la zona”, reprochó.</p>\n<h3>Delgado: “Sueño con el 1° de marzo de 2025”</h3>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/delgado-propone-reducir-15000-funcionarios-publicos-en-el-proximo-periodo-y-liberar-la-importacion-de-combustibles/\">Acerca de su plan de gobierno</a>, lo mostró ante los presentes y dijo que trabajaron más de 500 técnicos en su definición y que cuenta con más de 300 propuestas. Sin embargo, no hizo alusión a temas específicos.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212960_20240511ER_059-lpr_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212960_20240511ER_059-lpr_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212960_20240511ER_059-lpr_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS212960_20240511ER_059-lpr_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Álvaro Delgado y Martín Lema en acto de la lista 404 en el Cerro de Montevideo. Foto: Ernesto Ryan</p>\n</figcaption>\n</figure>\n</div>\n<p>Sobre el final de su oratoria, ante aproximadamente poco más de 100 personas, dijo que “espera que el Partido Nacional sea el más votado en la noche del 30 de junio”, porque “ahí comenzamos a ganar la elección nacional”. Recalcó la importancia de tener una buena votación en octubre para tener los diputados y senadores suficientes, y luego ir a ganar en noviembre.</p>\n<p>“Vemos tantas señales de intolerancia últimamente, y lo vemos todos los días. Me preocupa”, manifestó. Y agregó: “En un momento de tanto ruido y enchastre, donde se baja el nivel, queremos asegurarle a Uruguay el camino de la tolerancia, respeto y paz, que es lo que quieren los uruguayos. Y eso lo podemos garantizar sólo nosotros”.</p>\n<p>“Sueño con el 1° de marzo de 2025. Los quiero ver a todos en la Plaza Independencia. Sueño con ese abrazo eterno con mi amigo Luis Lacalle Pou, con alguna lágrima cuando me traspasa la banda presidencial y me traspasa la continuidad para transitar este camino por cinco años más. Tenemos equipo y estamos preparados. Estamos prontos. No los vamos a defraudar”, prometió.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/pablo-pineyro/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-12T01:21:59+00:00",
  "ttr": 194,
  "type": "article"
}