{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/6/los-teros-seven-ya-conocen-su-grupo-para-los-juegos-olimpicos-paris-2024/",
  "title": "Los Teros Seven ya conocen su grupo para los Juegos Olímpicos París 2024",
  "description": "Este fin de semana se confirmaron los grupos para el Rugby Sevens en los Juegos Olímpicos París 2024. Serán 12 los equipos que competirán en esta disciplina, divididos en tres grupos de cuatro equipos, tanto...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/6/los-teros-seven-ya-conocen-su-grupo-para-los-juegos-olimpicos-paris-2024/",
    "https://ladiaria.com.uy/deporte/articulo/2024/6/los-teros-seven-ya-conocen-su-grupo-para-los-juegos-olimpicos-paris-2024/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/teros_4uTNYGf_article_main.jpg?r=zdOtqOnNp5KCdG3z",
  "content": "<div>\n    <p>Este fin de semana se confirmaron los grupos para el Rugby Sevens en los Juegos Olímpicos París 2024. Serán 12 los equipos que competirán en esta disciplina, divididos en tres grupos de cuatro equipos, tanto en las competencias de varones como en las de mujeres, ordenados en función de las actuaciones en los últimos dos años del HSBC SVNS, el Challenger Series y otros torneos sancionados por World Rugby.</p>\n<p>Uruguay quedó en el grupo con el anfitrión, Francia, el dos veces campeón olímpico, Fiji y Estados Unidos. El conjunto charrúa se preparará con <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/oportunidad-de-oro-los-teros-jugaran-de-local-ante-francia-argentina-y-escocia/\">partidos amistosos en julio frente a Francia, Argentina y Escocia</a>.</p>\n<h3>Con el Rugby comienzan los Juegos Olímpicos París 2024</h3>\n<p>El Rugby Sevens dará comienzo a los Juegos Olímpicos París 2024 el 24 de julio en el Stade de France, dos días antes de la ceremonia de inauguración y, a priori, el torneo promete partidazos: el anfitrión Francia se medirá ante el dos veces campeón olímpico masculino, Fiji.</p>\n<p>La competencia masculina será entre el 24 y el 27 de julio. </p>\n<p>En casa propia, Francia buscará repetir lo hecho en Madrid, donde ganaron el título inaugural en la Gran Final del HSBC SVNS a principios de este mes.</p>\n<p>El ganador del SVNS, Argentina, también enfrentará una dura competencia en el Grupo B, donde se enfrentarán con Australia, Samoa y Kenia, mientras que en el Grupo A, el principal clasificado -Nueva Zelanda- estará con Irlanda, Japón y Sudáfrica, que acaban de acceder al torneo en el World Rugby Sevens Repechage en Mónaco.</p>\n<p>En suma, en el grupo A estarán Nueva Zelanda, Irlanda, Sudáfrica y Japón; en el grupo B Argentina, Australia, Samoa y Kenia; en el grupo C Fiji, Francia, Estados Unidos y Uruguay.</p>\n<h3>En femenino</h3>\n<p>En cuanto a la competencia de mujeres, que será del 28 al 30 de julio, las anfitrionas quedaron en el Grupo A junto a Fiji, Canadá y China.</p>\n<p>En esta rama de la disciplina la competencia también promete ser ardua: las campeonas olímpicas reinantes y ganadoras del SVNS, Nueva Zelanda, serán fuertes contendientes y se enfrentarán a Fiji, Canadá y las recientes clasificadas China, en el grupo A.</p>\n<p>El Grupo B también brindará una competencia fascinante con las campeonas de Río 2016 y de la Gran Final del SVNS Australia, enfrentando a Irlanda, Gran Bretaña y las debutantes Sudáfrica.</p>\n<p>Las anfitrionas Francia estarán en el Grupo C como uno de los tres equipos mejor clasificados y buscarán mejorar su medalla de plata en Tokio 2020 enfrentando a los Estados Unidos, Japón y Brasil en la fase de grupos.</p>\n<p>En esta instancia, en el grupo A estarán Nueva Zelanda, Fiji, Canadá y China, en el grupo B Australia, Irlanda, Gran Bretaña y Sudáfrica, en el grupo C Francia, Estados Unidos, Japón y Brasil. </p>\n<p>El día del sorteo también se presentó el balón oficial Quantum Match Ball de Gilbert para la competencia olímpica de Rugby Sevens. En el Día Olímpico, World Rugby y París 2024 presentaron los grupos para las competencias olímpicas de Rugby Sevens que se realizarán en la capital francesa del 24 al 30 de julio.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-24T13:44:10+00:00",
  "ttr": 103,
  "type": "article"
}