{
  "url": "https://www.montevideo.com.uy/Noticias/Traian-metanfetaminas-desde-Mexico-pasaba-por-Carrasco-y-la-vendian-en-redes-sociales-uc881797",
  "title": "Traían metanfetaminas desde México, pasaba por Carrasco y la vendían en redes sociales",
  "description": "No eran taquitos                                    La Policía logró desarticular una banda de delincuentes que traficaba droga. Hay dos detenidos y un joven que ya fue...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Traian-metanfetaminas-desde-Mexico-pasaba-por-Carrasco-y-la-vendian-en-redes-sociales-uc881797",
    "https://www.montevideo.com.uy/Noticias/Traian-metanfetaminas-desde-Mexico-pasaba-por-Carrasco-y-la-vendian-en-redes-sociales-uc881797?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881797="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869827.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No eran taquitos</p>\n                                    <h2>La Policía logró desarticular una banda de delincuentes que traficaba droga. Hay dos detenidos y un joven que ya fue condenado. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Policía logró desarticular una banda de delincuentes que se encargaban de traer a Uruguay droga desde México a través del Aeropuerto de Carrasco, para luego vender los estupefacientes a través de redes sociales. </p><p>Tres personas fueron detenidas y luego imputadas por la Fiscalía de Estupefacientes en el marco de la operación Nostradamus, según informó el Ministerio del Interior. </p><p>Una vez que los investigadores corroboraron que había una gran cantidad de metanfetaminas, esperaron a las personas que recibían la droga para detenerlos. </p><p>En esa ocasión, los capturados fueron dos hombres de 24 y 35 años, este último con un antecedente penal. La Fiscalía formalizó la investigación por presunto tráfico internacional de sustancia estupefaciente prohibida y otro ilícito de negociación de estupefacientes. Ambos delincuentes deberán pasar 60 días en prisión preventiva. </p><p>El tercer involucrado fue capturado por General Flores y Vilardebó. En el auto que circulaba se le incautó cocaína y en su vivienda también había más droga. En este caso, la Justicia lo condenó por un delito de suministro de estupefacientes y deberá pasar dos años en la cárcel.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 42,
  "type": "article"
}