{
  "url": "https://www.montevideo.com.uy/Noticias/Lacalle-Pou--Uno-puede-pasar-por-la-vida-sin-hablar-puede-pasar-sin-debatir--uc897166",
  "title": "Lacalle Pou: “Uno puede pasar por la vida sin hablar, puede pasar sin debatir”",
  "description": "Jugar callado                                    “Yo no entiendo otra manera en la actividad política que comprometiéndome”, dijo el presidente en un discurso en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Lacalle-Pou--Uno-puede-pasar-por-la-vida-sin-hablar-puede-pasar-sin-debatir--uc897166",
    "https://www.montevideo.com.uy/Noticias/Lacalle-Pou--Uno-puede-pasar-por-la-vida-sin-hablar-puede-pasar-sin-debatir--uc897166?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897166="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891548.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Jugar callado</p>\n                                    <h2>“Yo no entiendo otra manera en la actividad política que comprometiéndome”, dijo el presidente en un discurso en Paysandú.</h2>\n                                </div> \n                                <div>\n                              \t<p>El presidente de la República, Luis Lacalle Pou, participó\neste miércoles de la entrega de 61 viviendas de Mevir en Guichón, Paysandú.</p><p>Citando al himno nacional, el mandatario resaltó en su discurso\nel significado del fragmento “sabremos cumplir”. En ese sentido, lo vinculó con\n“cumplir los compromisos” de campaña.</p><p>“Yo no puedo decir que no vine a Paysandú siete veces en la\núltima campaña y siete veces en la campaña anterior. No era por ignorancia. Yo\nno puedo decir que no había dirigentes y actores políticos que me decían lo que\nnecesitaba Paysandú. Yo no puedo decir que no me comprometí”, sostuvo.</p><p>El mandatario prosiguió: “Porque uno puede pasar por la\nvida sin comprometerse, puede pasar sin hablar, puede pasar sin debatir, puede\npasar sin decir nada. Obviamente, cuando uno habla y compromete, es esclavo de\nesas palabras, pero yo no entiendo otra manera en la actividad política que\ncomprometiéndome, porque sino, ¿cómo les iba a pedir el voto?”.</p><p>“Nosotros recibimos un país en determinada situación. Uno\ntiene la obligación moral de volverlo mejor. La gente, para poder ser libre,\ntiene que tratar de poder vivir de su trabajo. Nosotros nunca pusimos de excusa\nni la pandemia, ni la guerra, ni la crisis con Argentina. Nunca nada”, dijo\nluego en su discurso el presidente.</p><p>“Gobernamos para todos los uruguayos. Si hay algo que no ha\nsido este gobierno, es factor de desunión. Nunca habrán escuchado a este\npresidente insultar, agredir, dividir ni buscar el enfrentamiento”, aseguró\nLacalle.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Indirecta-para-Orsi--Cuando-me-hacia-la-rata-era-que-me-rifaba-bolillas--dijo-Lacalle-uc895658\">¿Indirecta para Orsi?: “Cuando me hacía la rata, era que me rifaba bolillas”, dijo Lacalle</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}