{
  "url": "https://www.elobservador.com.uy/nota/que-hay-detras-de-la-inteligencia-de-los-ninos-genios--202413173311",
  "title": "Qué hay detrás de la inteligencia de los \"niños genios\"",
  "description": "Seguro has conocido -en tu propia familia, en el barrio o en los programas de televisión- a niños que tienen habilidades extraordinarias y llamativas para su edad.Algunos son excelentes en matemáticas, otros...",
  "links": [
    "https://www.elobservador.com.uy/nota/que-hay-detras-de-la-inteligencia-de-los-ninos-genios--202413173311",
    "https://www.elobservador.com.uy/nota/que-hay-detras-de-la-inteligencia-de-los-ninos-genios--202413173311/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706699464928.jpg?&cw=600&ch=365",
  "content": "<p><strong>Seguro has conocido -en tu propia familia, en el barrio o en los programas de televisión- a niños que tienen habilidades extraordinarias y llamativas para su edad.</strong></p><div><figure></figure><p>Algunos son excelentes en matemáticas, otros nacieron con una aptitud excepcional para tocar un instrumento musical.</p><p>También los hay que superan todas las expectativas en un deporte o dibujan cuadros con la habilidad de un maestro de las bellas artes.</p><p>Pero, ¿cuáles son los factores que influyen en la <strong>formación</strong> <strong>de un \"pequeño genio\"</strong>? ¿Es posible estimular la inteligencia -o al menos ciertas capacidades- desde una edad temprana?</p><p>Para encontrar respuestas a estas y otras preguntas, BBC News Brasil conversó con la doctora <strong>Magda Lahorgue Nunes</strong>, profesora de Neurología de la Pontificia Universidad Católica de Rio Grande do Sul (PUC-RS) e investigadora del Instituto del Cerebro (InsCer), en Porto Alegre.</p><p>La especialista, que también coordina el Departamento de Neurología de la Sociedad Brasileña de Pediatría, señala que el concepto de genio infantil ha sufrido una serie de transformaciones en los últimos años.</p><p>Hoy existen <strong>más formas de entender y evaluar la inteligencia</strong> en los primeros años de vida.</p><p>También advierte del riesgo de que ciertos dones y habilidades se conviertan en una carga, si se empieza a reconocer y exigir demasiado al niño por ellos.</p><h3>Dónde nace la inteligencia</h3><p>Nunes recuerda que, durante muchas décadas, el test de CI (cociente intelectual) fue la principal -si no la única- forma de <strong>medir la capacidad cognitiva</strong> de una persona.</p><p>Conviene decir aquí que el CI es un tipo de test que evalúa una serie de capacidades y que se aplica a cientos o miles de individuos de diferentes grupos de edad.</p><p>A partir de ahí, es posible definir un<strong> resultado medio para cada edad </strong>y destacar a aquellos que se desvían de la curva, es decir, que obtienen mejores o peores resultados en la prueba.</p><p>\"Últimamente, hemos empezado a estudiar la genialidad en individuos que <strong>tienen capacidades creativas e innovadoras fuera de lo común</strong>\", afirma.</p><p>\"El test de CI sigue siendo una de las herramientas, pero la definición de esa genialidad se ha hecho más amplia y algo más ambigua\".</p><p>Pero, ¿de dónde viene y <strong>cómo surge esta inteligencia</strong> fuera de lo común?</p><figure><img alt=\"Una niña hace sus tareas. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c731/live/c6ef7300-bb16-11ee-948f-4d4ceb9664b9.jpg\" /><figcaption>La base genética y un entono favorable son algunos de los elementos que explican la inteligencia.</figcaption></figure><p>Según la neuropediatra, las pruebas científicas más recientes sugieren que hay una serie de factores que, en conjunto, explican estos casos.</p><p>\"Evidentemente, tiene que haber alguna <strong>base genética</strong>, aunque todavía no hemos encontrado genes específicos relacionados con este tema\", señala.</p><p>\"En segundo lugar, hay que tener en cuenta el entorno en el que se cría el niño, que repercute directamente en aspectos de su conducta y cognitivos\", añade el neuropediatra.</p><p>En términos prácticos, si el individuo <strong>recibe estímulos intelectuales adecuados desde una edad temprana</strong>, esto ayuda a estimular el cerebro y ciertas capacidades.</p><p>\"Un<strong> entorno favorable</strong> no tiene por qué estar lleno de juguetes caros. Lo más importante es crecer en un hogar donde el niño reciba estímulos, cuidados y cariño\", afirma Nunes.</p><figure><img alt=\"Un padre con su hijo tocando una guitarra. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/bd87/live/bfd1d6b0-bb1d-11ee-9f50-03f5272700eb.jpg\" /><figcaption>Detectar las aptitudes de los más chicos y reforzarlas ayuda al desarrollo.</figcaption></figure><p>Un estudio de instituciones finlandesas, suecas, austriacas, españolas y alemanas publicado en 2022 intentó explicar los factores determinantes del rendimiento cognitivo avanzado en niños y adolescentes.</p><p>Los autores concluyeron que una combinación de actividades aporta beneficios en términos de inteligencia, especialmente cuando suponen un reto cognitivo.</p><p>\"La <strong>lectura</strong> se asocia de manera favorable con el rendimiento cognitivo, independientemente de la edad, y debería promoverse\", subrayan.</p><p>Siguiendo con los factores externos, no podemos ignorar el impacto de una <strong>buena nutrición y de la actividad física</strong>. Los estudios sugieren que ambos influyen en el desarrollo cognitivo a cualquier edad.</p><p>Por último, también está el papel del <strong>refuerzo positivo</strong>. Los padres que notan cierta aptitud para la música o el fútbol en sus hijos, por ejemplo, tienden a darles instrumentos o balones y prestan más atención a cómo se desarrollan estas habilidades.</p><h3>La plasticidad cerebral</h3><p>Pero, ¿hay alguna <strong>zona del cerebro</strong> que esté sobredesarrollada en estos pequeños genios?</p><p>Nunes señala que, durante mucho tiempo, se creyó que una inteligencia superior a la media estaba relacionada con el nivel de maduración de una región de la materia gris llamada <strong>corteza prefrontal</strong>, situada cerca de la frente.</p><p>\"Pero hoy en día, gracias a los estudios con resonancia magnética funcional y otras técnicas, sabemos que esta zona relacionada con la inteligencia es mucho más amplia\", explica.</p><p>\"De hecho, <strong>no es un lugar específico</strong>. Lo más relevante aquí es la red de neuronas y cómo estas células se conectan e interactúan entre sí\", añade.</p><p>Uno de los estudios que detalla estos aspectos fue publicado en 2014 por expertos del Centro Vasco de Cognición, Cerebro y Lenguaje, en España, y de las universidades de California en Berkeley y Davis, en Estados Unidos.</p><figure><img alt=\"Dos niños leyendo. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4a4f/live/a69af450-bb1e-11ee-8c25-355ec9d0f5ff.jpg\" /><figcaption>La manera en que las neuronas interactúan entre sí determina la inteligencia.</figcaption></figure><p>\"Las mejoras en las funciones cognitivas superiores desde la infancia hasta la edad adulta reflejan la integración de sistemas cerebrales complejos y ampliamente distribuidos\", escriben los científicos.</p><p>En otras palabras, la forma en que las neuronas -responsables de transmitir los impulsos nerviosos relacionados con el razonamiento y la memoria, entre otras funciones- \"hablan\" y crean conexiones fuertes parece ser decisiva en este caso.</p><p>De hecho, la formación de una <strong>red neuronal sólida</strong> desde la infancia es importante durante toda la vida, según los investigadores, e incluso puede retrasar la aparición de signos de demencia en la vejez.</p><p>Nunes añade que durante nuestros años de formación hay una valiosa ventana en la que los estímulos cognitivos tienen un impacto aún más profundo.</p><p>\"Esta <strong>plasticidad cerebral</strong> está en su punto más activo hasta los tres años\", señala.</p><p>En este contexto, el término plasticidad se refiere precisamente a la capacidad de las células nerviosas para <strong>cambiar y establecer conexiones sólidas</strong> mediante el aprendizaje y los estímulos externos.</p><figure><img alt=\"Una mujer le lee un libro a un grupo de niños. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/23a1/live/88b779d0-bb1f-11ee-ac3b-4b23476ec64a.jpg\" /><figcaption>La lectura es una de las actividades más enriquecedoras desde el punto de vista cognitivo.</figcaption></figure><p>Nunes destaca el trabajo del economista estadounidense James Heckman que defienda la idea de que invertir en la primera infancia, en esos primeros años de vida, como la principal estrategia para formar ciudadanos con más habilidades y capacidades.</p><p>\"Y esto tiene una base en la neurociencia, porque estamos hablando del periodo de mayor capacidad cerebral\", afirma.</p><p>\"Así que si el individuo recibe este <strong>apoyo inicial,</strong> es más fácil que más adelante rinda mejor y tenga una mayor calidad de vida\".</p><p>Y para alguien que ya posee de forma natural una inteligencia fuera de lo común o una habilidad específica excepcional, estos estímulos pueden representar el salto necesario para alcanzar un cierto estatus de genio en un área concreta del conocimiento.</p><p>\"Por otro lado, una persona puede incluso poseer una determinada habilidad, pero si crece en un entorno desfavorable, no la desarrollará\", observa Nunes.</p><p>Vale la pena considerar aquí que, aunque los <strong>tres primeros años de vida</strong> representan esta valiosa ventana, ejercitar el cerebro a cualquier edad es fundamental para mantener la memoria y el razonamiento agudos.</p><h3>Evitar las exigencias</h3><p>Nunes advierte que, dependiendo de cómo perciban los mayores la inteligencia fuera de serie de un niño, puede convertirse en una fuente de angustia para los más pequeños.</p><p>\"Es bueno que los padres <strong>reconozcan las habilidades de sus hijos</strong> y las fomenten\", dice.</p><p>\"Pero el niño no puede convertirse solo en esa habilidad. Podemos tener un genio de las matemáticas, pero sigue siendo un niño\".</p><p>Esto ocurre cuando al niño sólo se le reconoce su don y ya no puede hacer otra cosa o incluso se le disuade de explorar <strong>otras áreas de conocimiento</strong>.</p><p>\"En ese momento, ya no es algo que el niño disfrute, que le haga feliz, sino que se convierte en una carga\", dice el neuropediatra.</p><p>\"El papel de los padres aquí es encontrar un equilibrio y nunca poner demasiadas responsabilidades o expectativas en los niños\", concluye.</p><figure><img alt=\"Línea. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/138b/live/9f0dce50-bb1a-11ee-8685-316409d66f25.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir notificaciones de BBC News Mundo. Descarga la última versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-31T11:12:11.799Z",
  "ttr": 260,
  "type": "article"
}