{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/el-informe-anual-de-tendencias-de-hilton-predice-que-2025-sera-el-ano-de-maximizar-los-viajes-20240930",
  "title": "El Informe Anual de Tendencias de Hilton predice que 2025 será el “Año de Maximizar los Viajes”",
  "description": "Las tendencias emergentes, desde las escapadas activas y retiros para dormir hasta el aumento de viajes con “compamigos”, destacan que harán los viajeros para poder tenerlo todo el año que viene MCLEAN, Va.--(BUSINESS WIRE)--2024 fue el Año de la Gran Recarga, donde los retiros para dormir ocuparon los titulares, beber conscientemente aumentó en popularidad y las habitaciones con temática de bienestar saltaron a la fama. Hoy, a medida que se normaliza el auge de los viajes de placer pospandémicos, los viajeros encuestados en el Informe anual de Tendencias de Hilton buscan combinar su deseo de relajarse y recargar energías con aventuras y experiencias de alto impacto para maximizar su tiempo e inversión financiera.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/el-informe-anual-de-tendencias-de-hilton-predice-que-2025-sera-el-ano-de-maximizar-los-viajes-20240930"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>\n<b><i>Las tendencias emergentes, desde las escapadas activas y retiros para dormir hasta el aumento de viajes con “compamigos”, destacan que harán los viajeros para poder tenerlo todo el año que viene</i></b>\n</p><p>MCLEAN, Va.--(BUSINESS WIRE)--2024 fue el Año de la Gran Recarga, donde los retiros para dormir ocuparon los titulares, beber conscientemente aumentó en popularidad y las habitaciones con temática de bienestar saltaron a la fama. Hoy, a medida que se normaliza el auge de los viajes de placer pospandémicos, los viajeros encuestados en el Informe anual de Tendencias de Hilton buscan combinar su deseo de relajarse y recargar energías con aventuras y experiencias de alto impacto para maximizar su tiempo e inversión financiera.\n</p><p>\n“Nuestro Informe de Tendencias de 2025 revela lo que viene hirviendo a fuego lento desde hace años: la intersección entre trabajo y recreación; relajación y aventura; estar solos pero juntos. Los viajeros no solo quieren elegir su propia aventura, sino que quieren maximizar cada momento del viaje”, señaló Chris Nassetta, presidente y director ejecutivo de Hilton. “Estos nuevos datos revelan una dicotomía fascinante y un enfoque creciente en las experiencias que nos mantendrán alerta, y que están en constante evolución para satisfacer las necesidades del viajero del mañana”.\n</p><p>\nLos resultados del informe se difundieron después de un extenso esfuerzo de investigación a nivel mundial, que involucró a 13 000 viajeros en 13 países, incluido México, comentarios de más de 4100 miembros del equipo de Hilton y entrevistas en profundidad con decenas de expertos en viajes de Hilton. Los puntos destacados de las tendencias incluyen:\n</p><ul>\n<li>\n<b>Las escapadas activas de los que buscan aventuras frente a los retiros reparadores para dormir y estar tumbado en la cama todo el día</b>\n<ul>\n<li>\n<b>Escapadas activas:</b> Casi 7 de cada 10 viajeros internacionales disfrutan de estar activos cuando viajan y 1 de cada 5 viajeros que viajan por placer planea realizar aventuras al aire libre en 2025. De hecho, 2 de cada 5 viajeros mexicanos priorizarán las aventuras al aire libre (“Go Getaways”)<b> </b>al armar el presupuesto para su próximo viaje.\n</li>\n<li>\n<p>\n<b>Retiros para dormir y estar tumbado en la cama todo el día:</b> A 1 de cada 5 viajeros internacionales le gusta estar tumbado en la cama sin hacer nada cuando está de vacaciones, o lo que en Escocia se denomina “Hurkle-Durkling”, y más de una cuarta parte de los viajeros reserva un spa o tratamiento de bienestar para mejorar el sueño.\n</p>\n</li>\n</ul>\n</li>\n<li>\n<b>Se acelera la tendencia de viaje a través del tiempo y viaje lento</b>\n<ul>\n<li>\n<b>Viaje a través del tiempo:</b> El 58 % de los viajeros internacionales que viajan con sus hijos vuelve a visitar destinos de su propia infancia, adoptando plenamente la nostalgia.\n</li>\n<li>\n<p>\n<b>Viaje lento: </b>1 de cada 4 viajeros por placer planea explorar el mundo y diferentes culturas en 2025, inclinándose por la tendencia de los viajes lentos: el acto de viajar y sumergirse en un destino durante un tiempo prolongado como habitante local para vivir plenamente la cultura.\n</p>\n</li>\n</ul>\n</li>\n<li>\n<b>El viaje de alta tecnología y la desintoxicación digital</b>\n<ul>\n<li>\n<b>Viaje de alta tecnología:</b> El 63 % de los viajeros le da importancia a tener la opción de una llave de habitación digital, que les permita ir directamente a su habitación sin pasar por recepción.\n</li>\n<li>\n<p>\n<b>Desintoxicación digital:</b> El 24 % de los viajeros internacionales admite que se desconectan de las redes sociales más de lo que solían hacerlo durante las vacaciones.\n</p>\n</li>\n</ul>\n</li>\n<li>\n<b>Fido y los “compamigos” cobran protagonismo</b>\n<ul>\n<li>\n<b>Se aceptan mascotas:</b> El 25 % de los que viajan solos (“MeMooners”) a menudo viaja por placer con sus mascotas, con mucha más frecuencia que el viajero promedio por placer (19 %).\n</li>\n<li>\n<p>\n<b>Compamigos:</b> Hoy en día, casi el 30 % de los viajeros del mundo que viajan por placer suele viajar con amigos que también son compañeros de trabajo (“Frolleagues”) en sus aventuras de placer.\n</p>\n</li>\n</ul>\n</li>\n<li>\n<b>Más viajeros Generación Alfa y viajeros solos</b>\n<ul>\n<li>\n<b>El efecto Generación Alfa: </b>El 70 % de los encuestados a nivel mundial con hijos elige destinos de vacaciones según las preferencias de sus hijos. Al tratar de encontrar el equilibrio entre una escapada familiar y un tiempo a solas, el 71 % de los viajeros mexicanos con niños toman tiempo de su viaje para hacer algo destinado para adultos.\n</li>\n<li>\n<p>\n<b>Viajeros solos en alza:</b> El 64 % de los viajeros que viajan solos considera que un buen libro es su compañero de viaje favorito.\n</p>\n</li>\n</ul>\n</li>\n<li>\n<b>Exploración gastronómica y moderación en la bebida</b>\n<ul>\n<li>\n<b>Viaje gastronómico: </b>Casi 1 de cada 5 viajeros internacionales que viajan por placer planea buscar nuevos restaurantes o experiencias culinarias en sus viajes y el 50 % de todos los viajeros internacionales hace las reservas de restaurante antes que las de vuelo.\n</li>\n<li>\n<p>\n<b>Evolución del sobrio curioso: </b>Solo en el último año, 1 de cada 4 viajeros internacionales* redujo el consumo o dejó de consumir alcohol, lo que refleja la creciente tendencia del “Tempo Drinking” o la práctica consciente de moderar el ritmo y el volumen del consumo de alcohol.\n</p>\n</li>\n</ul>\n</li>\n<li>\n<b>Del descubrimiento interior a la alegría exterior</b>\n<ul>\n<li>\n<b>Viaje suave: </b>Más de 1 de cada 5 viajeros planean escaparse por autodescubrimiento o salud mental cuando viajan por placer, inclinándose por los “viajes suaves” o los viajes que fomentan la simplicidad y la espontaneidad.\n</li>\n<li>\n<b>Aumento de ventas por deportes:</b> De 2019 a 2024, los ingresos de Hilton Worldwide en concepto de ventas por deportes se triplicaron en volumen, el 80 % de los cuales son por deportes juveniles o aficionados.\n</li>\n</ul>\n</li>\n</ul><p>\nHilton continúa innovando para satisfacer las necesidades de los viajeros a nivel mundial a través de una cartera inigualable de marcas líderes en la industria, además de asociaciones exclusivas que crean más experiencias con las que los huéspedes pueden soñar. Partiendo de la base de que Hilton está ampliando radicalmente su cartera de experiencias en hoteles de lujo con la incorporación de casi 400 propiedades boutique de la exquisita colección de <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.hilton.com%2Fen%2Fbrands%2Fsmall-luxury-hotels-slh%2F&amp;esheet=54128412&amp;newsitemid=20240929745357&amp;lan=es-AR&amp;anchor=Small+Luxury+Hotels+of+the+World&amp;index=1&amp;md5=0a720ad6c5c5aa2368ef40a1103509da\" target=\"_blank\">Small Luxury Hotels of the World</a> (SLH), hasta su <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fstories.hilton.com%2Freleases%2Fhilton-partners-with-autocamp-to-offer-elevated-outdoor-lodging-experiences-in-iconic-natural-settings&amp;esheet=54128412&amp;newsitemid=20240929745357&amp;lan=es-AR&amp;anchor=asociaci%26oacute%3Bn+exclusiva&amp;index=2&amp;md5=02cc9ebac12ebe77bf9552f0f8348ec4\" target=\"_blank\">asociación exclusiva</a> con la mejor compañía de hotelería al aire libre <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.hilton.com%2Fen%2Fbrands%2Fautocamp-stays%2F&amp;esheet=54128412&amp;newsitemid=20240929745357&amp;lan=es-AR&amp;anchor=AutoCamp&amp;index=3&amp;md5=8f194e8e84696ce89994459475903058\" target=\"_blank\">AutoCamp</a>, Hilton ofrece experiencias de estadía excepcionales para cada viajero en cada ocasión de estadía.\n</p><p>\nPara más información sobre cómo Hilton se adelanta a las tendencias de viaje y para ver los resultados, lea el informe completo de 2025 en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fstories.hilton.com%2F2025trends&amp;esheet=54128412&amp;newsitemid=20240929745357&amp;lan=es-AR&amp;anchor=stories.hilton.com%2F2025trends&amp;index=4&amp;md5=73a69cb4a13f76744f4c21d0050de107\" target=\"_blank\">stories.hilton.com/2025trends</a>. Para comenzar a planificar sus viajes para 2025, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.hilton.com%2F&amp;esheet=54128412&amp;newsitemid=20240929745357&amp;lan=es-AR&amp;anchor=Hilton.com&amp;index=5&amp;md5=b20c75004b7f4381bd862d8b562a9265\" target=\"_blank\">Hilton.com</a>.\n</p><p>\n<i>* Esta pregunta no se hizo en Arabia Saudita ni en los Emiratos Árabes Unidos</i>\n</p><p>\n<i><b>Metodología</b></i>\n</p><p>\nEstos son los resultados de una encuesta de Ipsos realizada entre el 5 y el 26 de junio de 2024. Para esta encuesta, se entrevistó en línea a una muestra de 13 001 adultos mayores de 18 años que planeaban viajar en los próximos 12 meses desde Australia, Brasil, China continental, Alemania, India, Japón, México, Arabia Saudita, Singapur, Turquía, Emiratos Árabes Unidos, Reino Unido y Estados Unidos; y se realizó en chino simplificado, alemán, japonés, chino tradicional, árabe, español e inglés.\n</p><p>\nLa muestra se tomó aleatoriamente de paneles no probabilísticos. <i>A posteriori</i>, se ponderaron las características de la población en cuanto a género, edad, raza/etnia, región y educación. La precisión de las encuestas en línea de Ipsos se mide utilizando un intervalo de credibilidad. En este caso, la encuesta tiene un intervalo de credibilidad de más o menos 1.1 puntos porcentuales para todos los encuestados. Ipsos calcula un efecto de diseño (DEFF) para cada estudio en función de la variación de las ponderaciones, siguiendo la fórmula de Kish (1965). Este estudio tuvo un intervalo de credibilidad ajustado por efecto de diseño de los siguientes (n=13 001, DEFF=1.5, intervalo de confianza ajustado = +/-1.1 puntos porcentuales). Cuando las cifras no suman 100, esto se debe a los efectos del redondeo.\n</p><p>\n<b>Acerca de Hilton</b>\n</p><p>\nHilton (NYSE: HLT) es una compañía hotelera líder a nivel mundial, con una <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.hilton.com%2Fen%2Fcorporate%2F&amp;esheet=54128412&amp;newsitemid=20240929745357&amp;lan=es-AR&amp;anchor=cartera&amp;index=6&amp;md5=641e0ae71c65a452ac8488afd306886e\" target=\"_blank\">cartera</a> de 24 marcas de clase mundial que comprenden más de 7.800 propiedades con más de 1.2 millón de habitaciones, en 126 países y territorios. Dedicada a cumplir su misión original de llenar el mundo con la luz y la calidez de la hospitalidad, Hilton ha recibido a más de 3 mil millones de huéspedes en sus más de 100 años de trayectoria, se ganó el primer puesto en el ranking de las Mejores Empresas para Trabajar del Mundo de la revista Fortune y también ha sido distinguida como Líder Global de la Industria en los Índices de Sostenibilidad Dow Jones durante siete años consecutivos. Hilton ha introducido mejoras tecnológicas líderes en la industria para realzar la experiencia de los huéspedes, entre ellas Digital Key Share, upgrades automáticos de habitaciones de cortesía y la capacidad de reservar habitaciones conectadas confirmadas. A través de su galardonado programa de lealtad para huéspedes <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.hilton.com%2Fen%2Fhilton-honors%2F&amp;esheet=54128412&amp;newsitemid=20240929745357&amp;lan=es-AR&amp;anchor=Hilton+Honors&amp;index=7&amp;md5=279008993deab250bf2cf9a5d2cafe28\" target=\"_blank\">Hilton Honors</a>, más de 195 millones de miembros que reservan directamente con Hilton pueden acumular puntos para estadías en hoteles y experiencias que el dinero no puede comprar. Con la <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.hilton.com%2Fen%2Fp%2Fhilton-honors-mobile-app%2F&amp;esheet=54128412&amp;newsitemid=20240929745357&amp;lan=es-AR&amp;anchor=app+m%26oacute%3Bvil+de+Hilton+Honors&amp;index=8&amp;md5=026b0d4812693f9ed04e13ad6f97b55f\" target=\"_blank\">app móvil de Hilton Honors</a>, los huéspedes pueden reservar su estadía, seleccionar su habitación, registrarse, abrir la puerta con la llave digital (Digital Key) y hacer el check-out, todo desde su teléfono inteligente. Visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fstories.hilton.com%2F&amp;esheet=54128412&amp;newsitemid=20240929745357&amp;lan=es-AR&amp;anchor=stories.hilton.com&amp;index=9&amp;md5=7dad28b5dd78b3b217a33e3a6e399cdd\" target=\"_blank\">stories.hilton.com</a> para más información y conéctese con Hilton en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.facebook.com%2Fhiltonnewsroom&amp;esheet=54128412&amp;newsitemid=20240929745357&amp;lan=es-AR&amp;anchor=Facebook&amp;index=10&amp;md5=0386121ea8914ea98c4f19963c5426d8\" target=\"_blank\">Facebook</a>, <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Ftwitter.com%2Fhiltonnewsroom&amp;esheet=54128412&amp;newsitemid=20240929745357&amp;lan=es-AR&amp;anchor=Twitter&amp;index=11&amp;md5=cac1b211299f22363ac313086045d794\" target=\"_blank\">Twitter</a>, <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.linkedin.com%2Fcompany%2Fhilton%2F&amp;esheet=54128412&amp;newsitemid=20240929745357&amp;lan=es-AR&amp;anchor=LinkedIn&amp;index=12&amp;md5=2820dc34a06e389bf6bea5eda277fa86\" target=\"_blank\">LinkedIn</a>, <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.instagram.com%2Fhilton%2F&amp;esheet=54128412&amp;newsitemid=20240929745357&amp;lan=es-AR&amp;anchor=Instagram&amp;index=13&amp;md5=1c312bffb208642b84bf169cfb24c5f6\" target=\"_blank\">Instagram</a> y <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.youtube.com%2Fhiltonnewsroom&amp;esheet=54128412&amp;newsitemid=20240929745357&amp;lan=es-AR&amp;anchor=YouTube&amp;index=14&amp;md5=bc005a7af0522a58dd1c2a95658177f3\" target=\"_blank\">YouTube</a>.\n</p><p> <b>Contacts</b> <br /></p><p>\nLaura Ford\n<br />Comunicaciones Corporativas Globales\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#ffb39e8a8d9ed1b9908d9bbf9796938b9091d19c9092\" target=\"_blank\"><span>[email protected]</span></a>\n</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-30T07:01:00",
  "ttr": 303,
  "type": "article"
}