{
  "url": "https://www.elpais.com.uy/informacion/politica/que-se-define-hoy-mas-alla-de-quienes-terminen-siendo-los-candidatos-a-la-presidencia-de-la-republica",
  "title": "¿Qué se define hoy, más allá de quiénes terminen siendo los candidatos a la Presidencia de la República?",
  "description": "Redacción El PaísEste domingo se celebrarán las elecciones internas en todos los partidos políticos habilitados. Son las únicas de voto voluntario en todo el proceso electoral uruguayo, y se destacan por...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/que-se-define-hoy-mas-alla-de-quienes-terminen-siendo-los-candidatos-a-la-presidencia-de-la-republica"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dd9cd9c/2147483647/strip/true/crop/2848x1384+0+921/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5a%2Fcb%2F1999aa3349bdacf2459f315f01b2%2Farchive-fotos-1-1886811-afe9c457ad2f9edb3f849e2721986196-15746140.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Este domingo se celebrarán las <a href=\"https://www.elpais.com.uy/informacion/politica/elecciones-internas-los-motivos-por-los-que-se-espera-menos-concurrencia-y-que-hacen-los-partidos-para-revertirlo\" target=\"_blank\"><b>elecciones internas</b></a> en todos los partidos políticos habilitados. Son las únicas de voto voluntario en todo el proceso electoral uruguayo, y se destacan por incluir definiciones a varios niveles y con distintos grados de relevancia, según la realidad de cada fuerza política. Y a la vez reúnen dos condiciones: son <b>internas </b>y <b>primarias</b>.</p><p>Se trata de primarias ya que, en los casos en que hay competencia, decantará el panorama y definirá cuál de todos los postulantes de un lema será el candidato único a la Presidencia que lo represente en las elecciones generales de octubre. Esta definición se procesa a través de la <b>hoja de votación más grande</b>, en la que aparecen individualizados ante cada elector tanto el nombre del precandidato como el partido por el que compite.</p><p>Para ser nominado en forma directa, cualquier postulante tendrá que obtener la <b>mayoría absoluta de votos</b> que logre su partido o, de lo contrario, superar el 40% de los votos válidos de ese partido y superar al menos por diez puntos de ventaja al competidor que obtenga el segundo lugar.</p><p>De lo contrario, legalmente, la definición pasa a quedar en manos de las respectivas <b>convenciones nacionales</b>, que se eligen en el mismo acto de hoy domingo y que son las que, en práctica, le dan el carácter de interna a esta elección.</p><p>Las convenciones nacionales deberán estar conformadas por 500 personas, la misma cantidad de votos que, como mínimo, deberá tener cada partido para no perder su registro y seguir en carrera. Estos convencionales deberán reunirse luego de la elección, en una fecha a determinar por las respectivas autoridades partidarias. Allí se nominará al postulante único que comparecerá en <b>octubre</b>. Esta determinación deberá ser tomada por mayoría absoluta de los integrantes. Por la misma vía, esa convención designará -confirmará, porque esto se suele acordar con anterioridad- al candidato a vicepresidente.</p><p>Aquí es donde llegan las diferencias a la hora de valorar la importancia de la interna. En el caso del Frente Amplio, la elección del domingo solo reviste una relevancia fundamental para definir al candidato presidencial. Lo de la convención -denominada técnicamente “órgano deliberativo nacional”- es una mera formalidad en la coalición de izquierda. El <b>Frente Amplio</b> la reúne para cumplir con la Constitución, y solo para refrendar legalmente lo que previamente ya haya avalado su Plenario Nacional, un órgano interno que es el que ratifica el candidato y la fórmula. Lo hace, según lo establecido por estatutos internos, con un mínimo de cuatro quintos de sus componentes.</p><div><div>\n<p>\n</p><h3>El caso de Mieres y la puja en filas de Cabildo Abierto</h3>\n<p></p>\n</div><p>El Partido Independiente no tendrá puja interna por candidaturas presidenciales. Y, si bien presentará cuatro listas en Montevideo, las internas no tendrán la función de “ordenar”, con esas mismas opciones presentándose en las elecciones de octubre. Cabildo Abierto, en tanto, también tiene un solo candidato presidencial. Pero, en su caso, las elecciones que se celebran hoy cobran especial importancia. La nueva conformación de la convención nacional será clave para dirimir, entre otros aspectos, el peso que tendrá cada sector en la vida interna del partido.<br /></p></div><p>Vale decir que la fórmula frenteamplista será definida este domingo en una reunión de la <b>Mesa Política Nacional</b>, una vez conocidos los resultados de la elección. Allí -según los reglamentos- no podrá haber más de un tercio de votos negativos, una condición que la izquierda aplica en cualquier resolución importante.</p><p>Entre <b>nacionalistas </b>y <b>colorados</b>, la conformación de la convención nacional cobra en cambio una importancia mayúscula para sus respectivas vidas políticas internas. En el caso de los blancos, de la convención nacional sale, por representación proporcional, la nueva integración de su <b>Directorio</b>. Así, cada 33 convencionales electos, cada sector obtiene uno de los 15 cargos titulares en ese órgano de dirección, junto con su correspondiente línea de suplentes.</p><p>Otro efecto de las internas es “ordenar” las listas de candidatos para las próximas instancias electorales. Esto sucede en el Frente Amplio en ciertos departamentos del interior, en donde varios sectores acuerdan comparecer en una misma lista para tener más chances, tomando en cuenta que no existe acumulación por sublemas. También en los partidos fundacionales, sobre todo entre los colorados, cuyos sectores definen desde 1999 el orden de sus listas a la Cámara de Representantes en función de los resultados que dejen las elecciones internas.</p><p>Los efectos electorales de lo que suceda en la jornada de hoy se extenderán a todo el proceso. De hecho, a través de la hoja “chica” cada votante podrá elegir a los 250 convencionales departamentales del partido de su preferencia. Allí, después, se ratifican los candidatos que competirán en mayo de 2025 por las <b>intendencias departamentales</b>.</p><p>La ley indica que podrá ser nominado el postulante que resulte más votado en esa elección departamental, y los que lo sigan si superan el 30% de los votos emitidos. En la práctica, suelen salir hasta tres candidatos, avalados por las respectivas convenciones mediante acuerdos previos.</p><p>No es obligatorio votar las dos hojas. Se puede votar solo una de las dos, en cuyo caso se considerará “voto en blanco parcial”. Pero la combinación elegida puede ser determinante. La hoja departamental no está asociada electoralmente a los precandidatos presidenciales, por lo que si se la vota en solitario no se hará opción por ningún postulante en particular. Eso permite, técnicamente, votar “cruzado”, pero siempre dentro de un mismo lema y en el mismo departamento. De lo contrario, todo el contenido del sobre se anulará. El voto a un precandidato no se puede separar del de la lista para la convención nacional asociada.</p><p>En el resto de los partidos, las internas revisten otro tipo de trascendencia. Entre los debutantes y los que no cuentan con representación parlamentaria, el desafío es llegar a los 500 votos para poder continuar con el resto del proceso electoral. La Coalición Republicana -alianza entre blancos, colorados, cabildantes y el Partido Independiente- intentará llegar a este número para competir por las intendencias de Montevideo, Canelones y Salto. En el caso del Partido Verde Animalista, también enfrenta una puja entre dos precandidatos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/habra-omnibus-este-domingo-de-elecciones-internas-asi-funcionara-el-transporte-urbano-y-suburbano\">\n¿Habrá ómnibus este domingo de elecciones internas? Así funcionará el transporte urbano y suburbano\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/conozca-cuales-seran-los-desvios-y-calles-que-estaran-cortadas-el-domingo-en-montevideo-por-las-elecciones\">\nHabrá desvíos y cortes de tránsito en Montevideo este domingo a causa de las elecciones internas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/como-se-vota-en-las-elecciones-internas-las-dos-listas-que-se-introducen-en-el-sobre-y-para-que-es-cada-una\">\nElecciones internas 2024: ¿cómo se vota? Las dos listas que van en el sobre y para qué sirve cada una\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-30T07:00:06.787",
  "ttr": 210,
  "type": "article"
}