{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-America--Empatamos-pero-hicimos-muchas-cosas-buenas--dijo-el-DT-de-Brasil-uc892152",
  "title": "Copa América: “Empatamos, pero hicimos muchas cosas buenas”, dijo el DT de Brasil",
  "description": "No alcanza                                    “Se crearon varias situaciones y fallamos en las finalizaciones”, lamentó Dorival Júnior tras el empate sin goles frente a Costa...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-America--Empatamos-pero-hicimos-muchas-cosas-buenas--dijo-el-DT-de-Brasil-uc892152",
    "https://www.montevideo.com.uy/Deportes/Copa-America--Empatamos-pero-hicimos-muchas-cosas-buenas--dijo-el-DT-de-Brasil-uc892152?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892152="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885818.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No alcanza</p>\n                                    <h2>“Se crearon varias situaciones y fallamos en las finalizaciones”, lamentó Dorival Júnior tras el empate sin goles frente a Costa Rica.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><div><p>El seleccionador brasileño,\nDorival Júnior, lamentó este lunes la falta de “profundidad” y acierto de su\nequipo “en las finalizaciones”, aunque opinó que hubo “muchas cosas buenas” en\nel 0-0 ante Costa Rica, en su estreno en el marco de la Copa América de Estados\nUnidos.</p><p>\n“Brasil está evolucionando. Empatamos, pero hicimos muchas\ncosas buenas”, valoró el director técnico en conferencia de prensa tras igualar\ncon el combinado tico en el SoFi Stadium de Los Ángeles, por la primera fecha\ndel Grupo D.</p><p>\nDorival dijo que el resultado no cambia su planificación para\nlos próximos dos partidos frente a Paraguay y Colombia. “Vamos a luchar\ny alcanzar la clasificación”, afirmó, y resaltó la recuperación rápida de la pelota,\npor la que sus rivales “no daban cinco pases seguidos”.</p><p>\nEl entrenador de 32 años también señaló que las dimensiones\nreducidas del campo de juego favorecieron la doble marca que impuso el cuadro dirigido\npor Gustavo Alfaro sobre sus futbolistas, en especial sobre Vinícius Júnior, neutralizado\ncasi de principio a fin.</p></div><div><p>“La doble marca se daba muy\nrápido. Tenemos un campo reducido y eso facilita al que defiende”, señaló el entrenador,\nquien explicó que sacó al extremo del Real Madrid por una decisión técnica a\nlos 70’, cuando dio ingreso a Endrick</p><p>\n“Colocamos a Vini por banda, por dentro, pero no encontramos\nlos caminos. Vinícius estuvo muy bien marcado. Tuvimos que encontrar una\nsolución mediante un cambio”, explicó sobre la salida de su principal estrella\nel seleccionador, quien asumió el cargo en enero.</p></div><p>“Nuestro equipo estuvo muy bien\nposicionado, ganando la mayoría de las jugadas y ganando las segundas pelotas.\nEstábamos presentando un volumen de juego muy bueno. Tuvimos que hacer cambios\nen las piezas. Probamos varias alternativas, se crearon varias situaciones y fallamos\nen las finalizaciones”, lamentó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}