{
  "url": "https://www.elpais.com.uy/economia-y-mercado/el-banco-central-europeo-senala-un-proximo-recorte-de-tipos-y-establece-una-division-con-la-reserva-federal",
  "title": "El Banco Central Europeo señala un próximo recorte de tipos y establece una división con la Reserva Federal",
  "description": "El Banco Central Europeo dio el pasado jueves 11 su señal más clara hasta el momento de que podría bajar las tasas de interés en su próxima reunión de política monetaria, en junio.La sospecha de que las...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/el-banco-central-europeo-senala-un-proximo-recorte-de-tipos-y-establece-una-division-con-la-reserva-federal"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/402cf93/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2Fbb%2Fbca5a8714d95b1d6c6933573c861%2Ftnyt.jpg",
  "content": "<div>\n<p>El <b>Banco Central Europeo </b>dio el pasado jueves 11 su señal más clara hasta el momento de que podría bajar las <b>tasas de interés </b>en su próxima reunión de <b>política monetaria</b>, en junio.</p><p>La sospecha de que las autoridades europeas seguirán adelante con los recortes de tasas en los próximos meses a medida que la inflación se desacelere y la economía de la región languidezca abre una divergencia con Estados Unidos, donde las presiones sobre los precios aún son relativamente fuertes.</p><p>El BCE, que fija las tasas de interés para los 20 países que utilizan el euro, dejó las tasas estables, manteniendo la tasa de depósito en 4%, la más alta de su historia. Fue la quinta decisión consecutiva de dejar las tasas intactas. Pero los funcionarios agregaron que si los datos entrantes —sobre los precios al consumidor y el efecto de aumentos de tasas anteriores— les dieran más confianza en que la inflación estaba en una trayectoria sosteniblemente baja, comenzarían a retirar la postura política restrictiva.</p><p>\"En junio sabemos que obtendremos muchos más datos\", dijo Christine Lagarde, presidenta del banco, en una conferencia de prensa en Frankfurt, Alemania.</p><p>Los funcionarios analizarán esos datos y los nuevos pronósticos económicos para la eurozona y “determinarán si todo eso confirma que la inflación regresa a su objetivo de manera sostenida”, dijo. Están esperando que se refuerce su confianza, añadió.</p><p>Algunos miembros del Consejo de Gobierno estaban listos para comenzar a bajar las tasas en la reunión de la pasada semana, dijo Lagarde, pero se unieron al consenso, que prefirió esperar a tener más información.</p><p>Los banqueros centrales de ambos lados del Atlántico han estado tratando de determinar el delicado momento de flexibilizar su política. No quieren mantener las tasas más altas más tiempo del necesario y dañar sus economías. Al mismo tiempo, no quieren ceder demasiado pronto y reactivar las presiones sobre los precios. Se han logrado avances considerables para reducir la inflación desde sus máximos de varias décadas a fines de 2022, pero se espera que devolver la inflación a sus objetivos, típicamente 2%, sea un proceso lleno de obstáculos.</p><p>En la eurozona, “se espera que la inflación fluctúe alrededor de los niveles actuales en los próximos meses y luego disminuya hasta nuestro objetivo el próximo año”, dijo Lagarde, a medida que el crecimiento de los salarios se desacelera y el impacto de la pandemia y la crisis energética continúan desapareciendo.</p><p>El mes pasado, la inflación en la eurozona se desaceleró al 2,4%, acercándose al objetivo del banco central. Las autoridades, que quieren asegurarse de que el crecimiento de los precios se mantenga bajo, se han centrado en la inflación subyacente. Esa cifra refleja mejor las presiones sobre los precios internos porque excluye los precios volátiles de la energía y los alimentos, que están fuertemente influenciados por los precios globales. En marzo, la inflación subyacente se desaceleró al 2,9%, más de lo que esperaban los economistas.</p><p>Lagarde advirtió que la inflación en el sector servicios aún era alta, evidencia de que algunas presiones sobre los precios aún eran persistentes en el bloque. El banco central también ha estado observando los salarios, considerados una fuente difícil de inflación de los servicios. Los funcionarios esperan obtener más datos sobre las negociaciones salariales anuales para la reunión política de junio.</p><p>Hasta ahora, las presiones salariales están disminuyendo como se esperaba. El banco central dijo el jueves que los aumentos salariales se estaban \"moderando gradualmente\" mientras las empresas absorbían parte del costo de los salarios más altos en sus ganancias, en lugar de trasladarlos a los clientes.</p><p>Los inversores están apostando fuertemente a que el BCE recortará las tasas tres veces este año, a partir de junio.</p><p>En comparación, la inflación en Estados Unidos ha sido más alta de lo esperado durante tres meses consecutivos, trastocando las expectativas de que la Reserva Federal podría comenzar a recortar las tasas este verano.</p><p>\"Que el BCE actúe primero es inusual\", dijeron en una nota los analistas del banco Berenberg. \"Pero la diferencia en el desempeño económico actual lo justifica con creces\".</p><p>La semana pasada, los datos mostraron que el índice de precios al consumidor de Estados Unidos subió al 3,5% en marzo, frente al 3,2% del mes anterior. Los inversores rápidamente redujeron sus apuestas sobre recortes de tasas, elevando los rendimientos de los bonos gubernamentales, lo que afecta los costos de endeudamiento.</p><p>Los analistas del Royal Bank of Canada dijeron que ahora esperaban que la Reserva Federal comenzara a recortar las tasas en diciembre. Pero dijeron que era demasiado pronto para saber si esa divergencia persistiría. La idea de que los bancos centrales europeos implementarían un profundo ciclo de recortes de tasas mientras la Reserva Federal mantenía las tasas altas durante un período prolongado \"nos parece muy cuestionable\", escribieron los analistas en una nota.</p><p>\"Somos dependientes de los datos, no dependemos de la Reserva Federal\", dijo Lagarde. Pero reconoció que el impacto de lo que sucede en Estados Unidos, como los movimientos de los mercados financieros y los tipos de cambio, sí tiene un efecto en Europa, un efecto que queda incorporado en los pronósticos económicos del banco central, dijo.</p><p>Las autoridades europeas se abstuvieron de sugerir una trayectoria de más largo plazo para las tasas de interés, sin dar señales de cuántas veces y con qué rapidez podrían continuar recortando las tasas una vez que comenzaron.</p><p>\"No nos estamos comprometiendo previamente a una trayectoria de tipos particular\", dijo Lagarde. \"Pero la dirección es bastante clara\", subrayó.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/new-york-times",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-15T07:00:09.862",
  "ttr": 179,
  "type": "article"
}