{
  "url": "https://www.elpais.com.uy/el-empresario/la-empresa-china-con-19-000-empleados-que-quiere-ganar-la-batalla-de-los-chips-contra-occidente",
  "title": "La empresa china con 19.000 empleados que quiere ganar la \"batalla de los chips\" contra Occidente",
  "description": "Respaldada por Beijing, la firma SMIC apunta a hacer despegar la industria china de semiconductores donde enfrenta a empresas como Nvidia y las restricciones impuestas por el gobierno de EE.UU.",
  "links": [
    "https://www.elpais.com.uy/el-empresario/la-empresa-china-con-19-000-empleados-que-quiere-ganar-la-batalla-de-los-chips-contra-occidente"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dee235d/2147483647/strip/true/crop/1400x681+0+92/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fc5%2Fd536d2c14114b99eaf996efc20ec%2Fchip-de-smic.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"chip de SMIC.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2770e62/2147483647/strip/true/crop/1258x865+71+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fc5%2Fd536d2c14114b99eaf996efc20ec%2Fchip-de-smic.jpg 1x, https://imgs.elpais.com.uy/dims4/default/573d0c5/2147483647/strip/true/crop/1258x865+71+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fc5%2Fd536d2c14114b99eaf996efc20ec%2Fchip-de-smic.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2770e62/2147483647/strip/true/crop/1258x865+71+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2Fc5%2Fd536d2c14114b99eaf996efc20ec%2Fchip-de-smic.jpg\" />\n</picture>\n<p>\n</p><figcaption>chip de la empresa china SMIC.</figcaption><p></p>\n</figure>\n</div><div>\n<p><b><i>Ana Swanson, John Liu y Paul Mozur</i></b><br /><b><i>The New York Times</i></b></p><p>En una enorme fábrica en el este de Shanghái, donde las llanuras pantanosas hace tiempo que se convirtieron en parques industriales, el<b> fabricante de </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/planta-taiwanesa-de-microchips-un-alivio-tecnologico-para-estados-unidos-y-a-la-vez-un-reto-para-el-ambiente\">chips</a>más avanzado de <b>China </b>ha estado trabajando arduamente para poner a prueba los límites de la autoridad de <b>EE.UU.</b></p><p><b>Semiconductor Manufacturing International Corp.</b> (<b>SMIC</b>) fabrica chips con características que son menos de una quince milésima parte del grosor de una hoja de papel. Los chips contienen suficiente potencia tecnológica para crear avances como la <b>inteligencia artificial </b>(<b>IA</b>) y las<b> redes 5G</b>.</p><p>Se trata de una hazaña que han logrado pocas empresas en el mundo, y que ha situado a SMIC en medio de una rivalidad geopolítica crucial. Los funcionarios estadounidenses afirman que esta tecnología de chips avanzada es clave no sólo para los negocios, sino también para la superioridad militar. Han estado luchando para mantenerla fuera de las manos chinas, impidiéndole al gigante asiático comprar tanto los chips más avanzados del mundo como la maquinaria para fabricarlos.</p><p>La capacidad de China para avanzar y superar a EE.UU. en materia tecnológica depende ahora de SMIC, una empresa parcialmente respaldada por el Estado que es el único fabricante de chips avanzados del país y se ha convertido en su campeón nacional de facto en materia de <b>semiconductores</b>. SMIC produce millones de chips al mes para otras empresas que los diseñan, como <b>Huawei</b>, la firma tecnológica china que está sujeta a sanciones de Washington, así como para empresas estadounidenses como <b>Qualcomm</b>.</p><p>Hasta ahora, SMIC no ha podido producir chips tan avanzados como los de sus rivales, como Taiwan Semiconductor Manufacturing Co. (<b>TSMC</b>) en Taiwán, u otros en Corea del Sur y EE.UU. Pero está avanzando con un nuevo chip de IA para Huawei llamado Ascend 910C, cuyo lanzamiento está previsto para este año.</p><p>Los chips de Huawei no son tan rápidos ni sofisticados como los codiciados procesadores del gigante estadounidense <b>Nvidia</b>, cuya venta en China ha sido prohibida por la<b> Casa Blanca</b>. Además, SMIC probablemente sólo pueda fabricar una pequeña fracción de lo que las empresas chinas quieren comprar, según los expertos.</p><p>Pero el chip sería de todos modos una bendición para las ambiciones de IA de China. Los componentes de Nvidia son la salsa secreta de los clústeres de computación de IA que pueden entrenar a los <b>chatbots</b>, desbloquear nuevos medicamentos y ayudar a diseñar misiles hipersónicos. Si Huawei, con la ayuda de SMIC, puede fabricar más chips de IA en los próximos años, eso podría mitigar el impacto de las restricciones tecnológicas de EE.UU. y tal vez algún día reducir la ventaja de Nvidia.</p><p>En una entrevista en junio, la secretaria de Comercio, Gina Raimondo, dijo que EE.UU. era líder mundial en IA y que las restricciones tecnológicas ayudaban a mantener ese liderazgo. «Hemos protegido, en gran medida, nuestra tecnología más sofisticada para que no llegue a China», aseguró.</p><p>Liu Pengyu, portavoz de la embajada china en EE.UU., afirmó que China se opone a «politizar y convertir en armas las cuestiones comerciales, científicas y tecnológicas. Las sanciones y la represión no impedirán el desarrollo de China y de las empresas chinas».</p><p>China ha invertido más de US$ 150.000 millones en la industria de los chips, incluido un fondo de inversión de US$ 47.000 millones anunciado en mayo, lo que ha contribuido a impulsar una impresionante expansión de las fábricas. SMIC opera más de una docena de fabricas de chips en China, y está planeando o construyendo al menos 10 más, señaló Paul Triolo, un experto en tecnología de Albright Stonebridge.</p><p>SMIC, que tiene casi 19.000 empleados, destinó US$ 4.500 millones en gastos de capital en el primer semestre del año, más de lo que ganó en ingresos, según sus reportes financieros. Entre los fabricantes de chips por contrato, sólo la superan TSMC en Taiwán y <b>Samsung </b>en Corea del Sur en ventas. En el primer semestre del año envió casi 4 millones de obleas, cada una de las cuales se puede dividir en cientos o miles de chips.</p><p>Los controles de exportación estadounidenses han «obligado a China y a las <b>empresas chinas </b>a mejorar en todos los ámbitos», afirmó Triolo. Si bien estas empresas enfrentan grandes obstáculos, «han logrado avances significativos para llegar a donde están ahora, y no se puede subestimar su capacidad para esforzarse por superar los demás escollos».</p><div>\n<p>\n</p><h3>Origen y ascenso</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"planta de SMIC.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e953bae/2147483647/strip/true/crop/897x500+0+0/resize/897x500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F87%2Fd8ada55f4a3580c0d273ca85b1af%2Fplanta-de-smic.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f2c418a/2147483647/strip/true/crop/897x500+0+0/resize/1794x1000!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F87%2Fd8ada55f4a3580c0d273ca85b1af%2Fplanta-de-smic.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e953bae/2147483647/strip/true/crop/897x500+0+0/resize/897x500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F87%2Fd8ada55f4a3580c0d273ca85b1af%2Fplanta-de-smic.jpg\" />\n</picture>\n<p>\n</p><figcaption>Planta de SMIC.</figcaption>\n<p></p>\n</figure>\n</div><p>SMIC fue fundada en Shanghái en 2000 por Richard Chang, un estadounidense de origen taiwanés que trabajó durante décadas en el productor de chips Texas Instruments y se hizo conocido como el padre de los semiconductores chinos. SMIC fue vista de inmediato como la respuesta de China a TSMC, que es el mayor fabricante mundial de chips de última generación.</p><p>Para atraer a ingenieros extranjeros, SMIC creó un complejo de viviendas con una escuela internacional y abrió iglesias cerca de sus fábricas. La empresa contrató a miembros del equipo de investigación y desarrollo de TSMC, incluido Liang Mong-song, actual coCEO de SMIC.</p><p>SMIC construyó fábricas a un ritmo vertiginoso y, cuatro años después de su fundación, se convirtió en la tercera mayor<b> fundición de chips </b>del mundo (término que designa a una compañía que fabrica chips para empresas). Ofrecía precios bajos a firmas como Qualcomm, Broadcom y Texas Instruments. En 2004, cotizó en las bolsas de Nueva York y Hong Kong.</p><p>El vínculo de SMIC con el gobierno chino se ha estrechado con el tiempo. Sus mayores accionistas -China Information and Communication Technology Group, Datang Holdings y China Integrated Circuit Industry Investment Fund- son propiedad del Estado.</p><p>Ese apoyo no fue garantía de éxito. Tras una serie de obras en exceso, SMIC se vio obligada a vender varias instalaciones. En 2019, dejó de cotizar en la Bolsa de Nueva York y al año siguiente empezó a cotizar en Shanghái.</p><div>\n<p>\n</p><h3>Límites más estrictos</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Los semiconductores son uno de los productos más demandados en la economía global\" srcset=\"https://imgs.elpais.com.uy/dims4/default/97ab75f/2147483647/strip/true/crop/1920x1442+0+0/resize/1440x1082!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F99%2F5809ec804caebb6953bef1521e75%2Fvishnu-mohanan-zs4gtt8tho0-unsplash.jpg 1x, https://imgs.elpais.com.uy/dims4/default/795c490/2147483647/strip/true/crop/1920x1442+0+0/resize/2880x2164!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F99%2F5809ec804caebb6953bef1521e75%2Fvishnu-mohanan-zs4gtt8tho0-unsplash.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/97ab75f/2147483647/strip/true/crop/1920x1442+0+0/resize/1440x1082!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbc%2F99%2F5809ec804caebb6953bef1521e75%2Fvishnu-mohanan-zs4gtt8tho0-unsplash.jpg\" />\n</picture>\n<div>\n<figcaption>Semiconductores.</figcaption>\n<p>Foto de Vishnu Mohanan en Unsplash</p></div>\n</figure>\n</div><p>Para entonces, la <b>industria china de chips</b> ya había atraído la atención de EE.UU. como un asunto de seguridad nacional. En 2019, la administración Trump convenció a los Países Bajos de bloquear la venta de la<b> empresa holandesa ASML </b>a SMIC de su máquina de fabricación de chips más avanzada por temor a que ayudara militarmente a China.</p><p>En 2020, la Casa Blanca impuso restricciones comerciales a SMIC tras la publicación de un informe que detallaba sus vínculos con un conglomerado de defensa chino y universidades afiliadas al ejército. SMIC negó tener vínculos con el ejército. Posteriormente, la<b> administración Biden</b> endureció las restricciones.</p><p>En agosto de 2023, cuando Raimondo visitó China en un viaje diplomático, Huawei lanzó un teléfono con un chip SMIC que excedía los límites tecnológicos establecidos por las restricciones estadounidenses. El momento fue visto como una bofetada a EE.UU.</p><p>Los analistas y ejecutivos de chips estadounidenses concluyeron que SMIC había reutilizado equipos menos avanzados para fabricar un chip más avanzado.</p><p>TSMC e <b>Intel </b>probaron el mismo método en el pasado, pero la estrategia puede dar como resultado chips defectuosos e Intel descubrió que no era comercialmente viable, dijeron expertos del sector.</p><p>En respuesta, los funcionarios estadounidenses han redactado normas aún más estrictas que afectarían a algunas fábricas de SMIC. También han presionado a sus pares holandeses y japoneses para que dejen de suministrar a las fábricas más avanzadas de SMIC.</p><p>Sin duda, el acceso limitado a equipos avanzados ha sido un lastre para SMIC, y algunos expertos sostienen que, a medida que rivales como TSMC e Intel innoven y EE.UU. y sus aliados aumenten sus controles tecnológicos, China quedará cada vez más rezagada. Las limitaciones parecen haber ralentizado el lanzamiento de algunos de los nuevos productos de Huawei.</p><div><div>\n<p>\n</p><h3>Cálculos sobre lo que viene</h3>\n<p></p>\n</div><p>Galen Zeng, gerente senior de investigación de IDC, una empresa de inteligencia de mercado, estimó que SMIC probablemente quedaría entre tres y cinco años por detrás de otros gigantes internacionales de chips, incluso si China desarrollara pronto sustitutos para equipos críticos para la fabricación de chips.</p><p>Aun así, Dylan Patel, analista jefe de SemiAnalysis, una empresa de investigación, estimó que SMIC podría fabricar 1,2 millones de chips de IA para Huawei en 2025, el doble de este año, aunque mucho menos de lo que necesita China o de lo que fabrican los diseñadores de chips estadounidenses, pero lo que indica una trayectoria ascendente.</p><p>En abril, en un mercado de productos electrónicos en Shenzhen, John Wu, un vendedor de Huawei, dijo que los chips de inteligencia artificial de esa compañía tenían una disponibilidad limitada, pero expresó su confianza en que las empresas chinas seguirían desarrollándose y que la competencia, en última instancia, perjudicaría a EE.UU.</p><p>Wu describió las restricciones estadounidenses usando una expresión china, como «levantar una piedra sólo para dejarla caer sobre los propios pies», concluyó.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/planta-taiwanesa-de-microchips-un-alivio-tecnologico-para-estados-unidos-y-a-la-vez-un-reto-para-el-ambiente\">\nPlanta taiwanesa de microchips: un alivio tecnológico para Estados Unidos y a la vez un reto para el ambiente\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/por-que-taiwan-es-la-pieza-codiciada-en-el-gran-puzzle-de-los-microchips\">\n¿Por qué Taiwán es la pieza codiciada en el gran puzzle de los microchips?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/nvidia-el-gigante-de-los-chips-que-gano-con-la-fiebre-de-la-inteligencia-artificial\">\nNvidia: el gigante de los chips que ganó con la \"fiebre de la inteligencia artificial\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-27T06:25:03.006",
  "ttr": 296,
  "type": "article"
}