{
  "url": "https://www.elpais.com.uy/vida-actual/el-empresario-ingles-que-tiene-una-fortuna-de-us-millones-y-es-el-primer-multimillonario-gitano-del-mundo",
  "title": "El empresario inglés que tiene una fortuna de US$1200 millones y es el primer multimillonario gitano del mundo",
  "description": "Best se encuentra entre los 350 hombres y mujeres más ricos del Reino Unido. Es el fundador de Wyldecrest Parks, una empresa de parques de caravanas que opera alrededor de 101 unidades.",
  "links": [
    "https://www.elpais.com.uy/vida-actual/el-empresario-ingles-que-tiene-una-fortuna-de-us-millones-y-es-el-primer-multimillonario-gitano-del-mundo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b51fb9c/2147483647/strip/true/crop/888x432+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Fbf%2Fc593460043928b32f79a08bb13ac%2Falfie-best.png",
  "content": "<div>\n<h2>Best se encuentra entre los 350 hombres y mujeres más ricos del Reino Unido. Es el fundador de Wyldecrest Parks, una empresa de parques de caravanas que opera alrededor de 101 unidades.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Alfie Best\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a725e38/2147483647/strip/true/crop/796x547+92+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Fbf%2Fc593460043928b32f79a08bb13ac%2Falfie-best.png 1x, https://imgs.elpais.com.uy/dims4/default/147c498/2147483647/strip/true/crop/796x547+92+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Fbf%2Fc593460043928b32f79a08bb13ac%2Falfie-best.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a725e38/2147483647/strip/true/crop/796x547+92+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Fbf%2Fc593460043928b32f79a08bb13ac%2Falfie-best.png\" />\n</picture>\n<div>\n<figcaption>Alfie Best, primer multimillonario gitano.</figcaption><p>Foto: X.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>O Globo/GDA</i></b><br /><b>Alfie Best</b>, propietario de una fortuna de US$ 1200 millones, pronto será el primer <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/multimillonarios\"><b>multimillonario </b>\"</a>gitano\" del mundo, según la tradicional lista de ricos del periódico británico Sunday Times, que publica esta lista desde hace 36 años.</p><p>El empresario es un exponente del <b>pueblo gitano</b> -actualmente, el término gitano se considera peyorativo- en el <b>Reino Unido</b>. Y, si aún no tiene mil millones de libras (moneda británica) en su cartera, el empresario está muy cerca de conseguirlo. Con 947 millones de libras, tiene una fortuna equivalente a US$ 1.200 millones, es decir, al menos en dólares, ya es multimillonario. </p><p>El <b>empresario británico</b> vio cómo su fortuna se disparaba el año pasado, con un aumento de £202 millones.</p><p>Best se encuentra entre los 350 hombres y mujeres más ricos del Reino Unido. Es el <b>fundador de Wyldecrest Parks</b>, una empresa de parques de caravanas que opera alrededor de 101 unidades, incluidos 10 parques de vacaciones.</p><p>Best también es propietario de <b>East Thurrock United</b>, un club de fútbol fuera de la liga de la región de Essex. La compra se realizó durante la pandemia, cuando el equipo semiprofesional afrontaba problemas económicos.</p><p>Con el éxito de su empresa turística, su enorme riqueza aumentó en £202 millones el año pasado. En 2023, según la lista de The Times, la fortuna de Best ascendía a £745 millones (US$ 946 millones).</p><p>Sin embargo, Best tomó la decisión de abandonar el Reino Unido y vivir como exiliado fiscal en <b>Mónaco</b> en abril de 2024. Le dijo al periódico inglés: \"<b>Gran Bretaña </b>necesita despertarse, estamos perdiendo creadores de riqueza. Nuestro sistema tributario y nuestras regulaciones comerciales están esterilizando a las pocas personas fuertes que construyen economías\".</p><p>Antes de mudarse a Mónaco, vendió ocho automóviles de lujo por valor de millones y su helicóptero Airbus ACH130 de siete asientos por valor de £4,5 millones<br />, diseñado por Aston Martin, que lleva el número de producción 007 y la matrícula G-YPSE en el fuselaje.</p><p>Best está alquilando un apartamento de dos habitaciones en Mónaco con vista al famoso campo de <b>Fórmula 1 </b>hasta que pueda establecer su residencia permanente en el patio de recreo de los millonarios, donde los residentes no pagan impuestos.</p><p>Este padre de dos hijos tiene una enorme cartera de propiedades, que incluye diez villas para alquilar en <b>Barbados</b> y un campo de golf en Herefordshire. También tiene casas en Londres y sus alrededores por un valor total de casi £30 millones.</p><p>Si Best gana pronto sus primeros mil millones de libras, se unirá a las filas de los 165 multimillonarios del Reino Unido.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-17T20:48:26.782",
  "ttr": 92,
  "type": "article"
}