{
  "url": "https://www.montevideo.com.uy/Deportes/Mathias-de-Ritis-se-ira-cedido-de-Penarol--Quiero-salir-para-demostrar-mi-nivel--uc878690",
  "title": "Mathías de Ritis se irá cedido de Peñarol: “Quiero salir para demostrar mi nivel”",
  "description": "Mejor me voy                                    El lateral campeón del mundo sub-20 tiene chances de jugar en Emiratos Árabes Unidos: “Prefiero buscar mi oportunidad en otro...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Mathias-de-Ritis-se-ira-cedido-de-Penarol--Quiero-salir-para-demostrar-mi-nivel--uc878690",
    "https://www.montevideo.com.uy/Deportes/Mathias-de-Ritis-se-ira-cedido-de-Penarol--Quiero-salir-para-demostrar-mi-nivel--uc878690?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878690="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/848784.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Mejor me voy</p>\n                                    <h2>El lateral campeón del mundo sub-20 tiene chances de jugar en Emiratos Árabes Unidos: “Prefiero buscar mi oportunidad en otro lado”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Mathías de Ritis, lateral izquierdo campeón del mundo sub-20 con la selección uruguaya y de América con Peñarol, saldrá cedido del Aurinegro en este mercado de pases con el objetivo de “tener minutos” y “demostrar” su “nivel”, tras una decisión que tomaron en conjunto con su representante Edgardo Lasalvia.</p><p>Si bien contó que le gustaría jugar en un equipo del medio local, lo cierto es que la chance más real hoy es desde la liga de Emiratos Árabes Unidos. “Sé que hay una posibilidad de Medio Oriente. El Chino (Lasalvia) tampoco me quiere decir mucho, para que la situación no me afecte por ansiedad”, declaró el defensa en diálogo con el programa <em>Polideportivo</em>, de Canal 12. Más tarde, agregó: “La estoy analizando con mi familia”.</p><p>De Ritis, formado en la institución mirasol, contó los detalles de su determinación: “Hace unos días no estoy entrenando en Peñarol, sino que lo estoy haciendo particular. Sabía que iba a salir de Peñarol, entonces tomé esa decisión. Uno va viendo las posibilidades que tiene. Veía que mis posibilidades no iban a ser muchas. Prefiero salir a buscar mi oportunidad en otro lado”.</p><p>Luego, expresó: “Con la llegada de Diego (Sosa), uno va sabiendo que va quedando un poco relegado, también viendo que en los amistosos casi no tuve oportunidad. Con la comunicación con el ayudante de Diego (Aguirre), terminé de tomar la decisión”.</p><p>“El año pasado, la llegada de Diego (Aguirre) se dio en un momento en el que se jugaban muchos partidos entre semana y como que no se dio mucho esa posibilidad de ver jugadores en las prácticas”, mencionó el lateral izquierdo de 21 años.</p><p>El defensor, que “sabía que estaba dando razones para que le llegara la posibilidad de jugar”, manifestó: “Arranqué a entrenar con Primera cuando volví del Mundial. Antes, cuando llegué del Sudamericano, fui a Tercera. Más allá de no tener tantos minutos en el Mundial, la ilusión al volver siempre estuvo”.</p><p>“Uno tiene que equivocarse para saber lo que le falta. Capaz me faltó haber jugado”, expresó sin dudar y concluyó refiriéndose a la supuesta llegada de Marcelo Broli, que, finalmente, no se terminó dando: “Era saber que el técnico te conoce de otro lado, sabe lo que sos en cancha y, capaz, podía tener una posibilidad también”</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 82,
  "type": "article"
}