{
  "url": "https://www.elobservador.com.uy/nota/agricultores-franceses-bloquean-rutas-e-impiden-el-ingreso-de-productos-espanoles-y-marroquies-2024125113915",
  "title": "Agricultores franceses bloquean rutas e impiden el ingreso de productos españoles y marroquíes",
  "description": "Los agricultores franceses intensificaron sus protestas para denunciar la difícil situación económica del sector mediante el bloque de rutas e impidiendo el tránsito de camiones con productos procedentes de...",
  "links": [
    "https://www.elobservador.com.uy/nota/agricultores-franceses-bloquean-rutas-e-impiden-el-ingreso-de-productos-espanoles-y-marroquies-2024125113915",
    "https://www.elobservador.com.uy/nota/agricultores-franceses-bloquean-rutas-e-impiden-el-ingreso-de-productos-espanoles-y-marroquies-2024125113915/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706193456638.jpg?&cw=600&ch=365",
  "content": "<p>Los agricultores franceses intensificaron sus protestas para denunciar la difícil situación económica del sector mediante el bloque de rutas e impidiendo el tránsito de camiones con productos procedentes de España y Marruecos en la víspera de la muy esperada respuesta del gobierno del presidente Emmanuel Macron.</p><div><p>\"Estamos atrapados entre el aumento de los costos y la caída de los precios de nuestros productos\", resumió Dominique Kretz, uno de los cientos de agricultores que bloquearon la autopista M35, cerca de la ciudad de Estrasburgo, en el noreste de Francia.</p><p>La protesta, iniciada hace una semana amenaza con llegar a París si el gobierno no responde al petitorio de la Federación Nacional de Sindicatos Agrícolas (FNSEA), que incluye una ayuda de emergencia, la flexibilización de las normas medioambientales y una compensación por el aumento de la tasa del diésel de uso agrícola, entre otros reclamos.</p><p>“La respuesta no puede ser con viejas recetas, ni con algunos anuncios un poco emblemáticos. Necesitamos claramente que los poderes públicos cambien de rumbo”, aseguró Arnaud Rousseau, líder nacional de la FNSEA, quien señaló que la \"pelota está del lado del gobierno”.</p><p>La nueva jornada de protestas volvió a ser tensa, dos días después de las muertes de una agricultora y su hija atropelladas por un vehículo que embistió una barricada montada con fardos de paja en Pamiers, en el sur del país.</p><p>Además del bloqueo y de la ralentización del tráfico en varios puntos de Francia, cientos de tractores manifestaron ante las prefecturas de Rennes y Nantes, en el oeste del país, y también hubo acciones contra supermercados y radares de control de velocidad en el suroeste.</p><p>En una de las típicas acciones de protesta del mundo agrícola, los manifestantes detuvieron y vaciaron \"camiones extranjeros, en su mayoría españoles, marroquíes y búlgaros\" en Montélimar, informó Sandrine Roussin, líder local del FDSEA.</p><p>\"El noventa por ciento de la carga que vemos pasar es extranjera”, dijo Rousin durante la protesta, en la que los manifestantes quemaron tomates, pimientos y paltas a un costado de la ruta, además de entregar parte de la carga a asociaciones caritativas de la zona.</p><p>Aunque las protestas se centran sobre todo en las zonas rurales, estas se acercan cada vez más de la capital. \"Hoy no vamos a París, pero iremos, eso es innegable\", advirtió durante una acción de tractores en una carretera de la región parisina David Lavenant, también referente de la FDSEA.</p><p>Francia no es el único país de la Unión Europea (UE) donde se registran protestas. A unos cuatro meses de las elecciones al Parlamento Europeo, los campesinos de Alemania, Rumanía y Polonia también han expresado su rechazo a las normas ecológicas europeas y a la competencia \"desleal\" de productos agrícolas importados.</p><p>La titular de la Comisión Europea (CE), Ursula von der Leyen, lanzó un \"diálogo estratégico\" con el sector agrícola para superar las diferencias, en especial respecto al Pacto Verde europeo que incluye normas como un menor uso de pesticidas.</p><p>\"Los objetivos colectivos del Pacto Verde son existenciales, todos vivimos de la naturaleza\", apuntó Von der Leyen, quien reconoció no obstante el creciente desafió que plantea la competencia extranjera y una mayor regulación a nivel nacional.</p><p>La oposición de izquierda, además, pidió en las últimas horas a Macron que \"diga claramente stop al acuerdo\" negociado desde hace más de 20 años entre la UE y los países sudamericanos del Mercosur, como una forma de dar respuesta a los agricultores.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-25T14:39:15.864Z",
  "ttr": 113,
  "type": "article"
}