{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/perficient-completa-la-adquisicion-de-smedix-inc",
  "title": "Perficient completa la adquisición de SMEDIX, INC.",
  "description": "SAINT LOUIS--(BUSINESS WIRE)--Perficient, Inc. (Nasdaq: PRFT) (“Perficient”), la consultora digital líder en la transformación de las mayores empresas y marcas del mundo, ha anunciado hoy que ha completado la adquisición de SMEDIX, Inc., una empresa de ingeniería de software de la salud con ingresos de aproximados de $12 millones de dólares con sede en San Diego, California, y operaciones offshore ubicadas en Cluj-Napoca, Rumania. La firma del acuerdo definitivo se anunció previamente el 20 de octubre de 2023.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/perficient-completa-la-adquisicion-de-smedix-inc",
    "https://www.elpais.com.uy/enlaces-patrocinados/perficient-completa-la-adquisicion-de-smedix-inc?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>SAINT LOUIS--(BUSINESS WIRE)--<a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.perficient.com&amp;esheet=53882801&amp;newsitemid=20240116244738&amp;lan=es-AR&amp;anchor=Perficient%2C+Inc.&amp;index=1&amp;md5=d78d23b33e32471aa6f28b70b197d7b8\" target=\"_blank\">Perficient, Inc.</a> (Nasdaq: PRFT) (“Perficient”), la consultora digital líder en la transformación de las mayores empresas y marcas del mundo, ha anunciado hoy que ha completado la adquisición de SMEDIX, Inc., una empresa de ingeniería de software de la salud con ingresos de aproximados de $12 millones de dólares con sede en San Diego, California, y operaciones offshore ubicadas en Cluj-Napoca, Rumania. La firma del acuerdo definitivo se anunció previamente el 20 de octubre de 2023.</p><p>\n<b>Acerca de Perficient</b></p><p>\nPerficient es la consultora digital líder a nivel mundial. Imaginamos, creamos, diseñamos y ejecutamos soluciones de transformación digital que ayudan a nuestros clientes a superar las expectativas de sus clientes, superar a la competencia y hacer crecer su negocio. Con unas capacidades estratégicas, creativas y tecnológicas, aportamos un gran pensamiento e ideas innovadoras, junto con un enfoque práctico para ayudar a las mayores empresas y marcas del mundo a alcanzar el éxito. Perficient cotiza en el Nasdaq Global Select Market y es miembro del índice Russell 2000 y del índice S&amp;P SmallCap 600. Para obtener más información, visita <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.perficient.com&amp;esheet=53882801&amp;newsitemid=20240116244738&amp;lan=es-AR&amp;anchor=www.perficient.com&amp;index=2&amp;md5=e3b90b7e69b02aa8c1da5f12d23e6b2d\" target=\"_blank\">www.perficient.com</a>.</p><p>\n<b>Declaración de Puerto Seguro</b></p><p>\nAlgunas de las declaraciones incluidas en este comunicado de prensa que no son puramente declaraciones históricas se refieren a expectativas futuras o a otro tipo de información prospectiva relacionada con resultados financieros y el panorama de negocios para 2024. Estas declaraciones están sujetas a riesgos conocidos y desconocidos, y a otros factores que podrían hacer que los resultados reales difieran materialmente de los contemplados en esas declaraciones. La información prospectiva se basa en la intención , las creencia, expectativas, estimaciones y proyecciones actuales de la dirección a en relación a nuestra empresa y nuestra industria. Debe tener en cuenta que estas declaraciones solo reflejan nuestras predicciones. Los eventos o resultados reales pueden variar sustancialmente. Entre los factores importantes que pueden causar que nuestros resultados reales sean materialmente diferentes de las declaraciones prospectivas se incluyen, pero no se limitan a, los expuestos bajo el encabezado «Factores de riesgo» en nuestro último informe anual presentado en el Formulario 10-K y otros documentos de valores.</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\nBill Davis, vicepresidente sénior\n<br />314-529-3555</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-18T21:55:00",
  "ttr": 80,
  "type": "article"
}