{
  "url": "https://www.airbag.uy/Airbag/GM-apuesta-a-vehiculos-electricos-con-inversion-de-USD-1-420-millones-en-Brasil-uc877686",
  "title": "GM apuesta a vehículos eléctricos con inversión de USD 1.420 millones en Brasil",
  "description": "¡O mais grande the world!                                    El Presidente Lula recibe al presidente de la compañía norteamericana y también al de BYD, quien además de inversiones, le entrega un...",
  "links": [
    "https://www.airbag.uy/Airbag/GM-apuesta-a-vehiculos-electricos-con-inversion-de-USD-1-420-millones-en-Brasil-uc877686",
    "https://www.airbag.uy/Airbag/GM-apuesta-a-vehiculos-electricos-con-inversion-de-USD-1-420-millones-en-Brasil-uc877686?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877686="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/869668.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>¡O mais grande the world!</h3>\n                                    <h2>El Presidente Lula recibe al presidente de la compañía norteamericana y también al de BYD, quien además de inversiones, le entrega un auto</h2>\n                                </div> \n                                <div>\n                              \t<p>Brasilia, Brasil - La fabricante estadounidense de vehículos General Motors anunció este miércoles inversiones en Brasil por 7.000 millones de reales (unos 1.428 millones de dólares) en los próximos cinco años, para el desarrollo de nuevas tecnologías con foco en los autos eléctricos.</p><p>Las inversiones estarán dirigidas a \"nuevas tecnologías para impulsar la sostenibilidad\" y construir la \"nueva generación de vehículos eléctricos\", dijo el presidente de General Motors International, Shilpan Amin, en un evento en Brasilia.</p><p>Más temprano, el ejecutivo fue recibido por el mandatario brasileño Luiz Inácio Lula da Silva, quien saludó las inversiones millonarias: \"Vienen en buen momento, con la retomada del crecimiento económico brasileño\", escribió en la red social X.</p><p>El monto, que será desembolsado hasta 2028, abarca la renovación del portafolio de vehículos y la transformación de las plantas de GM en el gigante suramericano.</p><p>Actualmente, los modelos eléctricos que GM ofrece en Brasil son importados.</p><p>\"Nuestro futuro es todo eléctrico (...) Es el camino a tener cero emisiones\" de gases contaminantes, añadió Amin.</p><p>Sin embargo, GM no definió una hoja de ruta concreta para la producción de vehículos eléctricos en el mercado brasileño.</p><p>Las autoridades de la automotriz sostienen que la evolución dependerá de la adopción de estos modelos por parte de los consumidores.</p><p>Lula también recibió este miércoles a representantes de la fabricante china de vehículos BYD, que construirá en el estado de Bahía (noreste) una planta de automóviles eléctricos por 3.000 millones de reales, unos 612 millones de dólares.</p><p>(NdR) - El fabricante chino prepara su nueva fábrica brasileña, donde producirá vehículos eléctricos, y en el encuentro con el primer mandatario le entrega una unidad con esa propulsión para utilización de la Presidencia de Brasil, en condición de comodato de uso.</p><p>Las ventas de autos eléctricos e híbridos en el país aumentaron 91% en 2023 respecto al año anterior, según la asociación que agrupa al sector (ABVE).</p><p>El gobierno brasileño presentó el lunes un plan de desarrollo industrial hasta 2033, con el objetivo de incrementar la competitividad de las empresas, mejorar los empleos e impulsar una incursión cualificada del país en el mercado internacional.</p><p><em>AFP</em></p>\n                                </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}