{
  "url": "https://www.elpais.com.uy/mundo/cuatro-dias-de-operacion-antiterrorista-israeli-en-varias-ciudades-de-cisjordania-y-de-fuegos-cruzados",
  "title": "Cuatro días de operación antiterrorista israelí en varias ciudades de Cisjordania y de fuegos cruzados",
  "description": "AFP, EFE/ Jenín, JerusalénEl norte de Cisjordania fue objeto ayer sábado por cuarto día de una operación antiterrorista israelí al tiempo que también atacó Gaza; a su vez Israel recibió bombardeos de fuerzas...",
  "links": [
    "https://www.elpais.com.uy/mundo/cuatro-dias-de-operacion-antiterrorista-israeli-en-varias-ciudades-de-cisjordania-y-de-fuegos-cruzados"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/82cd1ef/2147483647/strip/true/crop/3200x1556+0+288/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2F71%2F75b130224271894f0cc8dea3efbd%2Fafp-36ez6zf-17840239.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE/ Jenín, Jerusalén</i></b><br />El <b>norte de Cisjordania</b> fue objeto ayer sábado por cuarto día de una <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-hara-pausas-humanitarias-en-gaza-para-que-la-oms-vacune-a-ninos-palestinos-contra-la-polio\"><b>operación antiterrorista israelí</b></a> al tiempo que también atacó Gaza; a su vez <b>Israel </b>recibió bombardeos de fuerzas terroristas en su territorio.</p><p>El ejército israelí lanzó el miércoles una operación en Cisjordania, con incursiones en Yenín, Naplusa, Tubas, Tulkarem, y en aquellos campamentos de refugiados donde los grupos armados terroristas que combaten a Israel tienen presencia notable.</p><p>Las <b>incursiones militares israelíes </b>son habituales en Cisjordania, pero es inusual que se lleven a cabo en varias ciudades de manera simultánea.</p><p>El ejército israelí indicó que “eliminó” en la madrugada de ayer a dos palestinos que planeaban cometer ataques con explosivos cerca de asentamientos de colonos israelíes en Cisjordania.</p><p>“Un terrorista intentó llevar a cabo un ataque con coche bomba” cerca de un bloque de colonias de <b>Guzh Etzion</b>, y otro fue atrapado tras haberse “infiltrado en Karmei Zur”, más al sur, indicó el cuerpo armado.</p><p>Tanto el<b> grupo palestino terrorista Hamás</b>, que gobierna Gaza desde 2007, como su aliado <b>Yihad Islámica </b>aplaudieron la acción de los dos palestinos.</p><p>El ejército israelí, además, afirmó haber matado a “20 terroristas”. La intervención israelí “alimenta una situación ya explosiva” en este territorio ocupado por Israel desde 1967, advirtió la ONU esta semana.</p><p>En otro frente, en Gaza, al menos 48 gazatíes perdieron la vida ayer en bombardeos israelíes, concentrados en Nuseirat y en las zonas sureñas de Jan Yunis y Rafah, y en menor medida en la norteña ciudad de Gaza.</p><p>El Ejército israelí, por su parte, anunció la muerte del comandante de la Brigada de los Campamentos Centrales de Gaza de la Yihad Islámica, identificado como Mohamed Katrawi. Esta milicia aún no ha reivindicado su muerte.</p><p>De la sureña<b> Jan Yunis</b>, el ejército israelí anunció su retirada tras 22 días de ofensiva.</p><div>\n<p>\n</p><h3>Hezbolá</h3>\n<p></p>\n</div><p>Una andanada de más de 40 cohetes fueron lanzados el viernes de noche desde el <b>Líbano </b>a territorio israelí, en el último intercambio de fuego que ambos mantienen desde octubre, siendo la mayoría interceptados y sin causar víctimas, según informó el Ejército israelí.</p><p>“Tras las sirenas que sonaron entre las 22:26 y las 23:02 (horas) en la zona de la Galilea occidental, más de 40 lanzamientos fueron identificados cruzando desde el Líbano hacia territorio israelí”, detalla el comunicado castrense.</p><p>El Ejército aseguró haber bombardeado los puntos de lanzamiento en el suroeste del Líbano, en concreto, en las áreas de Naqoura, Tayr Harfa y Yaroun, entre otras.</p><p>En Tayr Harfa, el Ejército dijo haber atacado una estructura militar, después de que entraran en ella miembros del grupo palestino terrorista Hezbolá. Además, la artillería atacó lanzadores de cohetes “listos para usar” en las áreas de Maryamine y Yaroun, en el sur del país vecino.</p><p>Hezbolá lanza diariamente -desde el inicio de la guerra en Gaza- cohetes contra Israel, a los que este responde con fuerza y ya ha causado la muerte de cerca de 400 hombres de Hezbolá, entre otras milicias.</p><p>En Israel han muerto 50 personas en el norte: 24 militares y 26 civiles, incluidos 12 menores o adolescentes en un ataque en los Altos del Golán sirios ocupados.</p><p>El pasado 25 de agosto, el riesgo de una guerra regional aumentó, después de que Israel bombardease el sur del Líbano con más de 100 aviones de combate, para evitar un inminente ataque del grupo terrorista Hezbolá a gran escala contra el norte y centro de su país. La milicia proiraní había prometido este ataque casi un mes atrás, en venganza por el <b>asesinato del máximo comandante militar de Hezbolá</b>, <b>Fuad Shukr</b>, en un bombardeo israelí el 30 de julio a las afueras de Beirut.</p><div><div>\n<p>\n</p><h3>Comenzó la vacunación contra la polio</h3>\n<p></p>\n</div><p>Ayer sábado, de momento de forma limitada, se dio inicio en el sur de la Franja de Gaza la distribución de vacunas contra la polio, un día antes de la fecha anunciada por la Organización Mundial de la Salud (OMS).</p><p>Según las autoridades sanitarias y medios locales, en el Hospital Naser de Jan Yunis un número reducido de bebés y niños fueron vacunados, y tendrán que tomar una segunda dosis dentro de tres semanas. Con esta campaña se busca inmunizar contra la polio a más de 640.000 niños menores de 10 años, después de que el primer caso de esta enfermedad fuera detectado en la Franja -con nefasta condiciones de salubridad y una población desplazada y hacinada en tiendas- por primera vez en más de 25 años.</p><p>La campaña durará unos tres días y llega precedida por el acuerdo, según la OMS acatado también por Israel, de realizar pausas diarias en los combates de ocho horas, desde las 6 de la mañana hasta las 2 de la tarde. Hasta el 30 de junio, la OMS ya había registrado 65.368 casos de erupciones cutáneas y 11.214 casos de varicela en la Franja. “Todos los días vemos entre 300 y 400 personas en la clínica médica, de las cuales 200 casos están relacionados con enfermedades de la piel”, explicó el pediatra de la Asociación Palestina para el Desarrollo Agrícola (PARC), Youssef Salaf al Farra, subrayando que los niños son los más afectados. EFE</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ultimo-rehen-liberado-por-israel-estuvo-326-dias-en-cautiverio-fue-rescatado-de-un-tunel-y-su-salud-es-estable\">\nÚltimo rehén liberado por Israel estuvo 326 días en cautiverio: fue rescatado de un túnel y su salud es \"estable\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ejercito-israeli-rescato-en-gaza-a-un-beduino-secuestrado-por-hamas-el-7-de-octubre-del-ano-pasado\">\nEjército israelí rescató en Gaza a un beduino secuestrado por Hamás el 7 de octubre del año pasado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/amenaza-de-ataque-de-iran-y-sus-aliados-persiste-estamos-preparados-para-apoyar-a-israel-dice-ee-uu\">\nAmenaza de ataque de Irán y sus aliados persiste: \"Estamos preparados para apoyar a Israel\", dice EE.UU.\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-01T05:15:02.621",
  "ttr": 179,
  "type": "article"
}