{
  "url": "https://www.elpais.com.uy/ovacion/futbol/canobbio-lo-inedito-de-los-entrenamientos-de-bielsa-en-uruguay-y-que-admira-de-valverde-y-de-arrascaeta",
  "title": "Canobbio: lo inédito de los entrenamientos de Bielsa en Uruguay y qué admira de Valverde y de Arrascaeta",
  "description": "Agustín Canobbio en medio de un partido con la selección uruguaya. Foto: Estefanía Leal/Archivo El País. Redacción El PaísAgustín Canobbio, futbolista del Athletico Paranaense y de la selección uruguaya,...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/canobbio-lo-inedito-de-los-entrenamientos-de-bielsa-en-uruguay-y-que-admira-de-valverde-y-de-arrascaeta",
    "https://www.elpais.com.uy/ovacion/futbol/canobbio-lo-inedito-de-los-entrenamientos-de-bielsa-en-uruguay-y-que-admira-de-valverde-y-de-arrascaeta?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3264bf0/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F79%2Fddbfbcbe43f48ceb4d921e01683f%2Fnia5408.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Agustín Canobbio en medio de un partido con la selección uruguaya. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/acf48fb/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F79%2Fddbfbcbe43f48ceb4d921e01683f%2Fnia5408.JPG 1x, https://imgs.elpais.com.uy/dims4/default/eb0f58b/2147483647/strip/true/crop/5399x3712+84+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F79%2Fddbfbcbe43f48ceb4d921e01683f%2Fnia5408.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/acf48fb/2147483647/strip/true/crop/5399x3712+84+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F79%2Fddbfbcbe43f48ceb4d921e01683f%2Fnia5408.JPG\" />\n</picture>\n<div>\n<figcaption>Agustín Canobbio en medio de un partido con la selección uruguaya. </figcaption><p>Foto: Estefanía Leal/Archivo El País. </p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/agustin-canobbio\">Agustín Canobbio</a>, futbolista del <b>Athletico Paranaense</b> y de la<b> selección uruguaya</b>, contó qué aspectos puntuales del juego ha potenciado al ser dirigido por<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/marcelo-bielsa\">Marcelo Bielsa</a>, se refirió a su actualidad en el fútbol brasileño y habló de sus expectativas para la <b>Copa América 2024.</b> También contó cuáles son los tres jugadores que disfruta ver de cerca en los entrenamientos de la Celeste. </p><p>Al ser consultado por el golpe que recibió en el partido frente a Palmeiras que disputó este domingo, donde el Furação se impuso 2-0, contestó: \"Fue un susto. Entré en el segundo tiempo para agarrarlos cansados y apenas ingresé recibí un golpe de esos. Él se resbala y no me llega a agarrar de lleno. igual no me pasó nada grave ni me llegó a conectar, fue un roce. No me pasó nada y seguí jugando, ahora a disfrutar un poco y entrenar, que ya estoy acá en el complejo\". </p><p>En referencia a la preponderancia que tiene el Verdao en el fútbol brasileño, <b>Canobbio</b> dijo: \"En todos lados se lo respeta mucho, mismo por lo que hizo en la Libertadores y por la huella que deja en el mundo. Un triunfo de estos no hay que dejarlo pasar. Pero ahora ya a pasar la página porque el miércoles tenemos partido de Copa Sudamericana, hay que sumar experiencia y hay detalles que todavía tenemos que corregir para hacer una gran temporada\". </p><div>\n<figure>\n<picture>\n<img alt=\"Agustín Canobbio representando a la selección de Uruguay. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/b764a8b/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F22%2Fc58636a04b0a9675f78856ee5282%2Fnia5563.JPG 1x, https://imgs.elpais.com.uy/dims4/default/dbf0de2/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F22%2Fc58636a04b0a9675f78856ee5282%2Fnia5563.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b764a8b/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F70%2F22%2Fc58636a04b0a9675f78856ee5282%2Fnia5563.JPG\" />\n</picture>\n<div>\n<figcaption>Agustín Canobbio representando a la selección de Uruguay.</figcaption><p>Foto: Estefanía Leal/Archivo El País. </p></div>\n</figure>\n</div><p>\"Tengo la VISA y estoy preparado\", dijo sobre una eventual convocatoria para la <b>Copa América 2024</b>. <br />Luego, en alusión a qué aspectos del juego ha incorporado al ser dirigido por <b>Marcelo Bielsa</b>, reveló: \"Me ha abierto los ojos en alguna situaciones en las que yo podía aprovechar más mis características o mi potencial y no lo estaba haciendo en ese momento. Te enseña a analizar los videos o a analizarte vos dentro de un partido o de una cancha. Cuando entras a otro partido ves espacios o zonas que capaz antes no las tenías presentes; eso te ayuda un montón, te da unos segundos más y te cambia la manera de ver el fútbol\". </p><p>Luego dio detalles sobre las prácticas al mando del entrenador argentino. \"En los entrenamientos tiene algo que nunca había tenido, con mucho entrenamiento propio de él. Los hace y genera él en su cabeza para el partido, es algo que nunca había vivido en su carrera, hay que tenerlo en cuenta y absorberlo mucho para lo que sigue de mi carrera\". </p><p>En cuanto a las charlas mano a mano que mantuvo con el técnico, dijo: \"Centrado en tu posición o en lo que te hace énfasis, te lo muestra en partidos tuyos del club o la selección y en base a eso vos vas analizando. Después te sentás a ver un partido y ves una diagonal que un jugador tenía que marcar en la espalda o o el combate físico que tenía que ganar por delante, y eso antes no lo veías. Pero hoy te sentás a ver la Premier League y ves 350 diagonales en un partido\". </p><div>\n<p>\n</p><h3>Su expectativa por ser citado a la Copa América 2024</h3>\n<p></p>\n</div><p>Al ser consultado acerca de si se imagina ingresando en la lista definitiva para la <b>Copa América 2024</b> con<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/seleccion-de-uruguay\">Uruguay</a>, <b>Agustín Canobbio</b> respondió: \"Me siento con mucha confianza y motivado en el club. El rendimiento en el club es lo que te lleva a la<b> Copa América</b> o la <b>selección uruguaya</b>. Estoy trabajando para<b> Athletico Paranense </b>para después poder llegar de la mejor manera posible si Dios quiere y me toca defender a mi país, pero no sacando el foco de que el club es el que te abre las puertas a esa posibilidad\". </p><div>\n<p>\n</p><h3>Qué admira de Giorgian de Arrascaeta y Federico Valverde</h3>\n<p></p>\n</div><p><b>Canobbio</b> reveló de qué jugadores de la <b>selección</b> trata de incorporar conceptos durante los entrenamientos: \"Por nombrar solo tres, de <b>Giorgian de Arrascaeta</b>, <b>Rodri Bentancur </b>y el<b> Fede</b> (<b>Valverde</b>), son jugadores que tienen una calidad muy alta, te da gusto mirarese control orientado, al Cocho (<b>de Arrascaeta</b>) se lo he dicho, cuando jugaba en Defensor con mi viejo íbamos a ver los partidos de él porque tenía controles que no se ven en Uruguay. Usa muy bien el cuerpo, son pequeños detalles que hacen la diferencia, y verlos de cerca... Uno intenta tomar esas cosas para sacar ventaja en mi función\". </p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-13T12:36:57.421",
  "ttr": 150,
  "type": "article"
}