{
  "url": "https://www.montevideo.com.uy/Noticias/Empieza-el-invierno-que-pasara-con-las-temperaturas-y-cuanto-llovera-segun-Inumet-uc891710",
  "title": "Empieza el invierno: qué pasará con las temperaturas y cuánto lloverá, según Inumet",
  "description": "Festeja el team del frío                                    La estación durará 93 días y comenzará este jueves sobre el final de la tarde, de acuerdo con los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Empieza-el-invierno-que-pasara-con-las-temperaturas-y-cuanto-llovera-segun-Inumet-uc891710",
    "https://www.montevideo.com.uy/Noticias/Empieza-el-invierno-que-pasara-con-las-temperaturas-y-cuanto-llovera-segun-Inumet-uc891710?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891710="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202206/_W933_80/807430.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Festeja el team del frío</p>\n                                    <h2>La estación durará 93 días y comenzará este jueves sobre el final de la tarde, de acuerdo con los expertos. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El otoño llegó a su fin y hoy inicia oficialmente el invierno, precisamente a partir de las 17:50 horas, según los expertos. La nueva estación seguirá hasta el próximo 22 de setiembre, por lo que los días de frío serán 93. </p><p>De acuerdo con el informe de tendencias climatológicas del Instituto Uruguayo de Meteorología (Inumet), la temperatura estará sobre lo normal y por debajo de lo normal entre junio y agosto. </p><p>El documento distingue que en el suroeste y sur del país se esperan temperaturas por debajo de lo normal, mientras que en el resto del país se situarán en los márgenes esperados para la época del año. </p><p>En lo que respecta a las precipitaciones, Inumet explicó que en algunas zonas lloverá menos de lo esperado en los meses de junio, julio y agosto. </p><p>“En la región que comprende el litoral oeste, centro y sur del país, se le asigna una probabilidad de 40 % a los terciles inferior y medio, y de 20 % al tercil superior, mientras que en la región este y sureste, se esperan precipitaciones dentro del rango normal, con una probabilidad de 40 % al tercil medio, y de 30 % a los terciles inferior y superior”, indica el informe. </p><p>Los terciles que utiliza el informe representan tres grupos de 33% sobre los valores totales e históricos.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 50,
  "type": "article"
}