{
  "url": "https://www.montevideo.com.uy/Noticias/-Anda-a-encubrir-a-Gavazzo-y-no-pases-verguenza--el-cruce-entre-Bayardi-y-Botana-uc889682",
  "title": "“Andá a encubrir a Gavazzo” y “no pases vergüenza”: el cruce entre Bayardi y Botana",
  "description": "¿Tuiteó desde el Ubilla?                                    El senador y el exministro de Defensa se cruzaron en redes sociales por la defensa del exintendente a Pablo...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Anda-a-encubrir-a-Gavazzo-y-no-pases-verguenza--el-cruce-entre-Bayardi-y-Botana-uc889682",
    "https://www.montevideo.com.uy/Noticias/-Anda-a-encubrir-a-Gavazzo-y-no-pases-verguenza--el-cruce-entre-Bayardi-y-Botana-uc889682?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889682="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202307/_W933_80/849864.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Tuiteó desde el Ubilla?</p>\n                                    <h2>El senador y el exministro de Defensa se cruzaron en redes sociales por la defensa del exintendente a Pablo Iturralde. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El exministro de Defensa José Bayardi salió al cruce del senador del Partido Nacional Sergio Botana, luego de que dijera que el expresidente blanco Pablo Iturralde “se movió por una causa justa”. Los dichos del legislador fueron en el marco de la divulgación de chats de Iturralde con el exsenador Gustavo Penadés. </p><p>Bayardi, a través de X, respondió a las palabras de Botana y dijo: “Insólita declaración del senador Botana. Asume que Iturralde estuvo bien en salir al cruce de una fiscal. Botana no sabe que resuelven los jueces y no los fiscales. ¿Proceso justo solo con un fiscal amigo? Un ataque institucional de parte de un senador del otrora Partido de Las Leyes”. </p><p>Botana no pasó por alto las palabras del exsecretario de Estado y a través de la misma red social, respondió: “Andá a encubrir a Gavazzo, Pepe”. Ante esto, Bayardi volvió a postear y lo acusó de “perder todas las referencias”. </p><p>“Cada vez más reaccionario. Lejos quedó tu pasado un tanto progresista. Te has acostumbrado a chabacanear y mentir. Lo lamento. Te aclaro que no tuve nada que ver con Gavazzo, ni con su Tribunal de Honor. Informate bien, no pases vergüenza”, agregó. </p><p>El exintendente de Cerro Largo lo acusó de ver el nombre de Gavazzo y que no le haya llamado la atención. “Sí, claro. Viste el nombre Gavazzo y no te llamó la atención”, sostuvo. </p><p>El cruce terminó con otro posteo de Gavazzo y concluyó: “Simple. No ocupaba ningún cargo en el Ministerio de  Defensa cuando se informó respecto al Tribunal de Honor de Gavazzo”.</p><blockquote><p>Andá a encubrir a Gavazzo Pepe… <a target=\"_blank\" href=\"https://t.co/wGBN5CrZa0\">https://t.co/wGBN5CrZa0</a></p>— Sergio Botana (@sergiobotana) <a target=\"_blank\" href=\"https://twitter.com/sergiobotana/status/1795587296240300226?ref_src=twsrc%5Etfw\">May 28, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}