{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/exolaunch-despliega-con-exito-satelites-en-el-historico-lanzamiento-inaugural-de-ariane-6-mejorando-el-acceso-de-europa-al-espacio-20240710",
  "title": "Exolaunch despliega con éxito satélites en el histórico lanzamiento inaugural de Ariane 6, mejorando el acceso de Europa al espacio",
  "description": "Exolaunch ha desempeñado un papel fundamental en el despliegue de cuatro satélites para sus clientes de la ESA, la NASA y Spacemanic, lo que ha supuesto un logro significativo para la creciente industria espacial europea BERLÍN--(BUSINESS WIRE)--Exolaunch, líder internacional en administración de misiones de lanzamiento, integración y servicios de despliegue de satélites, se enorgullece de anunciar el éxito del despliegue de cuatro satélites a bordo del primer vuelo de Ariane 6 de Arianespace. El despegue tuvo lugar el martes 9 de julio a las 16.00 horas desde el Centro Espacial de la Guayana, también conocido como Puerto Espacial Europeo, en Kourou, Guayana Francesa. En representación de los clientes ESA, NASA y Spacemanic, esta misión destaca el papel crucial de Exolaunch en la ampliación del acceso al espacio y el apoyo a los nuevos proveedores de vehículos de lanzamiento.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/exolaunch-despliega-con-exito-satelites-en-el-historico-lanzamiento-inaugural-de-ariane-6-mejorando-el-acceso-de-europa-al-espacio-20240710"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>\n<i>Exolaunch ha desempeñado un papel fundamental en el despliegue de cuatro satélites para sus clientes de la ESA, la NASA y Spacemanic, lo que ha supuesto un logro significativo para la creciente industria espacial europea</i></p><p>BERLÍN--(BUSINESS WIRE)--Exolaunch, líder internacional en administración de misiones de lanzamiento, integración y servicios de despliegue de satélites, se enorgullece de anunciar el éxito del despliegue de cuatro satélites a bordo del primer vuelo de Ariane 6 de Arianespace. El despegue tuvo lugar el martes 9 de julio a las 16.00 horas desde el Centro Espacial de la Guayana, también conocido como Puerto Espacial Europeo, en Kourou, Guayana Francesa. En representación de los clientes ESA, NASA y Spacemanic, esta misión destaca el papel crucial de Exolaunch en la ampliación del acceso al espacio y el apoyo a los nuevos proveedores de vehículos de lanzamiento.</p><p>\nEste lanzamiento histórico incluyó los satélites ISTSat-1 y 3Cat-4 de la ESA, CURIE de la NASA y GRBBeta de Spacemanic. El éxito del despliegue de estos satélites confirma el compromiso de Exolaunch de facilitar la investigación científica pionera y los avances tecnológicos mediante soluciones de despliegue de satélites fiables e innovadoras.</p><p>\nEl ISTSat-1 de la ESA, desarrollado por estudiantes del Instituto Superior Técnico de Lisboa, pretende hacer una demostración de la tecnología ADS-B, validar las capacidades de detección y evaluar el rendimiento de la antena y el receptor para recibir mensajes de aviones comerciales. 3Cat-4, un CubeSat de la Universitat Politécnica de Catalunya, presenta un dispositivo de demostración de la tecnología de carga útil de microondas flexible con objetivos científicos relacionados con el GNSS para la observación de la Tierra y la comprobación del receptor AIS.</p><p>\nLa misión CURIE de la NASA consta de dos CubeSats 3U casi idénticos diseñados para explorar la radiointerferometría de baja frecuencia en el espacio. Estos CubeSats estudiarán las ráfagas de radio solares al mantener entre ellos una separación de 1-3 km tras su despliegue y contribuir así a la comprensión de la meteorología espacial heliosférica, además de servir como prueba de concepto para futuros observatorios de interferometría basados en el espacio.</p><p>\nEl GRBBeta de Spacemanic, un CubeSat de 2U, sirve de demostración tecnológica para la futura constelación CAMELOT, cuyo objetivo es detectar y localizar estallidos de rayos gamma desde el espacio. Administrada por Spacemanic y dirigida por la Universidad Técnica de Košice, esta misión pone a prueba nuevos subsistemas, entre ellos un módulo avanzado de posicionamiento GNSS y un radiomódem para telemetría instantánea.</p><p>\nEl éxito del lanzamiento de Ariane 6 representa un logro significativo para la industria espacial europea y anuncia una nueva era de mayor acceso al espacio para las entidades europeas. Ariane 6 está diseñado para ofrecer flexibilidad y rentabilidad, lo que lo convierte en una opción atractiva para diversas misiones espaciales. Con su apoyo a este lanzamiento histórico, Exolaunch refuerza su dedicación al fomento del crecimiento y la innovación en el sector espacial europeo.</p><p>\n«Es un honor para Exolaunch haber participado en el primer vuelo de Ariane 6, en colaboración con Arianespace, la ESA y el CNES, para ofrecer a nuestros clientes un acceso eficaz al espacio», ha declarado Jeanne Allarie, directora comercial de Exolaunch. «También felicitamos a la ESA, la NASA y Spacemanic por el éxito de sus despliegues de satélites. Estamos orgullosos de apoyar estas misiones innovadoras y esperamos con interés los avances científicos y tecnológicos que cada una de ellas aportará. Este lanzamiento no es sólo un ejemplo de la destreza técnica y el espíritu de colaboración de la comunidad espacial europea, sino también un paso adelante hacia una presencia europea más sólida y competitiva en la industria espacial internacional. Esperamos tener la oportunidad de apoyar futuros lanzamientos de Ariane 6 y garantizar que Europa siga a la vanguardia de la exploración espacial».</p><p>\n<b>Acerca de Exolaunch</b></p><p>\nExolaunch (Alemania, EE.UU.) es líder internacional en tecnologías de integración y despliegue de misiones de lanzamiento. Con una década de experiencia de vuelo y casi 400 satélites lanzados en 29 misiones hasta la fecha, Exolaunch aprovecha los conocimientos del sector para diseñar soluciones integrales que satisfagan las necesidades de los clientes y respondan a las tendencias del mercado. Exolaunch cumple contratos de lanzamiento para líderes de la industria, las empresas emergentes más innovadoras del mundo, instituciones de investigación, organizaciones gubernamentales y agencias espaciales internacionales. La empresa desarrolla y fabrica sus propios sistemas de separación de pequeños satélites, probados en vuelo y líderes del sector, con la trayectoria de crecimiento más rápida del mercado. Exolaunch promueve el uso seguro, sostenible y responsable del espacio y se compromete a que el espacio sea accesible para todos.</p><p>\nPara obtener más información, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.exolaunch.com%2F&amp;esheet=54092638&amp;newsitemid=20240709122487&amp;lan=es-ES&amp;anchor=www.exolaunch.com&amp;index=1&amp;md5=c3496b3f376fb91cdf88e0bb8f6a5eda\" target=\"_blank\">www.exolaunch.com</a></p><p>\nEl comunicado en el idioma original es la versión oficial y autorizada del mismo. Esta traducción es solamente un medio de ayuda y deberá ser comparada con el texto en idioma original, que es la única versión del texto que tendrá validez legal.</p><p> <b>Contacts</b> <br /></p><p>\nPara obtener más información, póngase en contacto con <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#5a373f3e333b1a3f2235363b2f34393274393537\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-10T21:56:00",
  "ttr": 164,
  "type": "article"
}