{
  "url": "https://www.montevideo.com.uy/Pantallazo/Annasofia-Facello-enamorada-y-en-pareja-con-un-artista-plastico--Mi-media-toronja--uc889711",
  "title": "Annasofía Facello, enamorada y en pareja con un artista plástico: “Mi media toronja”",
  "description": "Veo cómo amas                                    La conductora, que es parte de Veo cómo cantas, subió una tierna secuencia a los besos con Alfonso Reyes. “Amor cósmico”,...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Annasofia-Facello-enamorada-y-en-pareja-con-un-artista-plastico--Mi-media-toronja--uc889711",
    "https://www.montevideo.com.uy/Pantallazo/Annasofia-Facello-enamorada-y-en-pareja-con-un-artista-plastico--Mi-media-toronja--uc889711?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889711="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W768_H512_80/883010.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Veo cómo amas</p>\n                                    <h2>La conductora, que es parte de Veo cómo cantas, subió una tierna secuencia a los besos con Alfonso Reyes. “Amor cósmico”, describió.</h2>\n                                </div> \n                                <div>\n<p>Annasofía Facello se mostró muy enamorada en las redes sociales junto con su nueva pareja, el artista plástico Alfonso Reyes, en una tierna secuencia a los besos que compartió desde sus plataformas digitales.</p><p>“Mi media toronja, Alfonso Reyes. Amor cósmico, del lado del viento y la marea”, fueron las palabras de la asesora de Veo cómo cantas en la publicación que subió a Instagram y alcanzó miles de likes.<br />“Fan de ustedes” “Lindos” “Son lo máximo” “Divinos” “Hermoso verlos enamorados” “Bellos”, son algunas de las tantas felicitaciones que recibió la conductora en el posteo por presentar a su nueva pareja. </p><p>Annasofía Facello se casó con Santiago Tellería en setiembre del 2014. La presentadora se separó del productor y realizador en el 2016. Hasta esta fecha, no se le había conocido ninguna relación formal a la modelo.</p><p>Alfonso Reyes es artista, escultor y pintor uruguayo. Se formó arquitecto y tuvo una etapa muy decisiva su carrera en Barcelona, con el artista catalán Joaquim Santaló, de quien aprendió la relación determinante entre creación y expresión.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 39,
  "type": "article"
}