{
  "url": "https://www.elpais.com.uy/bienestar/fitness/la-formula-detras-del-fisico-escultural-de-miley-cyrus-estos-son-los-ejercicios-favoritos-de-la-artista",
  "title": "La fórmula detrás del físico escultural de Miley Cyrus: estos son los ejercicios favoritos de la artista",
  "description": "Victoria Vera Ziccardi, La Nación/GDACientos de videos de este estilo circulan por Tik Tok: el texto “Yo después de ver a Miley Cyrus cantando en los Grammys”, seguido de imágenes de jóvenes ejercitando en...",
  "links": [
    "https://www.elpais.com.uy/bienestar/fitness/la-formula-detras-del-fisico-escultural-de-miley-cyrus-estos-son-los-ejercicios-favoritos-de-la-artista",
    "https://www.elpais.com.uy/bienestar/fitness/la-formula-detras-del-fisico-escultural-de-miley-cyrus-estos-son-los-ejercicios-favoritos-de-la-artista?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/74d1af4/2147483647/strip/true/crop/2000x972+0+149/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F13%2F627ea4b9a1f25.jpeg",
  "content": "<div>\n<p><b><i>Victoria Vera Ziccardi, La Nación/GDA</i></b><br />Cientos de videos de este estilo circulan por Tik Tok: el texto “Yo después de ver a <b>Miley Cyrus cantando en los Grammys</b>”, seguido de imágenes de jóvenes <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/que-tan-bueno-es-ducharse-con-agua-fria-luego-de-entrenar-el-impacto-en-la-salud-y-la-recuperacion-muscular\">ejercitando</a> en gimnasios. ¿Qué es lo que causó tanto furor? Precisamente, su <b>físico tonificado</b>; un cuerpo que con total libertad y destreza bailó frente a miles de espectadores en la noche de gala de la música.</p><p>En varias ocasiones la artista reveló cuáles son sus entrenamientos favoritos: pilates y <b>Ashtanga yoga</b>.</p><p>En 2016, Miley dio una pequeña clase de Ashtanga en vivo al presentador de televisión norteamericano Jimmy Fallon tras revelar que practica la milenaria disciplina desde hace años. Se conoce como el ‘yoga de las ocho partes’ porque comprende una secuencia de, justamente, ocho ejercicios. Ayuda a fortalecer los músculos, aumentar la flexibilidad y mejorar el funcionamiento de los órganos internos.</p><p>“Cualquier persona puede lograr las posturas, aunque deben saber que no son fáciles de aprender ni dominar. Requieren de mucho entrenamiento”, dijo la cantante tras ser consultada por la dificultad de las mismas.</p><p>El <b>Ashtanga es una de las modalidades de yoga</b> que más exige a nivel corporal y más importancia le da al plano espiritual y la conexión cuerpo-mente. “El orden de las posturas está predefinido, a diferencia de lo que ocurre en otras variantes. Esto es clave porque en una clase se pasa de una pose a la otra de manera fluida y continua”, explica la instructora de yoga, Silvana Camaño.</p><p>A su vez, la Escuela de Medicina de la Universidad de Harvard señala que esta disciplina ofrece gran cantidad de beneficios aeróbicos. La institución hace mención a un estudio realizado en 2007 en el que se comparó una hora de ejercitación de Ashtanga yoga con 20 minutos de caminata en cinta, primero a un ritmo lento y luego más rápidamente. Como resultado, citan, la sesión de yoga hizo que los corazones de los voluntarios latieran más rápido (55% de la frecuencia cardíaca máxima) y aceleró sus tasas metabólicas al nivel que alcanzaría una caminata moderadamente rápida.</p><p>Otra de las <b>formas favoritas de Cyrus para ejercitarse</b> es el pilates. Tiempo atrás compartió en sus redes sociales un vídeo de sí misma practicando la disciplina con máquinas. Es, según reveló, gracias a la fuerza de <i>core </i>que aprendió a realizar movimientos complejos como el de mantener el equilibrio sobre el coxis con los brazos y las piernas extendidos en forma de “V”.</p><p>Su amor por la disciplina se disparó cuando comenzó a tomar clases en 2013 e incluso se hizo tan fanática que terminó por instalar un estudio de pilates dentro de su casa.</p><p>El <b>método pilates</b> es un sistema de entrenamiento físico y mental creado a principios del siglo XX por el alemán Joseph Hubertus Pilates que incorpora una mezcla de actividades como el yoga, la gimnasia, los ejercicios de respiración y la relajación corporal y mental.</p><p>En la actualidad los ejercicios pueden realizarse en máquinas, en el piso o sin accesorios, pero la técnica más popular es la de acostarse en una camilla especial que está equipada con resortes de distinta graduación y luego, sobre ella, practicar los distintos ejercicios que indique el instructor.</p><p>“Según el tipo de persona con la que se esté trabajando, se graduará el resorte para que el alumno haga más o menos fuerza”, cuenta Sandra Guerrico, profesora de Educación Física e instructora del método pilates.</p><p>Entre los beneficios más destacados de esta disciplina, tanto Guerrico como Adriana Pagnanelli, profesora de educación física e instructora de pilates, destacan: tonificación de todo el cuerpo, mejora del equilibrio corporal, corrección de problemas de postura, mayor fuerza, flexibilidad y elasticidad, disminución del estrés a través de la respiración y la concentración en los movimientos, y trabajo de bajo impacto ya que no requiere de rebotes ni saltos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/dilema-fitness-como-elegir-el-entrenamiento-que-mejor-se-adapta-a-mis-caracteristicas\">\nDilema fitness: ¿Cómo elegir el entrenamiento que mejor se adapta a mis características?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/el-metodo-de-entrenamiento-que-se-volvio-viral-por-sus-resultados-en-salud-y-aspecto-fisico-como-hacerlo\">\nEl método de entrenamiento que se volvió viral por sus resultados en salud y aspecto físico: cómo hacerlo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/la-elongacion-una-actividad-ineludible-del-ejercicio-para-prevenir-lesiones-y-lograr-una-adecuada-recuperacion\">\nLa elongación: una actividad ineludible del ejercicio para prevenir lesiones y lograr una adecuada recuperación\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-13T06:30:01.586",
  "ttr": 134,
  "type": "article"
}