{
  "url": "https://www.elpais.com.uy/negocios/noticias/consultor-tributario-los-cambios-que-propone-el-partido-nacional-en-el-irpf-promocion-de-inversiones-y-mas",
  "title": "Consultor Tributario: los cambios que propone el Partido Nacional en el IRPF, promoción de inversiones y más",
  "description": "Valeria Ripoll y Alvaro Delgado. Leonardo Maine/Archivo El Pais   Equipo económico del Partido NacionalEl programa del Partido Nacional, a partir de la mejora en los indicadores fiscales logrados en el actual...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/consultor-tributario-los-cambios-que-propone-el-partido-nacional-en-el-irpf-promocion-de-inversiones-y-mas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8ae5a67/2147483647/strip/true/crop/5000x2431+0+902/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F91%2F8301069b423b870325d1876c7df4%2Fleo2866.JPG",
  "content": "<div><figure>\n<picture>\n<img alt=\"Convencion del Partido Nacional\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0ea68f0/2147483647/strip/true/crop/4848x3333+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F91%2F8301069b423b870325d1876c7df4%2Fleo2866.JPG 1x, https://imgs.elpais.com.uy/dims4/default/5e01d53/2147483647/strip/true/crop/4848x3333+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F91%2F8301069b423b870325d1876c7df4%2Fleo2866.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0ea68f0/2147483647/strip/true/crop/4848x3333+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F91%2F8301069b423b870325d1876c7df4%2Fleo2866.JPG\" />\n</picture>\n<div>\n<figcaption>Valeria Ripoll y Alvaro Delgado. </figcaption><p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p><b><i>Equipo económico del Partido Nacional</i></b><br />El programa del <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/partido-nacional\">Partido Nacional</a>, a partir de la mejora en los indicadores fiscales logrados en el actual gobierno, se propone avanzar en la mejora de esta <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/la-luc-explicada-que-es-la-regla-fiscal-como-funciona-y-para-que-sirve\">nueva institucionalidad fiscal</a> para consolidarla como instrumento al servicio del país.</p><p>Esto se observa en que <b>Uruguay</b> hoy tiene el menor riesgo país de su historia, mejorando su calificación crediticia, creando 80.000 nuevos puestos de trabajo, obteniendo un crecimiento del salario real en el período 2020-2024 de 2,1%, y logrando un récord histórico de trabajadores con cobertura social (esto es 1.550.068 cotizantes en la seguridad social), baja de 4% del trabajo informal, complementado con una real rebaja de impuestos y la consolidación de la inflación más baja de los últimos 18 años.</p><p>Al igual que en el actual gobierno, el cuidado de los dineros públicos en cuanto a la obtención, administración y utilización de los mismos será un eje central, asumiendo con convicción que no se aumentará la carga tributaria sobre los uruguayos.</p><p>Lo anterior, implica (como en el presente) lograr obtener recursos fundamentalmente de la racionalización del gasto público (lo que no es gastar menos, sino gastar mejor), del aumento de la inversión y de la mejora de la competitividad de nuestros bienes y servicios.</p><p>Nuestro país ya contaba con una <b>presión fiscal</b> elevada cuando el actual gobierno asume en el año 2020, razón por la cual la rebaja de impuestos efectuada que benefició a trabajadores, jubilados y micro y pequeñas empresas significó en los hechos un aumento del poder adquisitivo de miles de uruguayos y hoy es un imperativo no regresar a las épocas en que el despilfarro de recursos, las aventuras ideológicas, la desidia y poco apego con los dineros de los uruguayos, se financiaban con ajustes fiscales que implicaban mayores impuestos o descontrol en los niveles de inflación.</p><p>Por consiguiente, afirmamos claramente, que al igual que en el actual período, <b>no se aumentarán los impuestos</b> y se continuará siendo responsable y transparente en el manejo de los dineros de los uruguayos, se fomentará la radicación de inversiones y se apuntará a mejorar la competitividad.</p><div>\n<figure>\n<picture>\n<img alt=\"Convencion del Partido Nacional\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6905410/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F5b%2Fa54895ef43ea8417c7be0d59df39%2Fleo2618.JPG 1x, https://imgs.elpais.com.uy/dims4/default/34a8b00/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F5b%2Fa54895ef43ea8417c7be0d59df39%2Fleo2618.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6905410/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Feb%2F5b%2Fa54895ef43ea8417c7be0d59df39%2Fleo2618.JPG\" />\n</picture>\n<div>\n<figcaption>Programa de gobierno del Partido Nacional.</figcaption>\n<p>Foto: Leonardo Mainé</p></div>\n</figure>\n</div><p>En tal sentido algunas acciones concretas a implementar son las siguientes:</p><p>1) Habilitar en materia del <b>Impuesto a la Renta de las Personas Físicas</b> (IRPF), el aumento de las deducciones en sueldos menores a 180 Bases de Prestaciones y Contribuciones (N. de la R.: actualmente $ 92.655 al mes).</p><p>2) Se tomarán medidas específicas en materia de modernizar el <b>mercado laboral</b>, facilitar exportaciones e importaciones, mejorar <b>regulaciones sectoriales</b>, mejorar planes educativos e infraestructura, fortalecimiento de nuestro sistema productivo a través de la ciencia y la innovación, entre otros.</p><p>3) Racionalizar el gasto de funcionamiento del Estado fusionando organismos con igual o similar competencia.</p><p>4) Reducción del número de <b>empleados públicos</b> a razón de 1% anual, lo que permitirá arribar al final del quinquenio con 15.000 vínculos laborales menos con el Estado.</p><p>5) Se mejorará el <b>Régimen de Promoción de Inversiones</b>, readecuando los indicadores utilizados y alineándolos con los objetivos buscados, agilizando también los procedimientos de aprobación de proyectos promovidos, eliminando requisitos innecesarios y reduciendo costos de seguimiento de indicadores.</p><p>6) Continuar facilitando la formalización de contribuyentes, simplificando procedimientos administrativos y reduciendo costos de cumplimiento. Racionalizar la carga tributaria y facilitar su cumplimiento.</p><p>7) Profundizar en la <b>Administración Tributaria</b> una metodología de trabajo incorporando nuevas herramientas tecnológicas que permitan optimizar el funcionamiento, apuntando a consolidar una organización moderna que funcione con mayor eficiencia. Focalizar los recursos y esfuerzos en colaborar con el contribuyente para que cumpla voluntariamente con sus obligaciones tributarias de manera ágil, dinámica.</p><p>8) Realizar un adecuado seguimiento para, a su tiempo, tomar las medidas correspondientes ante la propuesta del <b>Impuesto Mínimo Global</b> impulsado por la <b>Organización para la Cooperación y el Desarrollo Económico</b> (OCDE) para evitar que impacte negativamente en las empresas instaladas en nuestro país, generando mecanismos que permitan la permanencia de las mismas en nuestro territorio y la radicación de nuevas inversiones.</p><p>Todo lo anterior, a modo de síntesis de la idea central de un nuevo gobierno de coalición liderado por el Partido Nacional, en donde el orden económico y la estabilidad fiscal, al igual que hoy y a diferencia de los gobiernos del <b>Frente Amplio</b>, permitirá continuar con la creación de empleo, brindar certezas a las inversiones, controlar la inflación, y transformar los resultados económicos en realidades concretas para mejorar la calidad de vida de los uruguayos.</p><div>\n<p>\n</p><h3>Las propuestas tributarias de los partidos</h3>\n<p></p>\n</div><p><b><i>Por Carlos Loaiza Keel, abogado tributario y corporativo</i></b></p><div>\n<figure>\n<picture>\n<img alt=\"Carlos Loaiza Keel.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9a2bc6c/2147483647/strip/true/crop/4240x2832+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F9b%2F2ff83ebc440a8a833bef3931903a%2Fclk-2022.jpg 1x, https://imgs.elpais.com.uy/dims4/default/536aa97/2147483647/strip/true/crop/4240x2832+0+0/resize/2880x1924!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F9b%2F2ff83ebc440a8a833bef3931903a%2Fclk-2022.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9a2bc6c/2147483647/strip/true/crop/4240x2832+0+0/resize/1440x962!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F64%2F9b%2F2ff83ebc440a8a833bef3931903a%2Fclk-2022.jpg\" />\n</picture>\n<p>\n</p><figcaption>Carlos Loaiza Keel, abogado tributario y corporativo.</figcaption><p></p>\n</figure>\n</div><p>Continuamos dando espacio en <b>Consultor Tributario</b> para las propuestas en que en materia tributaria tienen los distintos partidos que aspiran a gobernar el país.</p><p>Para esta edición, recibimos con enorme gratitud la contribución del <b>Partido Nacional</b> (PN), que ha aceptado colaborar generosamente con nuestro espacio, para lo que agradezco muy especialmente el rol de <b>Agustín Iturralde</b> para que esto haya sido posible.</p><p>En resumen, el equipo económico del PN insiste para el próximo período, de seguir integrando el gobierno, en no aumentar los impuestos, fomentando al mismo tiempo la radicación de inversiones y la mejora de la competitividad.</p><p>Para ello, sus principales ejes programáticos son: 1) En materia de imposición a la renta individual, el aumento de las deducciones en sueldos menores a 180 BPC en el IRPF.</p><p>2) En materia de imposición corporativa, la introducción de ajustes en el Régimen de Promoción de Inversiones, en concreto readecuando indicadores y reduciendo la burocracia en los procedimientos.</p><p>3) En cuanto a la Administración Tributaria, se propone seguir facilitando la formalización de contribuyentes, simplificando procedimientos administrativos y costos de cumplimiento, así como profundizar el uso de herramientas tecnológicas para mejorar la eficiencia en la gestión de la organización, focalizándose siempre en alentar el cumplimiento espontáneo y ágil de las obligaciones tributarias por los contribuyentes.</p><p>4) Y por último, en materia tributaria internacional, el PN propone realizar un seguimiento para, en el tiempo que se estima apropiado, tomar las medidas necesarias ante el Impuesto Mínimo Global (GloBE), que ya hemos abordado en este espacio, con el objetivo de mantener inversiones y evitar perjuicios para empresas que apostaron por nuestro país.</p><p>Agradeciendo de nuevo la generosa contribución del equipo del PN y la siempre crucial colaboración de nuestro amigo <a target=\"_blank\" href=\"https://www.elpais.com.uy/autor/fabian-tiscornia\">Fabián Tiscornia</a> en la coordinación de este espacio, quedan con la edición de octubre de Consultor Tributario.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-06T06:00:04.189",
  "ttr": 211,
  "type": "article"
}