{
  "url": "https://www.elpais.com.uy/bienestar/mente/hay-match-entre-apps-de-citas-y-salud-mental-psicologo-recomienda-bajas-expectativas-y-alta-resiliencia",
  "title": "¿Hay match entre apps de citas y salud mental? Psicólogo recomienda bajas expectativas y alta resiliencia",
  "description": "Unos entran a buscar el amor y otros, solo a validarse y medir su éxito. El psicólogo Roberto Balaguer habló sobre cómo cuidar los posibles efectos en la salud mental ante rechazos o desilusiones.",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/hay-match-entre-apps-de-citas-y-salud-mental-psicologo-recomienda-bajas-expectativas-y-alta-resiliencia",
    "https://www.elpais.com.uy/bienestar/mente/hay-match-entre-apps-de-citas-y-salud-mental-psicologo-recomienda-bajas-expectativas-y-alta-resiliencia?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ce709ad/2147483647/strip/true/crop/1500x729+0+32/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2Fe6%2F14e9719046fe949f39bb84bcd489%2Fpareja-joven-insatisfecha-dia-san-valentin-chica-sosteniendo-globo-corazon-aislado-sobre-fondo-azul.jpg",
  "content": "<div>\n<p>Siete años de soltería elegida. “No quiero saber de nada”. Hasta que un día eso cambió y una <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/del-sexo-casual-al-amor-verdadero-uruguayos-en-tinder-durante-la-pandemia\"><b>cuenta de Tinder</b></a> fue la puerta para abrirse una cita, un novio o lo que surgiera. Sin estrés. Y la experiencia fue exitosa: hoy Adriana, una uruguaya de 46 años, que pidió mantener su anonimato, tiene novio y está feliz. Pero en el camino recibió mensajes “bastante desubicados de tono sexual”, propuestas de encuentros furtivos con personas que solo conocía de un “match” y también críticas a su forma de ser, de parte de un hombre con quien solo intercambió algunos mensajes.</p><p>Un artículo publicado por el el New York Times menciona una encuesta del Centro de Investigación Pew, realizada en el año 2020, que indica que el 37% de las personas que usan <b>aplicaciones de citas</b> dijeron que alguien continuó contactándolos después de que dijeron que no estaban interesados y el 35% había recibido textos o imágenes sexualmente explícitos no deseados. También se reportaron acosos y presiones para concretar encuentros sexuales.</p><p>Las <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/la-dura-batalla-que-ha-dado-la-cofundadora-de-las-apps-de-citas-tinder-y-bumble\"><b>apps de citas</b></a> son cada vez más populares y, si bien hay cifras que muestran que buena parte de su público no quiere más que sexo casual o “<b>matchear</b>” y nada más, así como Adriana y su novio, también hay muchos que buscan amor y compromiso. Pero para encontrarlo hay que atravesar un camino que no siempre es amable con la <b>autoestima</b>, la <b>confianza en uno mismo</b> y que, en definitiva, puede <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/salud-mental\"><b>hacer daño a la salud mental</b></a>. Por eso, conviene tomar precauciones.</p><p>Si bien todos estuvimos expuestos a que nos rompieran el corazón durante toda la historia de la humanidad, ahora sumamos un riesgo. Así lo explicó a El País el <b>psicólogo Roberto Balaguer</b>: “En general, lo que se busca ahí son<b> relaciones de corto plazo</b>, algo muy casual. Y las apps son muy utilizadas por personas abiertas a tomar riesgos, abiertas a las experiencias. Y el manejo de ese riesgo -que es entre narcisista y psicopático- está muy presente en el tipo de perfiles que utilizan más asiduamente estas redes”.</p><div>\n<figure>\n<picture>\n<img alt=\"INN content para Pulso.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5d82b9f/2147483647/strip/true/crop/1600x899+0+0/resize/1440x809!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F79%2F6ae4aba94b04bec426fddb3ab6f6%2Fbalaguer.jfif 1x, https://imgs.elpais.com.uy/dims4/default/5755cd5/2147483647/strip/true/crop/1600x899+0+0/resize/2880x1618!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F79%2F6ae4aba94b04bec426fddb3ab6f6%2Fbalaguer.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5d82b9f/2147483647/strip/true/crop/1600x899+0+0/resize/1440x809!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F79%2F6ae4aba94b04bec426fddb3ab6f6%2Fbalaguer.jfif\" />\n</picture>\n<div>\n<figcaption>Roberto Balaguer</figcaption>\n<p>Foto: Difusión.</p></div>\n</figure>\n</div><p>El psicólogo se refiere a que en las apps de citas están muchas personas que no buscan ni siquiera conocer a otro, sino solamente validarse. “Muchas veces la gente no entra a buscar citas, su intención es ver cuánto “matchea”. Funciona como comerse un pote de helado cuando estás medio bajón. Entran a ver si hacen match y cuánto alcance logran. Y con eso satisfacen su <b>necesidad narcisista</b>, se dan un masaje al ego”, sentenció.</p><p>Pero en ese camino, apuntó Balaguer, “pierden absolutamente de vista que hay un otro que puede tener otro tipo de expectativas”. De hecho, hay un nuevo fenómeno en Internet llamado “catch and release”, que se trata de “enganchar” a alguien y luego ignorarlo. “Cazar y liberar”, sería la traducción literal. De un lado quedará un cazador satisfecho, pero del otro, una presa doliente.</p><div>\n<figure>\n<picture>\n<img alt=\"Tinder.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ea235f8/2147483647/strip/true/crop/6240x4160+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F24%2F0eb7a21043cab2a79d06271c25d0%2Fgood-faces-agency-skravscadwe-unsplash.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4367a07/2147483647/strip/true/crop/6240x4160+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F24%2F0eb7a21043cab2a79d06271c25d0%2Fgood-faces-agency-skravscadwe-unsplash.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ea235f8/2147483647/strip/true/crop/6240x4160+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F24%2F0eb7a21043cab2a79d06271c25d0%2Fgood-faces-agency-skravscadwe-unsplash.jpg\" />\n</picture>\n<div>\n<figcaption>Tinder suele ser la app más usada</figcaption>\n<p>Foto: Unsplash</p></div>\n</figure>\n</div><p>Suele pensarse que <b>Tinder es como ir al baile</b> y que allí uno no encontrará el amor de su vida, afirmó Balaguer. Aunque, si somos totalmente sinceros, todos conocemos una pareja que se formó en alguna noche de discoteca y también en una app de citas. Pero hay algo que sí es absolutamente diferente, marca el especialista: “Las parejas que se forman en estas aplicaciones no están mediadas por los vínculos sociales, que son los que normalmente avalaban o legitimaban a las personas”.</p><p>Esa variable de que un amigo, un familiar o un vecino ya conocía al nuevo enamorado y puede contar cosas de su forma de ser o de sus relaciones anteriores, en las apps de citas queda descartada. Solo se conoce del otro lo que está <b>online</b>, que puede ser real o inventado, “y no tenés una validación de la persona”. “Hay que ser precavido, también por seguridad, y no ser naif en pensar que todos los que están ahí son quienes dicen ser”, apuntó el psicólogo.</p><p>La recomendación de Balaguer a quienes ingresan en este universo de la <b>búsqueda de citas por vía digital</b> es: “bajen las expectativas y sepan que deben ser resilientes”. “Puede encontrarse al amor de la vida, pero hay muchas más probabilidades de que la gente que esté ahí busque algo casual, que aparezca y desaparezca o que no sea lo que aparentaba. Entonces, minimizando las expectativas se sufrirá menos”, señaló.</p><p>“Expectativas bajas y resiliencia para entender que habrá mucha gente que busque una relación real y otra que simplemente está jugando, que se está validando a sí mismo a través de los otros. Uno rápidamente puede darse cuenta de eso, pero hay que tener el cuero duro para enfrentarlo” y no caer en la frustración o sentir el golpe en su autoestima, agregó.</p><div>\n<figure>\n<picture>\n<img alt=\"Corazón, mujer triste, desamor\" srcset=\"https://imgs.elpais.com.uy/dims4/default/491e8d4/2147483647/strip/true/crop/5481x3659+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Ff0%2Fe82d6d274df6a67e920d5796fd6a%2Fprimer-borroso-mujer-sosteniendo-corazon.jpg 1x, https://imgs.elpais.com.uy/dims4/default/69776b1/2147483647/strip/true/crop/5481x3659+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Ff0%2Fe82d6d274df6a67e920d5796fd6a%2Fprimer-borroso-mujer-sosteniendo-corazon.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/491e8d4/2147483647/strip/true/crop/5481x3659+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Ff0%2Fe82d6d274df6a67e920d5796fd6a%2Fprimer-borroso-mujer-sosteniendo-corazon.jpg\" />\n</picture>\n<div>\n<figcaption>Bajas expectativas para que no le rompan el corazón: el consejo a quienes buscan cita online</figcaption>\n<p>Foto: Freepik.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Paradoja del rechazado</h3>\n<p></p>\n</div><p>En el otro extremo, “entre los usuarios más asiduos de estas redes también están las <b>personas que tienen alta sensibilidad al rechazo</b>”. “A ellos, estas app les sirven como una máscara con la que se animan a mostrarse, pero que a la vez los deja mucho más expuestos a los mecanismos propios de lo digital y terminan recibiendo más rechazos y horadando mucho más su <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/que-ves-primero-en-esta-imagen-test-viral-identificaria-si-sos-una-persona-con-una-alta-autoestima\"><b>autoestima</b></a>. Entonces ahí se da una paradoja”, explicó.</p><p>“Estas personas suelen no contarle a su entorno que se crearon un <b>perfil en una app de citas</b>, porque tienen miedo a la desaprobación, pero en la aplicación se animan a tomar riesgos que no tomarían en la vida real y terminan sufriendo”.</p><p>“Un paciente me contaba que pila de conversaciones comienzan y se diluyen y no se sabe lo que pasó. Se terminó y no se retoman. Puede sentir el rechazo, o que la persona se aburrió con uno”, dijo. Pero, como lo señaló, “gente que tiene mucho miedo al rechazo se mete en esta situación y termina sintiendo mucho más repetidamente esa sensación. Es una paradoja que se da en estas situaciones donde es difícil escapar de uno mismo”, concluyó.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/cual-es-la-clave-para-triunfar-en-tinder-y-demas-apps-de-citas-estudio-cientifico-lo-responde\">\n¿Cuál es la clave para triunfar en Tinder y demás apps de citas? Estudio científico lo responde\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/la-dura-batalla-que-ha-dado-la-cofundadora-de-las-apps-de-citas-tinder-y-bumble\">\nLa dura batalla que ha dado la cofundadora de las apps de citas Tinder y Bumble\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/lifestyle/la-inteligencia-artificial-al-servicio-de-los-intereses-amorosos-como-hacer-tu-biografia-de-tinder-perfecta\">\nLa Inteligencia Artificial al servicio de los intereses amorosos, ¿cómo hacer tu biografía de Tinder perfecta?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lo-conquisto-por-tinder-y-fue-a-desvalijarle-la-casa-con-tres-delincuentes-la-victima-se-defendio-a-los-tiros\">\nLo conquistó por Tinder y fue a desvalijarle la casa con tres delincuentes; la víctima se defendió a los tiros\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/patricia-vicente",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-24T06:30:01.14",
  "ttr": 215,
  "type": "article"
}