{
  "url": "https://www.montevideo.com.uy/Deportes/Aguirre-sobre-el-VAR--No-esta-aportando-da-lugar-a-cualquier-especulacion--uc903251",
  "title": "Aguirre sobre el VAR: “No está aportando; da lugar a cualquier especulación”",
  "description": "Dudoso                                    “Me hace ruido”, dijo el DT acerca de la herramienta, y habló sobre la polémica del clásico: “Puede ser un error humano, o...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Aguirre-sobre-el-VAR--No-esta-aportando-da-lugar-a-cualquier-especulacion--uc903251",
    "https://www.montevideo.com.uy/Deportes/Aguirre-sobre-el-VAR--No-esta-aportando-da-lugar-a-cualquier-especulacion--uc903251?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903251="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896285.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Dudoso</p>\n                                    <h2>“Me hace ruido”, dijo el DT acerca de la herramienta, y habló sobre la polémica del clásico: “Puede ser un error humano, o no”.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El director\ntécnico de Peñarol, Diego Aguirre, palpitó los partidos de semifinales de Copa\nLibertadores ante Botafogo de Brasil los miércoles 23 y 30 de octubre en Río de\nJaneiro y en el estadio Campeón del Siglo respectivamente.</p><p>El\nentrenador aurinegro comenzó refiriéndose al hecho de que el rendimiento del Carbonero\nhaya decrecido desde la clasificación a semis: “Es algo natural cuando vos\nlogras objetivos en los que ponés toda la atención, emociones y trabajo. No\ndeberíamos, porque se están jugando cosas muy importantes y no podemos aflojar\nen ningún momento”.</p><p>“El\nrendimiento va acompañado con lo emocional, los focos y los objetivos. Nos\ngustaría jugar mejor todos los partidos, pero no puede ser; sabemos que se define\ntodo al final. Realmente, a mí no me sorprendieron los partidos de Peñarol con\nFlamengo, y al grupo tampoco. Sentíamos que podía pasar”, comentó en <em>Minuto 1</em> de Carve Deportiva 1010 AM,  </p><p>“No es algo\nconsciente; es algo que pasa. Es inevitable que todos tengamos en la cabeza esa\nfecha del 23 de octubre, cuando vayamos a Río a jugar semifinales”, expresó, y agregó: “Queremos llegar lo más sanos\nposibles y con la mayoría del plantel al partido con Botafogo”.</p><p>“Darle la prioridad\ntotal a los partidos de Copa tiene lógica. Una vez que llegás a estas\ninstancias, no querés dar la más mínima ventaja de nada. Por supuesto que\ntambién queremos el Campeonato Uruguayo; estamos en una final, pase lo que\npase, entonces es como que tenemos un aire más. La Copa es una semana, a vida o\nmuerta, con la posibilidad de llegar a algo extraordinario o no”, afirmó.</p><p>Aguirre\ntambién habló sobre una posible rotación de equipo el miércoles ante Danubio: “No\nnecesariamente voy a usar a todos los titulares el miércoles”. Además, dijo que\nfrente a Boston River el fin de semana “lo más probable” es que rote aún más\njugadores.</p><p><strong>El VAR y el\narbitraje</strong></p><p>Consultado\npor el arbitraje de los últimos partidos, manifestó: “Hay que pensar que son\nerrores”. La Fiera también expresó sus discrepancias con la nueva herramienta\ndel video arbitraje: “El VAR cada día me gusta menos. Los árbitros no saben\nponerse de acuerdo sobre si una mano es penal o no. ¿Cuál es el criterio?”.</p><p>“El VAR no\nme cierra. No está aportando. Es algo frío que da lugar a cualquier\nespeculación. No justifica y me hace ruido. Prefiero quedarme con el error\nhumano”, opinó. Sin embargo, sobre los audios del VAR del partido clásico, que\naún no han salido, declaró: “Prefiero no entrar en esa. No es un tema al que le\nponga foco. ¿De qué me sirve? Ya pasó. Es como si dijera que la patada de\nNeymar en 2011 era para roja. ¿Y? Marchaste, Puede haber sido un error humano,\no no. No hay ninguna duda de que era roja, pero no la sacó y ya está: perdimos\nel partido”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 102,
  "type": "article"
}