{
  "url": "https://www.montevideo.com.uy/Salud/Sindrome-del-culo-muerto-que-es-que-riesgos-implica-y-como-evitarlo-uc899393",
  "title": "Síndrome del culo muerto: qué es, qué riesgos implica y cómo evitarlo",
  "description": "Para caerse de espaldas                                    Por chusco que suene su nombre, el problema existe y puede convertirse en un molesto...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Sindrome-del-culo-muerto-que-es-que-riesgos-implica-y-como-evitarlo-uc899393",
    "https://www.montevideo.com.uy/Salud/Sindrome-del-culo-muerto-que-es-que-riesgos-implica-y-como-evitarlo-uc899393?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899393="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893962.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Para caerse de espaldas</p>\n                                    <h2>Por chusco que suene su nombre, el problema existe y puede convertirse en un molesto trastorno.</h2>\n                                </div> \n                                <div>\n                              \t<p>Las personas que\ntrabajan sentadas durante mucho tiempo u horas en un coche suelen sentir\nrigidez en la parte posterior de las caderas y tensión en la zona lumbar. La\nafección se conoce como amnesia glútea, pero también se llama “síndrome del culo\nmuerto” o glúteo muerto.</p><p>“El nombre parece un chiste, pero los efectos secundarios\nson graves”, explica Jane Konidis, especialista en medicina física y\nrehabilitación de la Clínica Mayo de Rochester, Minnesota.</p><p>“El glúteo mayor es uno de los músculos más fuertes del\ncuerpo y uno de los mayores amortiguadores”, explicó. “Si no funciona bien,\npuede causar un efecto dominó de dolencias, desde desgarros en los\nisquiotibiales y ciática, hasta calambres en las canillas y artritis en las\nrodillas”, señala el experto en declaraciones publicadas por <em>The New York\nTimes</em>.</p><p>La amnesia glútea se produce cuando los músculos del trasero\nse debilitan tanto debido a la inactividad que parecen olvidar su\nfuncionamiento, es decir, fallan o tardan en activarse. No es lo mismo que\ncuando una pierna o un brazo se “duermen” por la compresión de un nervio; no se\nsienten pinchazos y hormigueo. Algunas personas pueden sentir un dolor sordo\ncuando están sentadas, pero la mayoría no siente dolor hasta que sale a correr\no de excursión.</p><p>Según Konidis, la atonía de los glúteos puede hacer que\notros músculos y articulaciones, sobre todo de la zona lumbar y las rodillas,\nasuman la carga. El dolor puede afectar sobre todo a corredores y atletas de\nrotación, como golfistas y tenistas.  Un\nejemplo célebre es el de Tiger Woods, quien se vio obligado a retirarse de las\ncompeticiones a causa de esta dolencia</p><p>Al igual que aprender a trabajar el tronco, aprender a\nactivar los glúteos puede evitarlo. Pero no es algo natural para la mayoría de\nla gente, ni siquiera para quienes tienen un trasero fuerte. “Si pasas muchas\nhoras sentado, es importante que aprendas a reconocer cuándo tus glúteos están\ndesactivados y cómo hacer que vuelvan a funcionar”, recomienda el citado medio.</p><p>Según Kolba, la prueba más sencilla para saber si se tiene el\n“culo muerto” es ponerse de pie sobre una pierna y dejar colgar la otra. El\nglúteo del lado que cuelga se sentirá blando. “Ahora pon peso en esa pierna y\naprieta fuerte el trasero. Sentirás que el músculo se reafirma sutilmente. Si\nel glúteo es débil, es posible que tengas que apretarlo varias veces antes de\nnotarlo”, explica el facultativo.</p><p>Otro modo de “diagnosticar es hacer un puente de glúteos, ejercicio\nque consiste en acostarse boca arriba y levantar las caderas. “Cuando las\ncaderas se despeguen del suelo, activa conscientemente los glúteos. Haz de\ncinco a cinco a diez repeticiones. Sentirás que te arden un poco. Si no es así,\npero notas una tensión extrema en los isquiotibiales (los músculos de la pierna\nsituados justo debajo de las nalgas), es señal de que los glúteos no están\nactivados”, dice el experto.</p><p>Para evitar el problema, lo mejor es hacer regularmente los ejercicios\nantes descritos y sumar sentadillas y estocadas.</p><p><iframe src=\"https://www.youtube.com/embed/EhtJzWYdZWQ\" frameborder=\"0\"></iframe> </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 104,
  "type": "article"
}