{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos-atribuye-unicamente-a-la-intransigencia-de-hamas-que-no-haya-alto-el-fuego-en-gaza",
  "title": "Estados Unidos atribuye únicamente a la \"intransigencia\" de Hamás que no haya alto el fuego en Gaza",
  "description": "Así lo afirmó la embajadora de EE.UU. ante la ONU, Linda Thomas-Greenfield, quien se refirió también a la situación en Cisjordania y criticó a \"los colonos extremistas violentos\" por sus últimas acciones.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos-atribuye-unicamente-a-la-intransigencia-de-hamas-que-no-haya-alto-el-fuego-en-gaza"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/233da7b/2147483647/strip/true/crop/3912x1902+0+353/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F30%2Fdeaa29cb45baad594164cccc28d1%2Fimagen-afp-34yw73t.jpg",
  "content": "<div>\n<p><b><i>EFE, AFP </i></b><br />Estados Unidos atribuyó ayer martes únicamente a la “intransigencia” del<b> </b><a href=\"https://www.elpais.com.uy/mundo/netanyahu-dice-estar-dispuesto-a-aceptar-un-acuerdo-parcial-que-no-termine-con-la-guerra\" target=\"_blank\"><b>grupo terrorista palestino</b> <b>Hamás</b></a><b> </b>el hecho de que no haya entrado en vigor el plan de alto el fuego presentado por el <b>presidente Joe Biden</b>.</p><p>La embajadora de EE.UU. ante la ONU, <b>Linda Thomas-Greenfield</b>, recordó ayer ante el <b>Consejo de Seguridad</b> que existe una resolución de este mismo organismo que avala ese plan de alto el fuego, pero <b>Hamás </b>“ignorando los llamados de la <b>comunidad internacional</b>, en lugar de aceptar el trato, no deja de añadir condiciones” para su aplicación.</p><p>“Desde nuestra perspectiva, es hora de acabar con la<b> intransigencia de Hamás</b>, empezar un <b>alto el fuego </b>y liberar a los rehenes”, enfatizó la embajadora.</p><p>Por otro lado, la embajadora estadounidense se refirió también a la situación en <b>Cisjordania </b>y criticó a “los colonos extremistas violentos” por sus últimas acciones, y, lo que constituye una novedad, alabó a las fuerzas de seguridad palestinas y a la Autoridad Palestina “por sus esfuerzos en <b>mantener la paz y la seguridad en Cisjordania</b>”.</p><p>El líder político de Hamás, <b>Ismail Haniyeh</b>, reafirmó las posiciones de la organización terrorista por un alto el fuego completo en Gaza después de que el Ejército israelí matara a diez de sus parientes en un bombardeo en la madrugada del martes: “Si el enemigo criminal cree que atacando a mi familia y allegados cambiará nuestra posición y resistencia, están delirando”, aseguró.</p><p>“Los mártires de mi familia son los mártires de nuestro pueblo, y los mártires de nuestro pueblo son también mi familia”, añadió Haniyeh, entre cuyos parientes fallecidos se encontraba su hermana mayor.</p><p>Según el líder de Hamás, la organización se ha mostrado flexible y ha aceptado “todos los proyectos propuestos” para el alto el fuego, siempre y cuando implicaran “el fin de la agresión y la retirada completa de la Franja” de las tropas israelíes.</p><div>\n<figure>\n<picture>\n<img alt=\"Israel: incendios de campos por los cohetes de Hezbolá\" srcset=\"https://imgs.elpais.com.uy/dims4/default/99e27db/2147483647/strip/true/crop/5008x3339+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Ffd%2F5c7866f947c59d8412f292616336%2Fimagen-afp-34wf74n.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7a04195/2147483647/strip/true/crop/5008x3339+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Ffd%2F5c7866f947c59d8412f292616336%2Fimagen-afp-34wf74n.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/99e27db/2147483647/strip/true/crop/5008x3339+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Ffd%2F5c7866f947c59d8412f292616336%2Fimagen-afp-34wf74n.jpg\" />\n</picture>\n<div>\n<figcaption>Israel: incendios de campos por los cohetes de Hezbolá.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Guerra regional</h3>\n<p></p>\n</div><p>Estados Unidos advirtió también ayer que un conflicto entre Israel y el movimiento libanés Hezbolá podría desencadenar una guerra regional en Medio Oriente.</p><p>El secretario de Defensa estadounidense, <b>Lloyd Austin</b>, se reunió ayer martes con su homólogo israelí, Yoav Gallant, en el Pentágono, donde abogó por una solución diplomática.</p><p>“Otra guerra entre Israel y <b>Hezbolá </b>podría convertirse fácilmente en una guerra regional, con terribles consecuencias para <b>Medio Oriente</b>”, declaró Austin. “La diplomacia es, con mucho, la mejor manera de evitar una mayor escalada”, añadió.</p><p>“Estamos colaborando estrechamente para lograr un acuerdo, pero también debemos prepararnos para todos los escenarios posibles”, dijo por su lado Gallant al comienzo de la reunión.</p><p>La <b>guerra en Gaza entre Israel y Hamás</b> ha incrementado las tensiones en toda la región. Los tiroteos entre las fuerzas israelíes y Hezbolá, apoyado por Irán y aliado de Hamás, son casi diarios.</p><p>El ejército israelí declaró la semana pasada que los planes para una ofensiva en Líbano estaban “aprobados y validados”, pero el gobierno del presidente estadounidense <b>Joe Biden </b>intenta evitar otro gran conflicto en Medio Oriente.</p><p>En <b>Beirut</b>, la ministra alemana de Relaciones Exteriores, <b>Annalena Baerbock</b>, advirtió que un “error de cálculo” podría desencadenar una guerra total entre Israel y Hezbolá, y pidió “extrema moderación”.</p><p>Por su parte, <b>Canadá </b>hizo un llamado a sus ciudadanos a salir del Líbano “mientras puedan” y haya aún vuelos comerciales, ante el riesgo de una escalada de la violencia.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ejercito-de-israel-ve-imposible-destruir-a-hamas-como-pretende-netanyahu-y-el-primer-ministro-responde\">\nEjército de Israel ve imposible “destruir a Hamás\" como pretende Netanyahu y el primer ministro responde\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/cohetes-defensa-antiaerea-y-drones-el-arsenal-con-el-que-hezbola-amenaza-atacar-territorio-israeli\">\nCohetes, defensa antiaérea y drones: el arsenal con el que Hezbolá amenaza atacar territorio israelí\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ee-uu-y-una-dificil-decision-sobre-la-entrega-de-armamento-a-sus-aliados-dara-prioridad-a-ucrania\">\nEE.UU. y una \"difícil\" decisión sobre la entrega de armamento a sus aliados: dará prioridad a Ucrania\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-26T06:30:02.536",
  "ttr": 119,
  "type": "article"
}