{
  "url": "https://www.elobservador.com.uy/nota/acosta-y-lara-quiere-tipificar-como-terrorismo-al-narcotrafico-y-crear-carcel-de-maxima-seguridad-2024215112046",
  "title": "Acosta y Lara quiere tipificar como terrorismo al narcotráfico y crear cárcel de máxima seguridad",
  "description": "El precandidato a la Presidencia por el Partido Colorado, Guzmán Acosta y Lara, dijo que de ser electo va a declarar el delito de narcotráfico como delito de terrorismo y va a crear una cárcel de máxima...",
  "links": [
    "https://www.elobservador.com.uy/nota/acosta-y-lara-quiere-tipificar-como-terrorismo-al-narcotrafico-y-crear-carcel-de-maxima-seguridad-2024215112046",
    "https://www.elobservador.com.uy/nota/acosta-y-lara-quiere-tipificar-como-terrorismo-al-narcotrafico-y-crear-carcel-de-maxima-seguridad-2024215112046/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/102022/1666208459198/-lcm0220-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El precandidato a la Presidencia por el Partido Colorado, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-comandante-acosta-y-lara-el-colorado-se-burla-del-internet-en-cuba-y-de-carolina-cosse-en-un-video-2023102116427\">Guzmán Acosta y Lara</a>, dijo que de <strong>ser electo va a declarar el delito de narcotráfico como delito de terrorismo </strong>y va a crear <strong>una cárcel de máxima seguridad para estos delincuentes.</strong></p><div><p>En entrevista con <em>El Observador</em> para el ciclo en La Casa Violeta, <strong>Acosta y Lara adelantó además que desde marzo hará un anuncio diario sobre su plan de gobierno.</strong></p><p>Una de ellas es que de ser electo prevé \"declarar el delito de narcotráfico como un delito de terrorismo\" y que <strong>\"las penas sean mucho más gravosas\". </strong>El razonamiento es que los privados de libertad, narcotraficantes de organizaciones locales o internacionales,<strong> habrían atentado \"contra el estado de derecho, por eso es un delito de terrorismo\".</strong></p><p><strong>\"Y eso va a tener un impacto, porque algunos van a decir que esto es parecido a lo que se quiso hacer en Estados Unidos o a lo que hizo (el presidente de El Salvador, Nayib) Bukele</strong>\", dijo el precandidato.</p><p>En el caso de la potencia norteamericana, se refirió una noticia de febrero de 2023: <strong>los fiscales generales de 21 estados le habían pedido al presidente Joe Biden que declare a los carteles mexicanos de la droga como organizaciones terroristas.</strong> En el caso de El Salvador, Bukele <strong>ha encarcelado a más de 70.000 presuntos criminales bajo un cuestionado estado de emergencia.</strong></p><p>Además, como ya había dicho meses atrás,<strong> </strong><strong>Acosta y Lara quiere hacer una \"cárcel de máxima seguridad\" para narcotraficantes y delincuentes peligrosos,</strong> algo que estaba en el <em><b>Compromiso por el país </b></em>de la coalición que ganó en 2019, pero que nunca se implementó.</p><p>Si bien la propuesta del gobierno y del propio precandidato hablaba antes de una cárcel para cientos de personas, Acosta y Lara dijo ahora a <em>El Observador </em>que sería \"<strong>para 5.000 personas\".</strong></p><p>El régimen allí implicaría que los privados de libertad no tengan visitas, no puedan \"recibir cosas del exterior\" y tengan que hacer ejercicio. </p><p>Para el precandidato, esto <strong>\"puede o no violentar los derechos humanos\".</strong> </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-15T14:20:46.709Z",
  "ttr": 66,
  "type": "article"
}