{
  "url": "https://www.elpais.com.uy/opinion/columnistas/una-muerte-muy-dulce",
  "title": "Una muerte muy dulce",
  "description": "Este 25 de junio se ha cumplido en España el tercer aniversario desde que la ley de eutanasia entró en vigor. Y el pasado 29 de junio marcó el primer año de la muerte de mi padre, Carlos Alberto Montaner,...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/una-muerte-muy-dulce"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Este 25 de junio se ha cumplido en España el tercer aniversario desde que la ley de eutanasia entró en vigor. Y el pasado 29 de junio marcó el primer año de la muerte de mi padre, Carlos Alberto Montaner, quien pudo acogerse en Madrid a la prestación de ayuda para morir. Mi padre ha sido una de las 323 personas que en 2023 recibieron la muerte asistida en España. De ese modo, cumplió su deseo de marcharse de este mundo antes de que una cruel enfermedad neurodegenerativa acabara por postrarlo en una cama con las facultades cognitivas totalmente mermadas.</p><p>Mi padre falleció a los 80 años gracias a la sedación que le practicó un equipo médico de la sanidad pública española. No fue fácil recorrer el camino debido a los obstáculos que enfrentamos, a pesar de que con anterioridad él había establecido sus últimas voluntades en el testamento vital. Para él y para la Asociación Morir Dignamente (DMD), que fue nuestra guía en todo momento, no había duda de que su caso se ceñía a los requisitos de la ley vigente: su enfermedad era incurable, crónica e imposibilitante. Unos años atrás le habían diagnosticado Parkinson y una posterior resonancia magnética arrojó un diagnóstico más cruel: su mal era un Parkinson atípico y más severo llamado Parálisis Supranuclear Progresiva (PSP). Mi padre luchó con perseverancia contra el avance de la enfermedad, pero cuando advirtió que más pronto que tarde su actividad intelectual, que había sido su brújula desde joven, se desvanecería, tomó la decisión (muy meditada) de solicitar la eutanasia.</p><p>Fue muy duro para mí y la familia inmediata acompañar a mi padre en un camino cuyo final sería su despedida definitiva. Pero también fue un motivo de satisfacción ayudarlo a concluir su fructífera trayectoria vital. A lo largo de su vida luchó por la libertad en Cuba, su país natal y de donde tuvo que huir por la dictadura castrista; también luchó a favor de las libertades individuales porque era un firme creyente en el modelo de las democracias abiertas. Mi padre era un liberal en el sentido más amplio (no solo en lo económico) y siempre se pronunció a favor de la legalización de la eutanasia. Para él era un derecho fundamental que debía estar al alcance de quienes se vieran en situaciones extremas de salud.</p><p>La vida nos aboca a pasar de lo abstracto a lo concreto y es la prueba definitiva de la capacidad de poner en práctica las creencias que enarbolamos. En el otoño de su vida, mi padre se vio en la disyuntiva de plantearse una muerte asistida como salida a una enfermedad que lo carcomía con rapidez. Lejos de abordarlo con emotividad, lo hizo con fría racionalidad y fiel a su línea de pensamiento. En la década de los 70, mi padre vivió con júbilo la transición a la democracia en España. Desde entonces, la conquista de las libertades individuales fue avanzando porque la sociedad española estaba dispuesta a abrazar la tolerancia. Hoy me uno a las celebraciones de organizaciones como DMD, que en el tercer aniversario de esta ley también informan de la importancia de mejorarla y de resolver los obstáculos que los solicitantes encuentran a lo largo de tan duro proceso. También, y a pesar del profundo dolor que siento por su pérdida, celebro que mi padre pudo despedirse como él lo deseaba: por medio de una muerte digna y muy dulce, que lo libró de un deterioro definitivo que para él era inaceptable. Mi padre vivió y murió libremente. Ganó la más primordial de las batallas.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/gina-montaner",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-02T05:50:00.115",
  "ttr": 120,
  "type": "article"
}