{
  "url": "https://www.elobservador.com.uy/nota/david-cameron-visita-malvinas-un-mes-despues-de-reunirse-con-el-presidente-argentino--2024219135053",
  "title": "David Cameron visita Malvinas un mes después de reunirse con el presidente argentino ",
  "description": "El avión con el ministro británico de Relaciones Exteriores aterrizó en la base aérea de Mount Pleasant, en el archipiélago por el que Argentina y Reino Unido libraron una guerra en 1982",
  "links": [
    "https://www.elobservador.com.uy/nota/david-cameron-visita-malvinas-un-mes-despues-de-reunirse-con-el-presidente-argentino--2024219135053",
    "https://www.elobservador.com.uy/nota/david-cameron-visita-malvinas-un-mes-despues-de-reunirse-con-el-presidente-argentino--2024219135053/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708361386272.jpg?&cw=600&ch=365",
  "content": "<p>El canciller británico, David Cameron, llegó este lunes a las Islas Malvinas, informó la agencia Press Association (PA), un mes después de reunirse con el presidente argentino Javier Milei, cuyo país reclama la soberanía del archipiélago.</p><div><p>Según PA, el avión que llevaba al ministro británico de Relaciones Exteriores aterrizó en la base aérea de Mount Pleasant, en el archipiélago por el que Argentina y Reino Unido libraron una guerra en 1982.</p><p>El <em>Foreign Office</em>, al anunciar el domingo el viaje, señaló que, en su visita a Malvinas, Cameron \"reiterará el compromiso del Reino Unido de defender el derecho de los isleños a la autodeterminación\".</p><p>Las Islas Malvinas \"son una parte valiosa de la familia británica y tenemos claro que mientras quieran seguir siendo parte de ella, el tema de la soberanía no estará en discusión\", afirmó Cameron, citado en un comunicado emitido el domingo por el <em>Foreign Office</em>.</p><p>Este viaje del canciller británico llega poco más de un mes después del encuentro que tuvo con Javier Milei, el 17 de enero en el Foro Económico Mundial de Davos, que el mandatario argentino calificó entonces de \"excelente\".</p><p>Durante la campaña electoral, el ahora presidente argentino había dicho que \"nos tocó una guerra que perdimos y tenemos que hacer todos los esfuerzos para recuperar las islas por la vía diplomática\".</p><p>Por su parte, el ministerio de Relaciones Exteriores dijo en aquella ocasión que fue una \"reunión cálida y cordial\", añadiendo que sobre el tema de las Malvinas \"estarían de acuerdo en discrepar, y hacerlo educadamente\".</p><p>El ministerio de Relaciones Exteriores británico anunció que Cameron \"presentará sus respetos a los que perdieron la vida durante el conflicto de 1982 y expresará su agradecimiento al personal militar del Reino Unido que presta servicio hoy en las islas\".</p><p>Asimismo, según el <em>Foreign Office</em>, el jefe de la diplomacia británica \"verá el trabajo de los isleños para proteger su entorno natural y algunos de los millones de pingüinos que viven en las islas\".</p><p>El archipiélago, situado a 400 kilómetros de las costas argentinas y a casi 13.000 de Reino Unido, fue escenario de una guerra de 74 días en 1982, que dejó un balance de 649 argentinos y 255 británicos muertos.</p><p>En 2013, en un referéndum en el territorio de apenas 2.000 habitantes, un 99,8% de los electores votó por mantenerse bajo soberanía británica. La visita de Cameron es la primera de un miembro del gobierno británico desde 2016, cuando el entonces secretario de Defensa, Michael Fallon, viajó al archipiélago del Atlántico Sur.</p><p>En 2022, la princesa Ana visitó las islas para conmemorar el cuadragésimo aniversario de la victoria británica durante la gestión de Margareth Thatcher en la Guerra de Malvinas.</p><p>Argentina defiende que las islas, ocupadas por Reino Unido en 1833, son parte de su territorio desde que se independizó en 1816 de la corona española.</p><p>Cameron proseguirá su periplo americano por Paraguay, donde llegará el martes, para asistir después a la reunión de ministros de Relaciones Exteriores del G20 programada para el 21 y el 22 de febrero en Brasil. La gira concluirá en Nueva York, donde acudirá a la sede de la ONU, cuando se cumpla el segundo aniversario de la invasión rusa de Ucrania.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-19T16:50:53.955Z",
  "ttr": 104,
  "type": "article"
}