{
  "url": "https://www.elobservador.com.uy/nota/cuando-dejara-de-llover-en-uruguay-esto-dice-metsul-2024315879",
  "title": "Metsul pronostica cuándo dejará de llover en Uruguay",
  "description": "El portal meteorológico brasileño Metsul adelantó cuándo estima que dejará de llover en Uruguay y también cuándo volverán a registrarse precipitaciones a Montevideo.Uruguay transita varios días seguidos de...",
  "links": [
    "https://www.elobservador.com.uy/nota/cuando-dejara-de-llover-en-uruguay-esto-dice-metsul-2024315879",
    "https://www.elobservador.com.uy/nota/cuando-dejara-de-llover-en-uruguay-esto-dice-metsul-2024315879/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032023/1678922157268/-lcm7273-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El portal meteorológico brasileño Metsul adelantó cuándo estima que dejará de llover en Uruguay y también cuándo volverán a registrarse precipitaciones a Montevideo.</p><div><p>Uruguay transita varios días seguidos de lluvia con grandes volúmenes. Montevideo, por ejemplo, fue una de las ciudades afectadas por intensas precipitaciones con inundaciones esta semana ya que el país no solo tuvo lluvias, sino que también sufrió tormentas.</p><p>\"La secuencia de días muy inestables fue correctamente pronosticada por los servicios de pronóstico del tiempo\", destacó Metsul, haciendo referencia a que publicó informes sobre Argentina y Uruguay, mientras que el Instituto Uruguayo de Meteorología (Inumet) \"emitió dos avisos a la población sobre los riesgos de lluvias copiosas y tormentas, además de una gran cantidad de avisos de corto plazo\".</p><p>Pese a una semana marcada por las precipitaciones, Metsul dijo que las lluvias todavía no se irán.</p><p>\"Montevideo es una realidad particular, el interior tiene otra. Esto se debe a que la masa de aire caliente, húmeda y muy inestable permanecerá sobre Uruguay en los próximos días, provocando más precipitaciones sobre el territorio uruguayo\", adelantó el organismo.</p><p>En tal sentido, enfatizó que \"la capital es un caso aparte\", ya que \"ciudades más al Sur del país tendrán en los próximos días predominio de tiempo con sol, nubes y períodos de mayor nubosidad\". Sin embargo, pronostica que la lluvia persistirá \"en la mayor parte del interior uruguayo\".</p><p>\"La inestabilidad se desplazará hacia el Norte, en dirección al Sur de Brasil, lo que hará que la lluvia pare en Montevideo, pero continúe en la mayoría de los departamentos del interior\", agrega.</p><p>Metsul advierte que lloverá durante \"muchos días seguidos en departamentos que hasta este momento no habían registrado lluvia y estaban solo con sol y mucho calor, específicamente en el Norte y parte del Este, como Cerro Largo, Rivera y Artigas\".</p><p>La agencia brasileña alerta que la lluvia \"puede ser fuerte y con altos volúmenes más al Norte de Uruguay este viernes 15 y sábado 16.</p><p>\"En Montevideo, aunque es probable lluvia aislada y pasajera antes, se entiende que la mayor probabilidad de que vuelva a llover es entre los días 19 y 20 con la llegada de un frente frío que precederá al ingreso de aire más seco y frío con marcado descenso de temperatura y una secuencia de días soleados\", finaliza el comunicado.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-15T14:26:50.767Z",
  "ttr": 76,
  "type": "article"
}