{
  "url": "https://www.elpais.com.uy/ovacion/futbol/las-acciones-que-ayudaron-a-una-rapida-intervencion-de-juan-izquierdo-y-que-fueron-fundamentales-para-salvarle-la-vida",
  "title": "Las acciones que ayudaron a una rápida intervención de Juan Izquierdo y que fueron claves para salvarle la vida",
  "description": "El futbolista de Nacional está internado en el CTI del Hospital Albert Einsten; se aguardan los resultados de los últimos estudios que se le realizaron. Fachada del Hospital Israelita Albert...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/las-acciones-que-ayudaron-a-una-rapida-intervencion-de-juan-izquierdo-y-que-fueron-fundamentales-para-salvarle-la-vida"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/af4ea37/2147483647/strip/true/crop/680x331+0+90/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F47%2F4365b003468a8f97e2358adc1441%2Fgvozdynwuaaweb.jpg",
  "content": "<div>\n<h2>El futbolista de Nacional está internado en el CTI del Hospital Albert Einsten; se aguardan los resultados de los últimos estudios que se le realizaron. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Fachada del Hospital Israelita Albert Einsten. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/af683ef/2147483647/strip/true/crop/680x468+0+21/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F47%2F4365b003468a8f97e2358adc1441%2Fgvozdynwuaaweb.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f127486/2147483647/strip/true/crop/680x468+0+21/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F47%2F4365b003468a8f97e2358adc1441%2Fgvozdynwuaaweb.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/af683ef/2147483647/strip/true/crop/680x468+0+21/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F47%2F4365b003468a8f97e2358adc1441%2Fgvozdynwuaaweb.jpg\" />\n</picture>\n<div>\n<figcaption>Fachada del Hospital Israelita Albert Einsten.</figcaption><p>Foto: El País. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Enviado a São Paulo - Brasil</i></b><br />La vóragine y expectativa por el partido de Copa Libertadores contra <b>São Paulo</b> que había este jueves en el Hotel Sheraton se contrapone con las caras serias y de preocupación de este viernes en la pequeña delegación que se quedó en la ciudad paulista para acompañar de cerca a <b>Juan Izquierdo</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/se-desvanecio-juan-izquierdo-en-pleno-partido-entre-sao-paulo-y-nacional-y-la-ambulancia-entro-de-urgencia\">el futbolista de Nacional que sufrió una arritmia cardíaca en pleno partido</a> que desencadenó su internación en el <b>Hospital Albert Einstein</b>. </p><p>El presidente <b>Alejandro Balbi</b>, los encargados del área deportiva Sebastián Eguren y Sebastián Taramasco, el dirigente Fernando Brusco, el técnico Martín Lasarte, el profe Marcelo Tulbovitz, los ayudantes Mauricio Victorino y Esteban Conde, así como un grupo de seis jugadores entre los que se encuentran varios de los referentes son los que se quedaron en la ciudad brasileña tras la eliminación de la Copa, aguardando noticias alentadoras de su compañero de equipo. Mientras tanto, este viernes por la tarde llegan a Brasil los padres de Izquierdo junto con sus representantes <b>Gonzalo Sorondo</b> y <b>Sebastián Taborda</b>, del Grupo Faro Sports.</p><div>\n<p>\n</p><h3>Acciones que fueron fundamentales</h3>\n<p></p>\n</div><p>La situación de Izquierdo sigue siendo compleja. Está en el CTI del centro hospitalario y <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/este-vieres-se-le-haran-nuevos-estudios-a-juan-izquierdo-y-evaluaran-minuto-a-minuto-la-evolucion-del-jugador\">se aguarda por los resultados de los nuevos estudios que se le realizaron en la mañana de este viernes</a>. Pero pudo haber sido mucho peor de no mediar un buen accionar de varias partes, y el rápido accionar de la sanidad. </p><p>Una vez que el médico de Nacional <b>Álvaro Arsuaga</b> se percató de la gravedad de la situación, y mientras corría despavorido para asistir al defensa, le pidió a los jugadores que llamaran a la ambulancia que por protocolo tiene que estar en el estadio. La inmediatez con la que llegó la ambulancia, y la celeridad con la que se lo atendió en el campo de juego, fueron fundamentales para evitar hechos peores. Todos los protagonistas se dieron cuenta rápidamente de la gravedad de la situación, desde sus compañeros hasta los rivales, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mira-el-gesto-de-lucas-moura-figura-de-sao-paulo-con-juan-izquierdo-cuando-estaba-en-el-suelo-del-morumbi\">como Lucas Moura</a>. </p><p>Hay muchos tipos y características de <b>arritmias cardíacas</b>, pero la que afectó a Izquierdo es de tal gravedad que es similar a la que puede desencadenar una muerte súbita. La rapidez con la que se le hicieron los masajes cardíacos después de desvanecerse, así como el buen actuar de los médicos, también ayudó a sobrellevar la situación. Es que a Izquierdo se le enlenteció el ritmo cardíaco, que se genera cuando hay un latido del corazón que es ineficiente, cuando no llega sangre y el oxígeno a ningún lado y el afectado se termina desmayando. </p><p>Según pudo saber <i>Ovación</i>, por protocolo en este tipo de partidos, cada estadio debe tener un centro médico de referencia para llevar a un paciente en este tipo de circunstancias. Por ejemplo, el del Gran Parque Central es la Asociación Española. En este caso, el del <b>Estadio Morumbí</b> es el Hospital Albert Einstein, que queda a 15 minutos caminando. Es uno de los centros médicos más reconocidos del continente por su calidad y es referente en varias áreas. La proximidad del lugar con el estadio fue algo que jugó a favor para no agravar la situación. \"Si esta misma situación hubiera sido en otros países, donde los estadios quedan más alejados, quizás todo pudo ser peor\", le dijeron desde Nacional a <i>Ovación</i>. Como el partido todavía transcurría, fue muy rápida la salida del jugador (que desde el primer momento estuvo acompañado por Eguren) del Morumbí al hospital. Más complejo fue llegar para el presidente Balbi, pues el encuentro ya había finalizado.</p><p>Un aspecto clave para pensar en la recuperación de<b> Juan Izquierdo</b> es la edad que tiene. Los 27 años recién cumplidos ayudan para pensar en una buena evolución del actual cuadro médico que tiene. \"No es lo mismo que este hecho lo sufra una persona de 60 o 70 años, a que lo sufra un deportista de 27 años, que tiene otra características y otras fortalezas físicas\", afirmaron a <i>Ovación </i>fuentes de Nacional, que prefieren ser sumamente cautas con la información que se divulga teniendo en cuenta lo delicado de la situación. </p><p>Como todo paciente que está en <b>CTI</b>, en Nacional son conscientes que este tema puede llevar varios días, pero todo el mundo está haciendo fuerza para que Juan Izquierdo pueda salir adelante, seguir con su vida y con su carrera futbolística. Es un jugador muy querido en cada uno de los planteles que ha estado por su humildad y su buen humor. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/que-es-la-arritmia-cardiaca-la-causa-del-desmayo-del-futbolista-juan-izquierdo-durante-un-partido-en-brasil\">\nQué es la arritmia cardíaca, la causa del desmayo del futbolista Juan Izquierdo durante un partido en Brasil\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/la-salud-de-juan-izquierdo-ultimas-noticias-sobre-el-jugador-de-nacional-tras-desvanecerse-en-sao-paulo\">\nSe replican los mensajes de apoyo a Juan Izquierdo mientras se aguarda por su evolución\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/este-vieres-se-le-haran-nuevos-estudios-a-juan-izquierdo-y-evaluaran-minuto-a-minuto-la-evolucion-del-jugador\">\nEste viernes se le harán nuevos estudios a Juan Izquierdo y “evaluarán el minuto a minuto de su evolución”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/mira-el-gesto-de-lucas-moura-figura-de-sao-paulo-con-juan-izquierdo-cuando-estaba-en-el-suelo-del-morumbi\">\nMirá el gesto de Lucas Moura, figura de São Paulo, con Juan Izquierdo cuando estaba en el suelo del Morumbí\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-23T15:53:03.934",
  "ttr": 170,
  "type": "article"
}