{
  "url": "https://rurales.elpais.com.uy/valor-agregado/en-la-relacion-laboral-las-negociaciones-tienen-que-ser-mas-modernas-dijo-el-presidente-de-la-anpl",
  "title": "En la relación laboral \"las negociaciones tienen que ser más modernas\", dijo el presidente de la ANPL",
  "description": "Este viernes, la Asociación Nacional de Productores de Leche (ANPL), va a recibir al candidato del Frente Amplio a presidir la República, Yamandú Orsi, y parte de su equipo. El encuentro será a las 15 horas...",
  "links": [
    "https://rurales.elpais.com.uy/valor-agregado/en-la-relacion-laboral-las-negociaciones-tienen-que-ser-mas-modernas-dijo-el-presidente-de-la-anpl"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/57f3e66/2147483647/strip/true/crop/801x389+0+32/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6a%2F21%2F773ec2e748019c2d81b3b4a9accc%2Fnestor-cabrera.jpg",
  "content": "<div>\n        <p>Este viernes, la<b> Asociación Nacional de Productores de Leche</b> (ANPL), va a recibir al candidato del Frente Amplio a presidir la República, <b>Yamandú Orsi,</b> y parte de su equipo. El encuentro será a las 15 horas en la sede de la gremial.</p><p><b>El presidente de la gremial lechera, Néstor Cabrera</b>, destacó a Valor Agregado de radio Carve, que “para nosotros son importantes este tipo de reuniones, con esa idea lo planteamos desde que armamos el documento. Es importante hablarlo cara a cara en esa horita que tenemos”.</p><p>“Independientemente de quién gane, es importante tener vínculo con todo el sistema político”, expresó.</p><p>La gremial, ya ha mantenido reuniones con otros candidatos y equipos, caso del Partido Independiente, Cabildo Abierto y Partido Nacional, donde con este último existe la posibilidad de tener un nuevo contacto previo al acto electoral.</p><p>Sobre el contenido del documento, Cabrera señaló que “todos los puntos tienen que ver, y es importante que se tomen medidas. Hace 10 años que la <b>lechería </b>está estancada y no crece, seguimos produciendo 2.100 millones de litros, hemos perdido productores y hectáreas”.</p><p>“Queremos concientizar al sector político, que no podemos seguir perdiendo productores, y en esa línea planteamos todos los temas del documento”, contó el presidente de la ANPL, que además recalcó que “es importante que el sector político tome un compromiso”</p><p>Uno de los temas que causa mayor preocupación en la gremial, es la <b>relación laboral</b>, esto vinculado directamente al gremio de Conaprole, aunque a través de la <b>Ley de Urgente Consideración </b>se prohibieron las ocupaciones. “Nosotros no hablamos de que los trabajadores no tienen que tener derechos. Estamos en un momento donde las negociaciones tienen que ser más modernas, donde la medida del trancazo es un daño que se le hace al productor, esto es algo que hemos puesto sobre la mesa con todos los actores del sector”.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-31T19:52:22.14",
  "ttr": 61,
  "type": "article"
}