{
  "url": "https://www.montevideo.com.uy/Noticias/Las-imagenes-que-recorren-el-mundo-del-incendio-en-edificio-de-viviendas-en-Valencia-uc880486",
  "title": "Las imágenes que recorren el mundo del incendio en edificio de viviendas en Valencia",
  "description": "Trágico                                    Al menos 13 heridos son atendidos por los servicios de emergencias instalados en un hospital de campaña junto al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Las-imagenes-que-recorren-el-mundo-del-incendio-en-edificio-de-viviendas-en-Valencia-uc880486",
    "https://www.montevideo.com.uy/Noticias/Las-imagenes-que-recorren-el-mundo-del-incendio-en-edificio-de-viviendas-en-Valencia-uc880486?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880486="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872742.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Trágico</p>\n                                    <h2>Al menos 13 heridos son atendidos por los servicios de emergencias instalados en un hospital de campaña junto al lugar.</h2>\n                                </div> \n                                <div>\n                              \t<div><p>Al menos 13 personas fueron atendidas por los servicios\nmédicos a consecuencia de un gran incendio declarado este jueves en un edificio\nde viviendas de 14 plantas en Valencia (España) que, a la tarde de este jueves, seguía sin ser controlado,\nentre ellos tres bomberos y un menor de edad.</p><p>\nSegún el centro de emergencias en la ciudad, un\nbombero tuvo una fractura de muñeca, mientras que otros dos sufrieron\nquemaduras en las manos e inhalación de humo, por lo que todos ellos fueron\ntrasladados a un hospital.</p><p>\nOtros dos hombres, una mujer y un menor fueron\ntambién evacuados a distintos hospitales por inhalar humo.</p><p>\nLos bomberos intentan rescatar desde los balcones\na vecinos afectados por este aparatoso incendio, declarado en un quinto piso de\nun edificio de viviendas de catorce plantas, que se propagó a otro anexo.</p><p>\nUna pareja que se había refugiado en el balcón de\nuna vivienda del edificio devorado por las llamas fue rescatada por los\nbomberos mientras a su alrededor avanzaban el fuego y el humo.</p><p>\nLas dos personas permanecieron en el balcón\nsiguiendo las indicaciones de los efectivos de extinción y tras ser rescatadas\nfueron atendidas en la calle por medios sanitarios, sin presentar lesiones\naparentemente graves.</p></div><blockquote><p>Primeras imágenes del incendio que está devorando un edificio de 14 pisos en el barrio de Campanar en Valencia. Hay al menos dos personas atrapadas en un balcón <a target=\"_blank\" href=\"https://t.co/qHsHH1vi41\">pic.twitter.com/qHsHH1vi41</a></p>— EL MUNDO (@elmundoes) <a target=\"_blank\" href=\"https://twitter.com/elmundoes/status/1760724536079565179?ref_src=twsrc%5Etfw\">February 22, 2024</a></blockquote> <div> <p> Testigos del incendio señalaron a <em>EFE </em>que las llamas prendieron “muy rápido” en muy poco tiempo y se formó “una nube de humo brutal, se ha hecho de noche prácticamente”.</p><p>Marta, vecina del edificio de enfrente, indicó que el incendio “ha subido a toda pastilla” hasta que ardió todo el inmueble.</p></div><div><p>Otro vecino, Marcel, comentó que el edificio tiene\ntoda la fachada cubierta de unas placas de aluminio que ya habían dado\nproblemas, porque “se volaban”, y cuando comenzó el fuego ardió “como una\nantorcha”.</p><p>\nLa vicepresidenta del Colegio de Ingenieros\nTécnicos Industriales de Valencia, Esther Puchades, que peritó el edificio,\natribuyó la voracidad del fuego al revestimiento de poliuretano en la fachada.</p></div><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/872743.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/872743.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872743.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872743.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202402/_W320_80/872743.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202402/_W640_80/872743.jpg 2x\" alt=\"Incendio en edificio de Valencia. Foto: EFE/Manuel Bruque\" />\n\t</picture>\n\t<p>Incendio en edificio de Valencia. Foto: EFE/Manuel Bruque</p>\n</div><div><p>El viento cálido en la ciudad, con rachas de entre 50 y 60 kilómetros por hora al momento de declararse el fuego, pudo contribuir a la propagación de las llamas.</p><p>Además, llevó el humo hacia arriba, creando una columna que, en su momento más álgido, fue visible desde unos 30 kilómetros de distancia.</p><p>Los servicios de emergencias instalaron un hospital de campaña junto al edificio, donde el incendio sigue sin control, además de que fueron movilizados numerosos medios de bomberos y sanitarios, con todos los hospitales de la ciudad preparados para atender a posibles víctimas.</p></div><div><p>La Policía amplió el cordón de seguridad en las inmediaciones del edificio, para facilitar los movimientos del personal sanitario y de los bomberos.</p><p>El jefe del Ejecutivo español, Pedro Sánchez, expresó su consternación por el devastador incendio y ofreció “toda la ayuda que sea necesaria”.</p><p>En su cuenta de la red social X, Sánchez señaló que había hablado con las autoridades locales para conocer de primera mano la situación y ofrecer toda la ayuda precisa.</p><p>“Quiero trasladar mi solidaridad a todas las personas afectadas y el reconocimiento a todos los efectivos de emergencia ya desplegados en el lugar”, escribió el presidente del Gobierno español.</p></div><blockquote><div><p>Consternado ante el terrible incendio en un edificio de Valencia.</p><p>Acabo de hablar con el presidente <a target=\"_blank\" href=\"https://twitter.com/carlos_mazon_?ref_src=twsrc%5Etfw\">@carlos_mazon_</a> y la alcaldesa <a target=\"_blank\" href=\"https://twitter.com/mjosecatala?ref_src=twsrc%5Etfw\">@mjosecatala</a> para conocer de primera mano la situación y ofrecer toda la ayuda que sea necesaria.</p><p>Quiero trasladar mi solidaridad a todas las…</p></div>— Pedro Sánchez (@sanchezcastejon) <a target=\"_blank\" href=\"https://twitter.com/sanchezcastejon/status/1760735802030485533?ref_src=twsrc%5Etfw\">February 22, 2024</a></blockquote> <p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 124,
  "type": "article"
}