{
  "url": "https://www.montevideo.com.uy/Deportes/Atletismo-Manuela-Rotundo-fue-de-plata-en-el-Meeting-Iberoamericano-de-Huelva-Espana-uc886955",
  "title": "Atletismo: Manuela Rotundo fue de plata en el Meeting Iberoamericano de Huelva, España",
  "description": "Plata y puntos                                    Con 19 años y en posición de clasificación olímpica a París, la sanducera volvió a destacarse en lanzamiento de jabalina y sigue...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Atletismo-Manuela-Rotundo-fue-de-plata-en-el-Meeting-Iberoamericano-de-Huelva-Espana-uc886955",
    "https://www.montevideo.com.uy/Deportes/Atletismo-Manuela-Rotundo-fue-de-plata-en-el-Meeting-Iberoamericano-de-Huelva-Espana-uc886955?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886955="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202308/_W933_80/851621.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Plata y puntos</p>\n                                    <h2>Con 19 años y en posición de clasificación olímpica a París, la sanducera volvió a destacarse en lanzamiento de jabalina y sigue creciendo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La uruguaya Manuela Rotundo, de 19 años, se quedó con la\nmedalla de plata en lanzamiento de jabalina del Meeting Iberoamericano de\nHuelva (España), que es parte del Continental Tour en su categoría bronce, en otra gran actuación a nivel internacional.</p><p>Rotundo consiguió un lanzamiento de 58,68 metros, la cuarta\nmejor marca de su carrera (su récord nacional es de 59 metros y data de hace\n15 días en el marco del Campeonato Nacional), que la llevó al segundo\nescalón del podio.</p><p>Los siguientes lanzamientos de la atleta fueron de 55 m, 55,23\nm, 58,57 m, 53,56 m y 57,38 m. Nuestra compatriota quedó ubicada detrás de la británica Bekah\nWalton (59,95 m) y por delante de la griega Elina Tzengko (56,51 m).</p><p>La sanducera se encuentra actualmente en puestos de\nclasificación a los Juegos Olímpicos de París por ranking. Actualmente está en\nel lugar 29 de 32 plazas disponibles.</p><p>El ranking olímpico se conforma por el promedio de puntos\nobtenidos en las mejores cinco actuaciones en un plazo de tiempo determinado\n(1º de julio de 2023 al 30 de junio de 2024).</p><p>La de España se incluirá entre estas y, por ende, la\nuruguaya seguramente mejorará posiciones cuando se actualice el ranking el lunes próximo.\n</p><p>Cabe resaltar que Rotundo, entre su palmarés, cuenta con el\nhecho de haber obtenido la medalla de bronce en el Mundial sub-20 de Cali, Colombia,\nen el año 2022.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}