{
  "url": "https://www.montevideo.com.uy/Deportes/Basquet-Nacional-volvio-a-ganarle-a-San-Pablo-y-acaricia-la-clasificacion-en-la-Champions-uc878006",
  "title": "Básquet: Nacional volvió a ganarle a San Pablo y acaricia la clasificación en la Champions",
  "description": "No fue casual                                    Los tricolores se impusieron 90-86 en Buenos Aires y quedaron a una victoria de meterse entre los ocho mejores del...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Basquet-Nacional-volvio-a-ganarle-a-San-Pablo-y-acaricia-la-clasificacion-en-la-Champions-uc878006",
    "https://www.montevideo.com.uy/Deportes/Basquet-Nacional-volvio-a-ganarle-a-San-Pablo-y-acaricia-la-clasificacion-en-la-Champions-uc878006?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878006="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/869976.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No fue casual</p>\n                                    <h2>Los tricolores se impusieron 90-86 en Buenos Aires y quedaron a una victoria de meterse entre los ocho mejores del continente.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Nacional le ganó a San Pablo 90-86 en el cierre de la segunda ventana de la\nBasketball Champions League América este domingo en Buenos Aires, donde tuvo\nque oficiar de local por no encontrar en Uruguay un escenario acorde a los requerimientos\nFIBA.</p><p>Pese a la desventaja de no jugar en su país, los tricolores se vuelven de\nArgentina con una victoria ante San Pablo y una derrota frente a Quimsa, tal\ncomo en la ventana de diciembre en Santiago del Estero, por lo que están a un\ntriunfo de meterse en cuartos de final.</p><p>El partido fue cambiante y parejo, y tuvo al subcampeón uruguayo 30 minutos\narriba en el tanteador. De pique abrió una pequeña renta de siete, aunque se\nfue 22-24 al primer descanso y empató al cabo del segundo de la mano del\nargentino Franco Giorgetti.</p><p>En el tercero, a puro gol de ataque rápido, sacó la máxima de nueve, pero\nlos brasileños ajustaron defensivamente para ponerse a un triple (66-63) de\ncara a un último cuarto en el que siempre se mantuvo arriba el conjunto albo con\nventaja de hasta ocho.</p><p>Eric Anderson, la gran figura del Bolso en la noche, resultó clave en un\ncierre que parecía controlado y que se complicó por algún libre fallado y\npelotas perdidas que le permitieron a San Pablo tirar de tres en manos de\nRichardo Fischer para forzar la prórroga, pero erró.</p><p>Anderson con 24 puntos y nueve rebotes fue el mejor de Nacional, seguido\npor Giorgetti con 18 y Patricio Prieto con un doble-doble de 11 unidades y 11\nrebotes. Por el perdedor, Tyrone Curnell cerró su planilla con 23 y Corderro\nBennett con 14.</p><p>Quimsa, que perdió el invicto en el grupo el sábado ante San Pablo, está\ncasi clasificado con saldo 3-1, y le siguen Nacional con saldo 2-2 y San Pablo\n1-3. Entre el sábado 10 y el lunes 12 de febrero volverán a jugar en San Pablo\npara definir los dos clasificados.</p><p>Nacional tiene ventaja ante San Pablo por haberle ganado dos veces y\ndesventaja con Quimsa, por haber perdido los dos cotejos, en caso de empate.\nPodría pasar que terminen todos igualados con saldo 3-3 y, en ese caso, se\ndefinirá por saldo de goles. En ese rubro, Quimsa tiene +60, Nacional -7 y San\nPablo -53. Por tal motivo, es casi un hecho que un triunfo le alcanzará para\nclasificar al conjunto dirigido por Álvaro Ponce.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 87,
  "type": "article"
}