{
  "url": "https://www.montevideo.com.uy/Noticias/FA-manejo-proyecto-alternativo-al-de-Ciudadanos-sobre-ingreso-de-funcionarios-al-Estado-uc886556",
  "title": "FA manejó proyecto alternativo al de Ciudadanos sobre ingreso de funcionarios al Estado",
  "description": "Montevideo PortalLa Mesa Política del Frente Amplio (FA) resolvió a última hora de este miércoles que la coalición de izquierda no firmará para impulsar el plebiscito impulsado por el sector...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/FA-manejo-proyecto-alternativo-al-de-Ciudadanos-sobre-ingreso-de-funcionarios-al-Estado-uc886556",
    "https://www.montevideo.com.uy/Noticias/FA-manejo-proyecto-alternativo-al-de-Ciudadanos-sobre-ingreso-de-funcionarios-al-Estado-uc886556?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886556="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202302/_W933_80/835133.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Mesa Política del Frente\nAmplio (FA) resolvió a última hora de este miércoles que la coalición de izquierda\nno firmará para impulsar el plebiscito impulsado por el sector Ciudadanos\n(Partido Colorado).</p><p>La votación dentro de los\ndiferentes representantes de la Mesa Política fue dividida, con 16 votos\nafirmativos, 10 negativos y dos abstenciones. Si bien hubo mayoría de votos a favor, el FA definió no apoyar el\nplebiscito para establecer en la Constitución una mayor regulación en el\ningreso y ascenso de funcionarios en las intendencias departamentales, dado que\nen temas de este calibre el partido necesita una mayoría especial.</p><p>Sin embargo, en este mismo\nórgano se puso sobre la mesa una propuesta elaborada por técnicos del\nMovimiento de Participación Popular (MPP) y del Partido Socialista, que cuenta con\nel apoyo de los sectores que querían firmar la propuesta de Ciudadanos.</p><p><em>Montevideo Portal</em> accedió\na un borrador del pretendido nuevo proyecto de reforma de la Carta Magna que,\na diferencia de la de Ciudadanos, habla de cambios en tres artículos de la\nConstitución (59, 61 y 64), y propone reformar la forma de ingreso de\nfuncionarios “a todo órgano estatal” y no solo a las intendencias\ndepartamentales.</p><p>Hoy la norma de más alta\njerarquía del país en su artículo 59 expresa: “La ley establecerá el estatuto\ndel funcionario sobre la base fundamental de que el funcionario existe para la\nfunción y no la función para el funcionario”.</p><p>Y el mismo artículo enumera que\nestos preceptos se aplicarán a “funcionarios dependientes” de varias\ndependencias del Estado, con excepción de los militares, funcionarios policiales\ny diplomáticos, entre otros, que se regirán por leyes especiales.</p><p>El nuevo artículo 59 mantendría\nesta parte, pero agrega que “para el ingreso de funcionarios al Estado, a los gobiernos\ndepartamentales, a los entes autónomos, a los Servicios Descentralizados y, en\ngeneral, a todo órgano estatal, serán preceptivos los concursos públicos\ncelebrados conforme a los principios de publicidad, transparencia e igualdad de\noportunidades. En su defecto, los ingresos deberán realizarse a través de\nsorteos convocados y celebrados de acuerdo con los mismos principios. Quedan\nexceptuados los cargos que hayan sido definidos por ley con carácter de particular\nconfianza”.</p><p>Por otra parte, hoy el artículo\n61 de la Constitución consagra que “para los funcionarios de carrera, el\nestatuto del funcionario establecerá las condiciones de ingreso a la\nAdministración, reglamentará el derecho a la permanencia en el cargo, al\nascenso, al descanso semanal y al régimen de licencia anual y por enfermedad;\nlas condiciones de la suspensión o del traslado; sus obligaciones funcionales y\nlos recursos administrativos contra las resoluciones que los afecten”.</p><p>El pretendido nuevo artículo 61 dice exactamente lo mismo y\ndetalla, a su vez, que los ascensos “deberán realizarse a través de concursos\nen los que se ponderará la capacidad técnica, los méritos y los antecedentes de\nlos funcionarios en forma razonable”.</p><p>El artículo 64 de la Constitución da la posibilidad de que\nhaya una excepción: “La ley, por dos tercios de votos del total de componentes\nde cada Cámara, podrá establecer normas especiales que por su generalidad o\nnaturaleza sean aplicables a los funcionarios de todos los gobiernos departamentales\ny de todos los entes autónomos, o de algunos de ellos, según los casos”.</p><p>En el borrador de los sectores frenteamplistas le agregan al\nfinal de esta redacción un: “sin perjuicio de lo establecido en los artículos\nprecedentes” con el objetivo de que se respeten las modificaciones planteadas\nen los 59 y 61.</p><p><strong>Proyecto de Peña</strong></p><p>La iniciativa presentada por Adrián\nPeña (fallecido el 5 de abril) que no fue aprobada en el Senado establecía en\nun artículo único (que buscaba modificar y agregar un inciso al artículo 62 de\nla Constitución) lo siguiente: “Los ingresos y ascensos de personal a los\ngobiernos departamentales deberán realizarse a través de concursos públicos\ncelebrados conforme a los principios de publicidad, transparencia, igualdad de\noportunidades y la justa ponderación entre la capacidad técnica y los méritos y\nantecedentes de cada persona”.</p><p>“En su defecto, los ingresos de\npersonal podrán realizarse a través de sorteos públicos convocados y celebrados\npor los gobiernos departamentales de acuerdo a los principios de publicidad,\ntransparencia e igualdad de oportunidades”, añadía.</p><p>Al final del texto legal el MPP\ny los socialistas añaden algunas notas pertinentes a su propuesta. Allí, entre\notras cosas, manifiestan que “una reforma que solo exija concursos públicos\npara el ingreso de funcionarios en los gobiernos departamentales generaría una\nasimetría en la Constitución respecto del resto del Estado, carente de\njustificación”.</p><p>Además, explican por qué no\nmodifican el artículo 62, como sí lo plantea el proyecto de Ciudadanos. En esta\nlínea, argumentan que para introducir una mayor regulación en el ingreso de\nfuncionarios públicos al Estado basta con modificar los artículos 59 y 61, como\nplantea el documento.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 157,
  "type": "article"
}