{
  "url": "https://www.elpais.com.uy/negocios/empresas/bbva-ai-factory-se-consolida-entre-los-mejores-laboratorios-de-innovacion-financiera",
  "title": "BBVA AI Factory se consolida entre los mejores laboratorios de innovación financiera",
  "description": "ACTUALIDAD  El centro especializado en analítica avanzada e inteligencia artificial de BBVA, ha sido reconocido por tercera vez por la revista Global Finance. BBVA es el único banco español incluido...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/bbva-ai-factory-se-consolida-entre-los-mejores-laboratorios-de-innovacion-financiera"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/670bee0/2147483647/strip/true/crop/709x345+0+26/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F7a%2Fdbfbe72b4590ac0bcd20a33eb4ac%2Ffoto-ilustra-nota-bbva.jpg",
  "content": "<div>\n<p>\nACTUALIDAD\n</p>\n<h2>El centro especializado en analítica avanzada e inteligencia artificial de BBVA, ha sido reconocido por tercera vez por la revista Global Finance. </h2>\n</div><div>\n<div>\n<div>\n<figure>\n<picture>\n<img alt=\"Foto ilustra nota BBVA.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4223706/2147483647/strip/true/crop/709x397+0+0/resize/709x397!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F7a%2Fdbfbe72b4590ac0bcd20a33eb4ac%2Ffoto-ilustra-nota-bbva.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3be93e2/2147483647/strip/true/crop/709x397+0+0/resize/1418x794!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F7a%2Fdbfbe72b4590ac0bcd20a33eb4ac%2Ffoto-ilustra-nota-bbva.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4223706/2147483647/strip/true/crop/709x397+0+0/resize/709x397!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F7a%2Fdbfbe72b4590ac0bcd20a33eb4ac%2Ffoto-ilustra-nota-bbva.jpg\" />\n</picture>\n</figure>\n</div><p>BBVA es el único banco español incluido en este ranking, que destaca la “excelencia” para crear soluciones que abordan los actuales desafíos del sector financiero  </p><p>Global Finance ha publicado su <a href=\"https://gfmag.com/award/press-release-global-finance-names-the-worlds-best-financial-innovation-labs-2024/\" target=\"_blank\">lista de los mejores laboratorios de innovación financiera de 2024</a>, destacando a la <b>AI Factory de BBVA</b> entre un selecto grupo de 56 laboratorios a nivel mundial. “La innovación en el sector financiero es más crítica que nunca. Las instituciones reconocidas como los mejores laboratorios de innovación financiera de 2024 ejemplifican la excelencia al empujar los límites y crear soluciones impactantes que abordan los complejos desafíos financieros actuales\", dice Joseph Giarraputo, editor y director editorial de Global Finance.</p><p>En el caso de la AI Factory, que aparece en esta lista por tercera vez, se reconoce su<b> capacidad para desarrollar y aplicar la inteligencia artificial en servicios financieros</b>, mejorando la experiencia del cliente y optimizando procesos internos de manera transversal en todo el banco. Este reconocimiento <a href=\"https://www.bbva.com/es/innovacion/global-finance-premia-las-innovaciones-de-bbva-en-criptoactivos-e-inteligencia-artificial/?_gl=1*32ybp5*_gcl_au*MTk4MDM1MDgyMy4xNzE3MDgwOTQx*_ga*MTIxOTk5ODc3My4xNzA5MjIyNDcw*_ga_915V905T16*MTcyMTIxMzQwMy4xOTIuMC4xNzIxMjEzNDAzLjYwLjAuMA..\" target=\"_blank\">se une al premio</a>, que esta misma revista otorgó recientemente en sus galardones The Innovators, al innovador proceso de aprendizaje automático, creado por BBVA AI Factory, para detectar clientes que han entrado en una situación de deuda y proponerles soluciones rápidas y personalizadas para abandonar los números rojos.</p><p>BBVA AI Factory fue creada en 2019 con el objetivo de desarrollar y aplicar tecnologías de inteligencia artificial en BBVA, para<b> resolver desafíos complejos en la industria financiera</b>. En la actualidad, AI Factory cuenta con más de 400 profesionales trabajando de manera global.</p><p>Su objetivo es desarrollar componentes analíticos que permitan la creación de diversas soluciones tecnológicas para el banco. Estas <b>soluciones utilizan la inteligencia artificial para ayudar a los clientes con sus consultas bancarias</b>, como por ejemplo las funcionalidades de salud financiera de la aplicación móvil de BBVA, así como la recomendación personalizada de productos financieros o asistentes virtuales para gestores de las oficinas bancarias. Este centro de excelencia, que trabaja de manera global, ha realizado importantes avances en áreas como el procesamiento del lenguaje natural, el aprendizaje automático, y más recientemente la IA generativa.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-29T19:29:39.708",
  "ttr": 73,
  "type": "article"
}