{
  "url": "https://www.airbag.uy/Airbag/El-monegasco-Charles-Leclerc-renueva-con-Ferrari-mas-alla-de-la-temporada-2024--uc877793",
  "title": "El monegasco Charles Leclerc renueva con Ferrari “más allá de la temporada 2024”",
  "description": "Principado extendido                                    La escudería italiana confirmó la extensión del contrato con el piloto, quien aspira a lograr el título con el “equipo de sus...",
  "links": [
    "https://www.airbag.uy/Airbag/El-monegasco-Charles-Leclerc-renueva-con-Ferrari-mas-alla-de-la-temporada-2024--uc877793",
    "https://www.airbag.uy/Airbag/El-monegasco-Charles-Leclerc-renueva-con-Ferrari-mas-alla-de-la-temporada-2024--uc877793?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877793="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/869778.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <h3>Principado extendido</h3>\n                                    <h2>La escudería italiana confirmó la extensión del contrato con el piloto, quien aspira a lograr el título con el “equipo de sus sueños”</h2>\n                                </div> \n                                <div>\n                              \t<p>París, Francia - El monegasco Charles Leclerc, 5º en el Mundial de Fórmula 1 en 2023, prolongó su contrato con Ferrari \"más allá de la temporada 2024\", anunció este jueves la escudería italiana, sin dar mayores precisiones.</p><p>\"Estoy muy feliz de saber que vestiré los colores de la Scuderia Ferrari durante varias temporadas todavía\", reaccionó Leclerc, cuyo contrato terminaba al final de la temporada.</p><p>Después de haber debutado en 2018 con Sauber, Leclerc, de 26 años, fichó por la Scuderia un año después. Autor de 23 'poles', subió en 30 ocasiones al podio desde su debut con Ferrari y cuenta con cinco victorias en Grandes Premios, terminando subcampeón del mundo de pilotos detrás del neerlandés Max Verstappen en 2022.</p><p>\"Este equipo es mi segunda familia desde que me uní a la Ferrari Driver Academy en 2016 y hemos logrado muchas cosas juntos luchando contra viento y marea a lo largo de los últimos cinco años\", continuó el monegasco, citado en el comunicado.</p><p>El año pasado, Leclerc afirmó en una entrevista a la AFP querer proclamarse campeón del mundo con la legendaria escudería del 'Cavallino Rampante', que terminó tercera en el campeonato del mundo de constructores este año, muy lejos de Red Bull.</p><p>\"La situación no es en la que querría haberme encontrado hoy pero eso no me hará olvidar el hecho de que es el equipo de mis sueños y que mi objetivo final es ser campeón del mundo con Ferrari\", aseguró en septiembre.</p><p>La próxima temporada de F1 comienza el 2 de marzo en Baréin después de tres días de ensayos (21 al 23 de febrero).</p><p>Hasta entonces, la Scuderia mostrará el 13 de febrero su monoplaza para 2024, que pilotarán Leclerc y el español Carlos Sainz Jr., con contrato hasta el final de la temporada 2024.</p><p>Por el momento no se ha hecho ningún anuncio sobre una posible renovación del contrato de Sainz.</p><p><em>AFP</em></p>\n                                </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}