{
  "url": "https://www.elpais.com.uy/informacion/salud/el-msp-pide-a-los-laboratorios-mas-test-para-el-dengue",
  "title": "El MSP pide a los laboratorios más test para el dengue",
  "description": "La ministra de Salud Pública Karina Rando indicó ayer en rueda de prensa, tras reunirse con el presidente Luis Lacalle Pou -a horas del primer fallecido que cursaba dengue- que Uruguay atraviesa ahora el...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/el-msp-pide-a-los-laboratorios-mas-test-para-el-dengue",
    "https://www.elpais.com.uy/informacion/salud/el-msp-pide-a-los-laboratorios-mas-test-para-el-dengue?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/76cfcf8/2147483647/strip/true/crop/1200x583+0+104/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7a%2F89%2Fc43776714a3cbcb5a7c65eef7519%2Fimagen-nia7102.jpg",
  "content": "<div>\n<p>La ministra de Salud Pública <b>Karina Rando</b> indicó ayer en rueda de prensa, tras reunirse con el presidente <a href=\"https://www.elpais.com.uy/informacion/salud/lacalle-se-reunio-con-rando-ante-aumento-de-casos-de-dengue-hasta-ahora-historicamente-es-el-peor-momento\" target=\"_blank\"><b>Luis Lacalle Pou</b></a> -a horas del primer fallecido que cursaba <b>dengue</b>- que Uruguay atraviesa ahora el “peor momento” del virus a nivel local, con 114 casos confirmados hasta ayer.</p><p>No obstante, aclaró que esto “no quiere decir que no podamos estar peor en las próximas semanas” con respecto a la enfermedad que transmiten los mosquitos Aedes aegypti.</p><p>Previendo así más contagios por el impacto de los viajes en Semana de Turismo; la adhesión de la población a descacharrizar, el uso de repelentes, como la evolución del virus.</p><p>Para estas vacaciones, se estima un gran flujo de uruguayos hacia Brasil, Argentina y Paraguay, países de la región que presentan un gran crecimiento de dengue y prevén que este sea un año récord.</p><p>Rando estimó el miércoles que los contagios van a seguir creciendo “más rápidamente que antes”. Y adelantó que el MSP se está “preparando para tener más casos” de dengue.</p><p>Con este escenario, acotó la ministra ese día, “se habló con varios laboratorios, con el Hospital de Clínicas, el Hospital Pereira Rossell, para aumentar la capacidad de testeo del laboratorio de Salud Pública”, que centraliza los muestreos que envían los prestadores de salud para confirmar la enfermedad.</p><p>Ante la consulta de cuál es el máximo de test de dengue que se podrían procesar a nivel local, fuentes del MSP dijeron a El País que “no hay tope” tras el refuerzo que activó la cartera.</p><p>Los informantes no pudieron determinar la cantidad máxima de muestreos que puede realizar solo el MSP. Sí indicaron que el ministerio hizo “previsiones para todos los escenarios”, aunque estos no fueron comunicados.</p><p>Desde el Hospital de Clínicas señalaron a El País que el MSP pidió el procesamiento de “menos de 50” muestras por día, aunque se pueden realizar más en su Laboratorio de Biología Molecular.</p><p>Está previsto que en los próximos días comiencen a recibir las muestras para hacer el test, similar al que se hacía para los diagnósticos covid. En pandemia, llegaron a procesar unas 1.000 muestras PCR diarias.</p><p>En el laboratorio del MSP, como en los otros, se analizan casos sospechosos de dengue -definidos por el MSP- que incluye la realización de un hemograma al paciente, sobre todo si requiere internación.</p><p>MSP considera caso sospechoso al que presente fiebre de menos de siete días, con cefalea y dolor retroorbitario, entre otros síntomas, que resida o haya visitado áreas con transmisión actual de dengue “en el plazo de 15 días anteriores a la aparición de los síntomas”.</p><p>Se utilizan test rápidos, PCR y MAC Elisa. En cuanto a las pruebas rápidas, un resultado negativo “no excluye completamente la infección por virus dengue”, dice una nota de la Dirección General de la Salud (Digesa), del 5 de marzo, a la que accedió El País</p><p>Si estas dan positivo, “se requiere” confirmar el diagnóstico en el laboratorio del MSP, acotó la Digesa en dicha nota. A su vez, ocho empresas realizan múltiples test, cuyas pruebas no son evaluadas, pero sí registradas por la cartera.</p><div><div>\n<p>\n</p><h3>Presidente encomendó evaluar los precios de repelentes, dijo Rando</h3>\n<p></p>\n</div><p>Tras la reunión con Lacalle Pou, la ministra Rando fue consultada sobre si hubo un pedido especial del mandatario, y lo descartó. “No me pidió nada en particular. Fue un intercambio para una puesta a punto”, puntualizó la jerarca.</p><p>Ante la repregunta de si no sería necesario tomar más medidas ante el peor escenario de dengue hasta el momento, retrucó: “Hicimos un repaso de las medidas que se puedan tomar, y hasta ahora las hemos implementado todas”.</p><p>No obstante, luego señaló que “lo único” que quedaría para considerar es el precio de los repelentes. “El presidente (Lacalle Pou) se va a ocupar de hacer un estudio para ver si han subido de precio o no”. Rando reiteró que quitarle impuestos al repelente “no garantiza” que baje de precio, porque “no obliga al comerciante a bajarlo de precio”. Por otro lado, consultada sobre a partir de cuántos casos se podría evaluar una emergencia sanitaria, dijo que “no hay un número” de corte para ello.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/tras-muerte-de-hombre-con-dengue-andres-lima-hizo-un-reclamo-al-gobierno-por-el-precio-de-los-repelentes\">\nTras muerte de hombre con dengue, Andrés Lima hizo un reclamo al gobierno por el precio de los repelentes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/dieta-para-el-dengue-que-alimentos-deben-evitar-las-personas-que-se-hayan-contagiado-del-virus\">\nDengue: cuáles son los alimentos que deben evitar las personas que se hayan contagiado del virus\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/dengue-en-uruguay-se-acumulan-99-casos-y-un-fallecimiento-esta-bajo-estudio\">\nConfirman 99 casos de dengue y un fallecimiento está bajo estudio; Lacalle se reunirá con la ministra Rando\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-21T07:05:00.779",
  "ttr": 145,
  "type": "article"
}