{
  "url": "https://www.elobservador.com.uy/nota/el-exjefe-paramilitar-mancuso-llego-a-bogota-deportado-de-estados-unidos-2024227181417",
  "title": "El exjefe paramilitar Mancuso llegó a Bogotá deportado de Estados Unidos",
  "description": "Salvatore Mancuso, el excomandante de las paramilitares Autodefensas Unidas de Colombia (AUC), llegó este martes a Bogotá procedente de Estados Unidos, país del que fue deportado luego de cumplir una condena...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-exjefe-paramilitar-mancuso-llego-a-bogota-deportado-de-estados-unidos-2024227181417",
    "https://www.elobservador.com.uy/nota/el-exjefe-paramilitar-mancuso-llego-a-bogota-deportado-de-estados-unidos-2024227181417/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709068357885.jpg?&cw=600&ch=365",
  "content": "<p>Salvatore Mancuso, el excomandante de las paramilitares Autodefensas Unidas de Colombia (AUC), llegó este martes a Bogotá procedente de Estados Unidos, país del que fue deportado luego de cumplir una condena por narcotráfico.</p><div><p>El paramilitar aterrizó en un vuelo chárter de deportados en el Comando Aéreo de Transporte Militar (Catam) de la capital colombiana y deberá comparecer en los próximos días ante la Justicia de Colombia por decenas de crímenes cometidos durante el conflicto armado.</p><p>Las AUC a su mando fueron una organización paramilitar, narcotraficante y terrorista de extrema derecha que participó en el conflicto armado interno en Colombia entre 1997 hasta su desmovilización en 2006.</p><p>Como la vida de Mancuso puede estar en peligro, según indicó el ministro de Defensa colombiano, Iván Velásquez, por los “aportes” que ofreció para que se conozca “la verdad”, especialmente en la Jurisdicción Especial para la Paz (JEP), el gobierno del presidente Gustavo Petro aseguró que garantizará su seguridad.</p><p>El exjefe de las AUC aseguró en una carta dada a conocer este martes, después de regresar a Bogotá, que acatará y respetará “las condiciones restrictivas” que le imponga la Justicia de su país.</p><p>“Regresar, a pesar de las condiciones restrictivas que me impone la Justicia colombiana, a la cual acato y respeto, y de las difíciles y complejas circunstancias de seguridad que envuelven mi presencia en Colombia, es una forma de renacer que me llena de vida”, señaló Mancuso.</p><p>Según el informe de la Comisión de la Verdad, las AUC son el grupo armado al que más homicidios se le atribuyen durante el conflicto en Colombia. Mancuso, que deberá comparecer por decenas de crímenes, estaba detenido en Estados Unidos donde cumplió una condena por narcotráfico.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-27T21:14:17.728Z",
  "ttr": 56,
  "type": "article"
}