{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Estos-son-los-cortes-y-desvios-en-Montevideo-debidos-al-Desfile-Inaugural-del-Carnaval-uc877539",
  "title": "Estos son los cortes y desvíos en Montevideo debidos al Desfile Inaugural del Carnaval",
  "description": "Montevideo PortalLa Intendencia de Montevideo anunció una serie de cortes en el tránsito, que comenzaron este lunes, debido a los desfiles de Carnaval y Escuelas de Samba.Durante esta semana permanecerá...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Estos-son-los-cortes-y-desvios-en-Montevideo-debidos-al-Desfile-Inaugural-del-Carnaval-uc877539",
    "https://www.montevideo.com.uy/Tiempo-libre/Estos-son-los-cortes-y-desvios-en-Montevideo-debidos-al-Desfile-Inaugural-del-Carnaval-uc877539?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877539="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202201/_W933_80/788972.JPG",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Intendencia de\nMontevideo anunció una serie de cortes en el tránsito, que comenzaron este lunes,\ndebido a los desfiles de Carnaval y Escuelas de Samba.</p><p>Durante esta semana\npermanecerá cortada la circulación en la avenida 18 de Julio, entre la Plaza\nIndependencia y la calle Ejido. Esto porque ya se están armando las gradas y el\nescenario y se están colocando las luminarias para el Desfile de Carnaval.</p><p>El jueves 25 de\nenero se realizará el desfile de Carnaval y el viernes 26 el de Escuelas de\nSamba.</p><p>El día del\ndesfile, el corte se extenderá hasta la calle Barrios Amorín. Lo mismo sucederá\nel día del Desfile de Escuelas de Samba.</p><p>Los desvíos de\nómnibus que rigen hasta este jueves 25 de enero a las 16:00 horas son en todas\nlas líneas de transporte que parten desde avenida Italia, boulevard Artigas y\nRivera, que circulan hacia el Centro y Ciudad Vieja. El desvío consiste en: 18\nde Julio, Tacuarembó, Colonia y Florida.</p><p>Lo mismo sucede\nen el sentido contrario, es decir, los ómnibus que se dirigen hacia avenida Italia\nboulevard Artigas y Rivera. En este caso circulan por San José y luego Ejido a\nsus respectivas rutas por 18 de Julio o por Constituyente.</p><p>Asimismo, se\nestablecieron paradas provisorias sobre la calle Colonia en los cruces con\nBarrios Amorín, Yaguarón, Rondeau, Julio Herrera y Río Branco. Y en los cruces\nde San José con Andes, Río Negro, Cuareim y Aquiles Lanza.</p><p>Las líneas hacia\nla avenida 8 de Octubre circulan por: Ciudadela, Mercedes, Magallanes, 18 de\nJulio a ruta.</p><p>En este caso, habrá\nparadas provisorias en los cruces de Mercedes con Convención, Río Negro,\nRondeau, Yaguarón, Barrios Amorín, Minas y en 18 de Julio frente a la\nUniversidad.</p><p>Las líneas desde 8\nde Octubre al Centro o Ciudad Vieja desvían: 18 de Julio, Minas, Uruguay y\nFlorida. Las paradas provisorias aquí irán sobre Uruguay.</p><p>Por otra parte,\nel jueves 25 a las 16:00 se cortará la circulación de la avenida 18 de Julio\ndesde la Plaza Independencia hasta Barrios Amorín.</p><p>La circulación se\nnormalizará a partir de la hora 2 de la madrugada del viernes, una vez que\nfinalice el desfile. Excepto en el tramo entre Cuareim y Paraguay, donde se\nubica el escenario.</p><p>En tanto, el\nviernes 26 se volverá a cortar 18 de Julio, en el mismo tramo: de Plaza\nIndependencia a Barrios Amorín, por la realización del desfile de Escuelas de\nSamba.</p><p>Se prevé que se\nnormalice la circulación a partir de la hora 00 horas del sábado 27.</p><p>Para ambos\ndesfiles, los desvíos de las líneas de transporte serán los siguientes:</p><p>Líneas hacia\nPlaza Independencia (21, 187,188) desviarán: 18 de Julio, B. Amorín, Colonia,\nYaguarón, A. Lanza, Soriano, Andes, San José, Ejido a sus rutas.</p><p>Línea D8 hacia\nCiudad Vieja desviará: 18 de Julio, Minas, av Uruguay, Juncal, Cerrito a su\nruta.</p><p>Líneas a Ciudad\nVieja (60, 62, 180, 188) desviarán por 18 de Julio, Ejido, Colonia, Andes,\nUruguay. Hacia afuera será por: Buenos Aires, Liniers, San José, Ejido, 18 de\nJulio a sus rutas.</p><p>Líneas hacia\nPlaza España (62, 180) desviarán: 18 de Julio, Tacuarembó, Colonia, Aquiles\nLanza, Soriano, Florida, Canelones a Terminal.</p><p>Líneas desde\nCiudad Vieja hacia Mercedes (124, 125, 127, 130, 147, 148, 156, 158, 169, 402,\n456) desviarán: Buenos Aires, Juncal (a contramano), Rincón, Mercedes a ruta.</p><p>Líneas desde 8 de\noctubre a Plaza Independencia desviarán: 18 de Julio, Minas Uruguay, Florida,\nMercedes, Magallanes a su ruta.</p><p>Líneas desde 8 de\noctubre a Plaza España desviarán: 18 de Julio, Minas, Uruguay, Juncal,Terminal\nCiudadela.</p><p>Líneas por 18 de\njulio desde Plaza España: Buenos Aires, Liniers, San José, Ejido, 18 de Julio a\nsus rutas.</p><p>Línea 116 hacia\nCiudad Vieja circulará: Canelones, Ejido, Colonia, Río Branco a ruta.</p><p>Línea 116 desde\nCiudad Vieja circulará de forma habitual, sin desvío.</p><p>Línea E14 hacia\nCiudad Vieja circulará: San José, Rio Negro a su ruta</p><p>Línea E14 desde\nCiudad Vieja circulará: Rambla, Ejido, Colonia, Río Branco.</p><p>Líneas 524 y 538\nhacia Plaza España: Paraguay, Libertador, Uruguay, Juncal a Terminal Ciudadela\nNorte.</p><p>Líneas 524 y 538\nhacia Tres Ombúes y Buceo desviarán: Cerro Largo, Florida, Mercedes, Rondeau a\nsu ruta.</p><p>Líneas 427 y 582\nhacia Portones y Punta Carretas circularán: Av. Del Libertador, Mercedes,\nYaguarón, Aquiles Lanza, San José a sus rutas.</p><p>Línea 427 hacia\nla UAM: Soriano, Ejido, Colonia, Rondeau a su ruta.</p><p>Paradas\nprovisorias: paradas oficiales en las vías de los desvíos.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 142,
  "type": "article"
}