{
  "url": "https://www.elpais.com.uy/opinion/columnistas/elon-musk-y-el-chequeo-por-martin-aguirre",
  "title": "Elon Musk y el chequeo. Por Martín Aguirre",
  "description": "Esta semana terminamos de convencernos de que el chequeo de información, el famoso “factchecking”, ha perdido toda utilidad. Pero... “pará, pará, pará”, diríamos citando al señor Fantino que al parecer vendrá...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/elon-musk-y-el-chequeo-por-martin-aguirre",
    "https://www.elpais.com.uy/opinion/columnistas/elon-musk-y-el-chequeo-por-martin-aguirre?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Esta semana terminamos de convencernos de que el chequeo de información, el famoso “factchecking”, ha perdido toda utilidad. Pero... “pará, pará, pará”, diríamos citando al señor Fantino que al parecer vendrá a sumar para nuestra campaña (bienvenido, y ¡basta de chovinismo!). Porque al mismo tiempo, en Brasil, tiene lugar uno de los debates más importantes hoy en el mundo. Y, como siempre, todo al final conecta.</p><p>Es que la pelea entre Elon Musk, el ruidoso dueño de Twitter, y el juez del Supremo Tribunal Federal, Alexandre de Moraes, pone el dedo en la llaga en un tema candente que cuestiona las bases mismas del sistema republicano. De Moraes, un señor calvo, cejijunto, y que al parecer no se saca la toga esa que usan los jueces brasileños ni para ir al baño, se ha convertido en un foco de poder ineludible en su país. En particular, desde que concentró en su oficina varias causas que buscan combatir las “fake news” y las “milicias virtuales”.</p><p>Estas milicias, que actúan de maneras que aquí resultan difícil de imaginar, lo hicieron en favor tanto de Lula como de Bolsonaro. Pero las más activas han sido las del segundo, tal vez buscando neutralizar el apoyo masivo que los medios formales dieron a Lula.</p><p>El problema es que el juez De Moraes ha ido acumulando un poder que parece reñido con cualquier equilibrio democrático. En campaña, el juez decidía por sí y ante sí que tal aviso o tal posteo en redes era ilegal, y entonces sancionaba a esa campaña, y le daba más tiempo de publicidad gratuita al rival. Ahora, lanza investigaciones contra cualquiera que diga algo polémico en redes, y el Estado le puede cerrar hasta su cuenta bancaria por meses, sin ningún tipo de explicación o recurso.</p><p>¿Se imagina que eso le pase a usted mañana?</p><p>Aquí entra Elon Musk. Porque ante la exigencia de cerrar cientos de cuentas, incluso de legisladores, el magnate anunció que no cumplirá esa orden por ser un ataque a la libertad de expresión. Acusó a De Moraes de dictador, y de tener al presidente Lula “on a leash” (como si fuera su cuzco). Lejos de intimidarse, el juez puso al propio Musk bajo investigación.</p><p>Esto pone en contraste dos aspectos. Primero, el rol opaco de las redes sociales, con sus algoritmos, sus cámaras de eco, y su anonimato, que se han convertido en un pantano fétido, donde los insultos y las campañas sucias, tienen un gigantesco poder de influencia.</p><p>Por otro, está la libertad de expresión, un valor central para cualquier democracia, que exige convivir incluso con discursos que nos generan rechazo.</p><p>Pero el problema de fondo que está fogoneando esta ya de por sí compleja dicotomía es lo que podríamos llamar el “consenso de las élites”. Hay una sensibilidad que es bien propia del “círculo rojo”, que se encuentra muy cuestionada hoy en día. En buena medida, porque la misma ha sido cooptada por una mirada política socialistoide, despectiva, e intolerante. Algo que comenzó en las universidades del primer mundo, y que se ha ido extendiendo a los círculos políticos, académicos y periodísticos, como un virus.</p><p>Allí tenemos desde un igualitarismo falluto, a un feminismo radical trasnochado, pasando por un multiculturalismo que termina babeando ante cualquier delirante islámico que insulte los valores occidentales.</p><p>El problema es que este “círculo rojo”, ha venido creciendo en intolerancia. Justo a medida que, como reacción, han ido surgiendo dirigentes y políticos que representan a grandes masas sociales a las que este consenso dejaba por fuera. Trump, Milei, Bolsonaro, no salen de un repollo. Son una respuesta bastante racional al desprecio y el “bullying” de unas élites totalmente alejadas de la realidad de millones.</p><p>Estas élites buscan, como reacción a esta contraola, otorgar a sus ideas un carácter científico, matemático, inapelable. Pasó en la pandemia, donde nada de la postura hegemónica se podía cuestionar sin convertirse en un troglodi- ta. Pero pasa también con el cambio climático, con la guerra en Gaza, y tantas cosas. El llamado “factchecking” es una de sus últimas armas.</p><p>Decir “esto es verdad y eso no”, cuando el 99% de los temas de debate en una campaña son subjetivos y opinables, exige una independencia y apertura mental, que está muy lejos de ser la norma de quienes hacen hoy estas cosas. Al punto que un candidato como Yamandú Orsi, quiere montar él su propia estructura de chequeo de discurso. ¿Se puede creer en eso?</p><p>El populismo es una forma de liderazgo que surge cuando las masas populares no se sienten representadas por los líderes obvios de una sociedad. Y optan por comunicarse directo con su “caudillo”, esquivando la influencia de las élites. Más que enojarse porque eso esté pasando cada vez más hoy, habría que ver quién tiene la culpa. Y qué podemos hacer para recuperar un verdadero consenso que nos una a todos en torno a valores compartidos, y no eslóganes intolerantes y de pies de barro.</p>\n</div>",
  "author": "@maguirreh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-14T05:40:00.999",
  "ttr": 162,
  "type": "article"
}