{
  "url": "https://rurales.elpais.com.uy/region/el-precio-del-novillo-mercosur-aumento-4-centavos-hasta-us-3-25-a-la-carne",
  "title": "El precio del Novillo Mercosur aumentó 4 centavos hasta US$ 3,25 a la carne",
  "description": "Faxcarne | El precio medio del novillo en la región aumentó esta semana, presionado por subas en Argentina, Paraguay y Uruguay, parcialmente compensadas por bajas en Brasil. El Índice del Novillo Mercosur...",
  "links": [
    "https://rurales.elpais.com.uy/region/el-precio-del-novillo-mercosur-aumento-4-centavos-hasta-us-3-25-a-la-carne",
    "https://rurales.elpais.com.uy/region/el-precio-del-novillo-mercosur-aumento-4-centavos-hasta-us-3-25-a-la-carne?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a66cea2/2147483647/strip/true/crop/2464x1198+0+434/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2Fe8%2F7378f8f94673a484c6ebaa014f0d%2F30003.JPG",
  "content": "<div>\n<p>Faxcarne | El precio medio del novillo en la región aumentó esta semana, presionado por subas en Argentina, Paraguay y Uruguay, parcialmente compensadas por bajas en Brasil. El Índice del Novillo Mercosur subió 4 centavos de dólar en la semana a US$ 3,25 el kilo carcasa.</p><p>El aumento más expresivo se dio en Argentina, donde la devaluación del tipo de cambio paralelo estaba impactando sobre los precios del ganado expresado en dólares. Esto hizo subir el precio del novillo de exportación en pesos argentinos esta semana, lo que repercutió en una valorización de 22 centavos a US$ 3,65 el kilo carcasa, incluyendo el impuesto de 9% a la exportación de carne.</p><p>En Brasil el precio medio del boi gordo perdió 4 centavos en la semana a US$ 2,99 el kilo debido a una demanda interna que muestra debilidad ingresando en la segunda quincena del mes.</p><p>En Paraguay los precios del macho a faena subieron a un eje de US$ 3,50 el kilo carcasa, en tanto que en Uruguay el mercado está firme, pero con referencias similares a las de la semana pasada, en US$ 3,47.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-01-20T07:00:04.935",
  "ttr": 37,
  "type": "article"
}