{
  "url": "https://www.elpais.com.uy/opinion/columnistas/sherman",
  "title": "Sherman",
  "description": "Una de las mayores exposiciones ganaderas del mundo, la International Livestock, se empezó a realizar en Chicago, Estados Unidos, en 1900. Se llevó a cabo en forma casi ininterrumpida hasta 1975. Ahí comenzó...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/sherman"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Una de las mayores exposiciones ganaderas del mundo, la International Livestock, se empezó a realizar en Chicago, Estados Unidos, en 1900. Se llevó a cabo en forma casi ininterrumpida hasta 1975. Ahí comenzó la North American Livestock Exposition en Kentucky.</p><p>Lo interesante de la de Chicago era quienes la organizaban: la industria (los meatpackers) y las Universidades Non-land. Esa extraña combinación de universitarios e industriales fue aceptada por los ganaderos que concurrían a exhibir sus productos.</p><p>Su origen fue la necesidad de la industria de que se le proveyera un nuevo tipo de animal. Durante mucho tiempo en los Estados Unidos, en especial en los Estados del Sur, se criaban los “Longhorn”. Los herederos del ganado criollo español eran vacunos de piernas largas, poca carne y grandes guampas. La industria requería otro tipo de animal, más “británico” y compacto. La forma que encontró de convencer a los productores fue a través de la Exposition.</p><p>A su vez, necesitaba suministro todo el año, evitando la zafralidad. La solución la encontraron los universitarios alentando a los ganaderos a la alimentación a granos y fardos. Remisiones todo el año garantizaban menos fluctuaciones de precios.</p><p>Los productores confiaron. Estaban tranquilos. Las leyes Sherman y Clayton, aprobadas en 1890 y en 1914, prohibían a los meatpackers asociarse o coordinarse para tener porciones del mercado que les colocara en posición de fijar precios a su antojo. No se permitían conductas que destruyeran la competencia.</p><p>El sistema político se había anticipado a tener normas claras donde las empresas debían competir en base a eficiencia y no a copamientos o compras de sus competidores. Eso pasó y pasa en los Estados Unidos de América y en Europa.</p><p>Uruguay siguió durante mucho tiempo caminos distintos. Entes estatales o semiestatales testigos, fijaciones de precio, Coprines y Dinacoprines, pretendieron tomar el lugar de la oferta y la demanda.</p><p>Hasta que se concluyó que el mercado era el mejor regulador de precios. Eso sí, al igual que en los Estados Unidos con las leyes Sherman y Clayton, un mercado donde no se admitiera acuerdos de precios, oligopolios o copamientos del mismo por parte de unos pocos actores.</p><p>Si una empresa asume una porción grande del mercado la competencia mermará. Por algo tan sencillo como que no se puede competir con uno mismo.</p><p>Es lo que sucede hoy en el Uruguay.</p><p>Un actor ya muy relevante en el mercado de la carne pretende controlar casi la mitad del mismo. De aceptarse esto estará en posición de fijar precios.</p><p>Lo peor es que de aprobarse la compra ya no habrá marcha atrás. No se podrá revertir la autorización y existirá dependencia de un solo actor que tendrá una notoria posición dominante en los años por venir.</p><p>En los últimos tiempos todo el sistema político nacional asumió el valor que el sector agropecuario tiene para el país. Quienes concurrimos a las exposiciones hemos visto cómo, en especial en la tradicional Expo Prado, los políticos -ministros, secretarios de Presidencia, presidentes de Entes, intendentes de todos los partidos- concurren a entregar cucardas y coronar a grandes campeones.</p><p>No recuerdo haber visto tanta presencia antes. Lo interpreté como una muestra de apoyo a un sector que ha invertido en genética, investigación y tecnología como pocos. Alcanza con ver lo que se hace en la estación Kiyu de la SHU como muestra. Una de tantas.</p><p>También un sector que ha sufrido callado el atraso cambiario existente y la baja del dólar que permitió tener una baja inflación.</p><p>Si a eso se suma ahora la aceptación de una posición dominante en el mercado de la carne, será un mazazo difícil de sobrellevar.</p><p>La próxima Expo Prado tendría lugar en mitad de la campaña electoral. En septiembre, entre las internas y las nacionales de octubre. Con seguridad volverán a concurrir a colocar cucardas, saludar a los expositores y marcar posiciones. Este será uno de los puntos importantes.</p><p>Las gremiales se pronunciaron, con fundados estudios, en contra de que un actor tenga una porción tan grande del mercado. Viene de adquirir una planta en Durazno en una política expansionista que afectará la competencia.</p><p>Los precandidatos y el gobierno deben pronunciarse en forma clara sobre este tema. Algunos lo han hecho. Otros miran para el costado. Lo que se pide es lo que existe en otros países y que nuestra ley establece: que no se permita a un actor asumir casi la mitad del mercado. Es decir que quede en una posición dominante desde la cual pueda abusar de la misma.</p><p>La entrada a los Union Stockyards de Chicago donde se celebraba la International Livestock Exposition tenía tres arcadas. La más grande, en el centro, tenía un busto de un toro Campeón en 1878. El animal se apodaba “Sherman”.</p><p>Coincidía con el apellido del Senador por Ohio John Sherman. El que propuso la ley antitrust. La que estableció que todo contrato, asociación en forma de monopolio, trust o cualquier otra forma de restringir el comercio es ilegal.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pedro-bordaberry",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-04T06:00:04.982",
  "ttr": 161,
  "type": "article"
}