{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/4/nacional-se-lo-dio-vuelta-a-miramar-misiones-2-1/",
  "title": "Nacional se lo dio vuelta a Miramar Misiones: 2-1",
  "description": "El equipo de Caruso Lombardi les hizo un planteo inteligente a los tricolores, les convirtió dos veces pero la segunda fue anulada por el VAR. Con jerarquía, el equipo tricolor se terminó llevando los tres puntos.",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/4/nacional-se-lo-dio-vuelta-a-miramar-misiones-2-1/",
    "https://ladiaria.com.uy/deporte/articulo/2024/4/nacional-se-lo-dio-vuelta-a-miramar-misiones-2-1/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/nacional_CR6_0535_article_main.jpg?r=jiSqisJjzC3686kg",
  "content": "<div>\n    <p>Miramar Misiones recibió a Nacional con una cortina de humo de bengalas en el estadio Luis Franzini para cerrar la octava fecha del Apertura, etapa suspendida este lunes por el estado del tiempo. Pero en realidad siguió lloviendo. Miramar y Nacional jugaron bajo una lluvia copiosa. Miramar comenzó ganando pero Nacional se lo dio vuelta y terminó ganando 2-1 con un gol en cada tiempo; en el primero lo hizo Gonzalo Carneiro y en el segundo Federico Santander. El del milrayitas, que fue el 1-0, lo hizo Anderson Machado. </p>\n<p>La cancha del Franzini aceleró el juego pero resistió al agua incesante. Los equipos estuvieron a la altura de las cosas que pelean. Ricardo Caruso Lombardi debutó como entrenador en el exterior. Fue en Miramar Misiones una noche de lluvia torrencial en Montevideo. El técnico argentino eligió el banco de suplentes que suele ocupar el equipo visitante. Hay algo en eso de llegar a una casa prestada y acomodarte como te queda más cómodo. Es que iba a estar rodeado de bolsos. Bicho, Caruso, se refugió en los suyos, que apenas conoce, pero son los suyos. </p>\n<p>Caruso debutó y llovió en Montevideo. Del otro lado, el <em>Chino</em> Álvaro Recoba. Un Nacional con ansias de confirmaciones, pero transitando la competencia. Esas ansias en realidad no se van nunca. Contó con algunos cambios el Chino que le dieron aire a futbolistas que venían con trajín. En el medio, Felipe Cairus, que fue uno de los que ingresaron desde el inicio, fue de los más activos para sostener y buscar el juego. Nacional contó con un aplomado Franco Romero en la zaga que junto a Diego Polenta corrigieron todos los pozos de la noche. </p>\n<p>Miramar Misiones contó con Maximiliano Lombardi y con la astucia de Alexander Machado, que abriría el marcador para los cebritas. Miramar se abroquelaba bien atrás, incluso con 11 en su cancha, y salía de contragolpe con decisión. Aquello desbalanceaba a Nacional, que se sostenía con sus zagueros como podía y con Luis Mejía, que se quedó con el primer intento de Machado. Pero el muchacho, insistente: inspirado quizás por la épica de la tormenta, recibió un pase perfecto de Mauricio Gómez y la colocó contra el palo del arquero panameño. </p>\n<p>El delirio de los de Parque Batlle duró apenas unos minutos porque Nacional aplicó la jerarquía. Gonzalo Carneiro empató el partido tras recibir un pase de <em>Didí</em> Zabala, que siempre lleva estas navajas. Una defensa rasgada por la calidad permitió la igualdad en el marcador. Miramar estuvo a la altura, Nacional también, pero Miramar estaba a la altura de comprobar la superstición de un hombre que salva equipos del descenso. </p>\n<p>Más acá de la ficción, Carneiro tuvo la ventaja en la frente, pero, desviado de entre las cejas, se perdió la conclusión de una patriada de Polenta. Lucero Álvarez, criado en los albos, se quedó con un intento de Didí, que era figura. Nacional creció y Miramar sostuvo, Recoba movió el banco y Caruso le hizo espejo, uno por rematar y el otro por creer. </p>\n<p>Con Christian Ebere ya en cancha, Recoba también mandó a Federico Santander. Miramar colocó a Ignacio Yepes y Denis Olivera por aquello del contragolpe, y cuando pudieron respirar al asedio Olivera jugó con Yepes, como si lo hubiera soñado Caruso, recibió Alexander Machado, que definió para toda su vida, pero fue anulado por el VAR. </p>\n<p>El hijo del técnico tejió dos o tres que pudieron ser gol, una de ellas fue de pool rozando el borde del vertical. Miramar se defendió porque está en su estirpe, pero faltando cinco minutos para cumplir los 90, tras un rebote y un ajuste, Federico Santander convirtió el tan buscado gol de la ventaja para los tricolores. A Nacional le costó el partido, no se la hizo fácil Caruso. Para los descuentos puso a Douglas. El argentino hizo un planteo inteligente. Olivera peleó una pelota de nadie y pudo ser. Miramar jugó a quedarse con algo, pero Nacional se llevó los tres puntos del Franzini.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-17T02:06:26+00:00",
  "ttr": 134,
  "type": "article"
}