{
  "url": "https://www.montevideo.com.uy/Noticias/-Es-Orsi-un-candidato-muy-tibio-y-moderado--esto-respondio-Lucia-Topolansky-uc881038",
  "title": "“¿Es Orsi un candidato muy tibio y moderado?”: esto respondió Lucía Topolansky",
  "description": "Su pollo                                    La exvicepresidenta dijo que el precandidato tiene “un buen discurso, que no es ni montevideano ni del interior...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Es-Orsi-un-candidato-muy-tibio-y-moderado--esto-respondio-Lucia-Topolansky-uc881038",
    "https://www.montevideo.com.uy/Noticias/-Es-Orsi-un-candidato-muy-tibio-y-moderado--esto-respondio-Lucia-Topolansky-uc881038?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881038="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202308/_W933_80/852529.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Su pollo</p>\n                                    <h2>La exvicepresidenta dijo que el precandidato tiene “un buen discurso, que no es ni montevideano ni del interior profundo”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La exvicepresidenta Lucía Topolansky fue entrevistada por el\nperiodista Jorge Balmelli, quien divulgó en su cuenta de X (Twitter) un\nadelanto de la nota completa que se estrenará este miércoles a las 21 horas en\nel canal de Youtube Al Weso.</p><p>El comunicador le preguntó a la dirigente del Movimiento de\nParticipación Popular (MPP) si le daba temor que el intendente de Canelones y precandidato\npresidencial del Frente Amplio sea “muy moderado” para competir en la interna\ndel partido.</p><p> “No te da miedo que\nOrsi, que a veces parece muy moderado, muy tibio, ¿no? Y que [Carolina] Cosse siendo\nmás combativa, que confronta más con el gobierno. ¿No te da miedo que Cosse se\nlo termine comiendo en la interna?”, preguntó el comunicador.</p><p>Y Topolansky respondió: “Ninguno. Eso de tibio, combativo o\nflojo, no tiene nada que ver con la percepción que tengo yo. Para mí [Orsi] es\nprofundo. Yamandú tiene relato histórico que es muy importante para saber que\nno caíste de la nada en este país. Tiene un buen discurso que no es ni\nmontevideano ni del interior profundo. Está en el departamento bisagra [Canelones],\nque sirve para acá y sirve para allá. Genera empatía. Lo que vos mirás a veces\naparte de todas las condiciones de un candidato son esas cosas. Vos querés\nganar la elección. Tenés un programa que es igual el de Carolina, el de [Mario]\nBergara y el de [Andrés] Lima, pero tenés la impronta de un tipo que da\ndeterminada confiabilidad a un sector. No gobernamos para un riñón, gobernamos\npara un país”.</p><p>“El candidato tiene que mostrarse como va a ser en octubre.\nEs casi una obligación porque si no estaría haciendo un doble discurso. Creo\nque Carolina si saliera se mostraría igual para octubre, lo tendría que hacer”,\nañadió Topolansky.  </p><blockquote><p>¿Orsi es un tibio? ¿Cosse puede ganar la interna? Lo charlé con Lucía Topolansky en <a target=\"_blank\" href=\"https://twitter.com/hashtag/AlWeso?src=hash&amp;ref_src=twsrc%5Etfw\">#AlWeso</a>. “Vos querés ganar la elección. No gobernamos para un riñón, gobernamos para un país. El candidato tiene que mostrarse como va a ser en octubre, si no estaría haciendo un doble discurso”. <a target=\"_blank\" href=\"https://t.co/BCakmNzX8W\">pic.twitter.com/BCakmNzX8W</a></p>— ?????????? ???????????????? (@JorgeBalmelli) <a target=\"_blank\" href=\"https://twitter.com/JorgeBalmelli/status/1762874328473895294?ref_src=twsrc%5Etfw\">February 28, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/El-rol-de-Mujica-y-las-tiritas-de-Apezteguia-que-dice-el-fallo-millonario-por-Pluna-uc880999\">El rol de Mujica y las “tiritas” de Apezteguía: qué dice el fallo millonario por Pluna</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 79,
  "type": "article"
}