{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Desarrollan-forma-de-convertir-gas-CO2-de-efecto-invernadero-en-nanofibras-de-carbono-uc877608",
  "title": "Desarrollan forma de convertir gas CO2 de efecto invernadero en nanofibras de carbono",
  "description": "Buena solución                                    Como beneficio adicional, el proceso también produce gas hidrógeno (H2), un combustible alternativo...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Desarrollan-forma-de-convertir-gas-CO2-de-efecto-invernadero-en-nanofibras-de-carbono-uc877608",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Desarrollan-forma-de-convertir-gas-CO2-de-efecto-invernadero-en-nanofibras-de-carbono-uc877608?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877608="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869553.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Buena solución</p>\n                                    <h2>Como beneficio adicional, el proceso también produce gas hidrógeno (H2), un combustible alternativo prometedor.</h2>\n                                </div> \n                                <div>\n                              \t<p>Científicos en EE. UU. han desarrollado una manera de convertir gas CO2\nde efecto invernadero en nanofibras de carbono, material con muchas propiedades\núnicas y gran potencial de uso de larga duración.</p><p>Su estrategia\nutiliza reacciones electroquímicas y termoquímicas en tándem que se ejecutan a\ntemperaturas y presión ambiental relativamente bajas. Como describen los\ncientíficos -del Brookhaven National Laboratory y la Universidad de Columbia-\nen la revista <em>Nature Catalysis</em>, este enfoque podría bloquear con éxito\nel carbono en una forma sólida útil para compensar o incluso lograr emisiones\nde carbono negativas.</p><p>\"Se pueden\nponer nanofibras de carbono en el cemento para fortalecerlo\", dijo en un\ncomunicado Jingguang Chen, profesor de ingeniería química en Columbia con un\nnombramiento conjunto en Brookhaven Lab y quien dirigió la investigación.\n\"Eso encerraría el carbono en el hormigón durante al menos 50 años,\npotencialmente más. Para entonces, el mundo debería pasar a utilizar\nprincipalmente fuentes de energía renovables que no emitan carbono\".</p><p>Como beneficio\nadicional, el proceso también produce gas hidrógeno (H2), un combustible\nalternativo prometedor que, cuando se utiliza, genera cero emisiones.</p><p>La idea de\ncapturar CO2 o convertirlo en otros materiales para combatir el cambio\nclimático no es nueva. Pero el simple hecho de almacenar gas CO2 puede provocar\nfugas. Y muchas conversiones de CO2 producen productos químicos o combustibles\na base de carbono que se utilizan de inmediato, lo que libera CO2 de nuevo a la\natmósfera.</p><p>\"La novedad\nde este trabajo es que estamos tratando de convertir el CO2 en algo que tenga\nvalor agregado, pero en una forma sólida y útil\", dijo Chen.</p><p>Estos materiales\nde carbono sólido, incluidos los nanotubos y nanofibras de carbono con\ndimensiones que miden milmillonésimas de metro, tienen muchas propiedades\natractivas, incluidas la resistencia y la conductividad térmica y eléctrica.\nPero no es sencillo extraer carbono del dióxido de carbono y lograr que se una\nen estas estructuras de escala fina. Un proceso directo impulsado por calor\nrequiere temperaturas superiores a los 1.000 grados Celsius.</p><p>\"Es muy poco\nrealista para la mitigación de CO2 a gran escala\", dijo Chen. \"Por el\ncontrario, encontramos un proceso que puede ocurrir a unos 400 grados Celsius,\nque es una temperatura mucho más práctica y alcanzable industrialmente\".</p><p>El truco\nconsistió en dividir la reacción en etapas y utilizar dos tipos diferentes de\ncatalizadores: materiales que facilitan que las moléculas se unan y reaccionen.</p><p>\"Si se\ndesacopla la reacción en varios pasos de subreacción, se puede considerar el\nuso de diferentes tipos de entrada de energía y catalizadores para que cada\nparte de la reacción funcione\", dijo el científico investigador de\nBrookhaven Lab y Columbia, Zhenhua Xie, autor principal del artículo.</p><p>Los científicos\nempezaron por darse cuenta de que el monóxido de carbono (CO) es un material de\npartida mucho mejor que el CO2 para fabricar nanofibras de carbono (CNF). Luego\nretrocedieron para encontrar la forma más eficiente de generar CO a partir de CO2.</p><p>Para el segundo\npaso, los científicos recurrieron a un termocatalizador activado por calor\nhecho de una aleación de hierro y cobalto. Funciona a temperaturas de alrededor\nde 400 grados Celsius, significativamente más suaves que las que requeriría una\nconversión directa de CO2 a CNF. También descubrieron que agregar un poco de\ncobalto metálico adicional mejora enormemente la formación de nanofibras de\ncarbono.</p><p>\"Al combinar\nla electrocatálisis y la termocatálisis, estamos utilizando este proceso en\ntándem para lograr cosas que no se pueden lograr con ninguno de los dos\nprocesos por separado\", dijo Chen.</p><p><em>Europa Press</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 117,
  "type": "article"
}