{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/2/mas-de-100-palestinos-murieron-en-un-ataque-israeli-contra-un-grupo-de-personas-que-trataban-de-recoger-alimentos-de-camiones-de-ayuda/",
  "title": "Más de 100 palestinos murieron en un ataque israelí contra un grupo de personas que trataban de recoger alimentos de camiones de ayuda",
  "description": "En la mañana del jueves más de 100 palestinos fueron asesinados en la ciudad de Gaza, cuando una multitud que estaba agolpada entorno a camiones de ayuda humanitaria que tenían alimentos fue blanco de un...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/2/mas-de-100-palestinos-murieron-en-un-ataque-israeli-contra-un-grupo-de-personas-que-trataban-de-recoger-alimentos-de-camiones-de-ayuda/",
    "https://ladiaria.com.uy/mundo/articulo/2024/2/mas-de-100-palestinos-murieron-en-un-ataque-israeli-contra-un-grupo-de-personas-que-trataban-de-recoger-alimentos-de-camiones-de-ayuda/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/gaza_estinianIsraelConflict_article_main.jpg?r=gVtfAWaay55uG9Kq",
  "content": "<div>\n    <p>En la mañana del jueves más de 100 palestinos fueron asesinados en la ciudad de Gaza, cuando una multitud que estaba agolpada entorno a <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/2/la-onu-informo-que-practicamente-toda-la-poblacion-de-gaza-esta-pasando-hambre-en-distinto-grado/\">camiones de ayuda humanitaria que tenían alimentos</a> fue blanco de un ataque de las fuerzas israelíes, informaron medios árabes y palestinos. </p>\n<p>El Ministerio de Salud de Gaza, manejado por Hamas, dijo que al menos 104 personas murieron y más de 750 resultaron heridas, y pidió a la comunidad internacional “intervenir urgentemente” para forjar un alto el fuego como “la única manera de proteger a los civiles”, consignó la cadena panárabe con sede en Qatar, <em>Al Jazeera</em>. \nPor su parte desde la oficina del presidente de la Autoridad Palestina, Mahmud Abbas, en un comunicado citado por la agencia de noticias Wafa, se expresó: “La matanza de este gran número de víctimas civiles inocentes que arriesgaron su sustento es una parte integral de la guerra genocida cometida por el gobierno de ocupación contra nuestro pueblo”. </p>\n<p>“Las autoridades de ocupación israelíes tienen toda la responsabilidad y rendirán cuentas ante los tribunales internacionales”, agregaron desde el gobierno palestino reconocido internacionalmente. </p>\n<p>Por su parte, Hamas calificó el ataque como “una masacre atroz que se suma a la larga serie de masacres cometidas por la entidad criminal sionista contra nuestro pueblo palestino”.</p>\n<p>Con estas muertes, la cifra de personas asesinadas en la Franja de Gaza desde que comenzó la guerra el 7 de octubre luego del ataque terrorista de Hamas contra territorio israelí asciende a más de 30.000. </p>\n<p>Pero desde Israel se dio una versión diferente del hecho sucedido este jueves. El gobierno calificó el hecho como una “tragedia” y el ejército publicó un video captado desde un dron que mostraba a miles de personas agolpadas alrededor de los camiones de ayuda cuando llegaban al barrio de Rimal, situado sobre la costa, al norte de la ciudad de Gaza y en algún momento considerado el barrio más próspero de la capital gazatí.</p>\n<p>Según la investigación inicial del ejército israelí, consignada por el diario <em>The Times of Israel</em>, la mayoría de las personas murieron como consecuencia del aplastamiento, porque los camiones al verse rodeados por la multitud no se detuvieron y además muchas personas fallecieron golpeadas por otras en una estampida. </p>\n<p>El incidente comenzó alrededor de las 4 de la mañana del jueves, cuando alrededor de 30 camiones que transportaban ayuda humanitaria llegaron a Rimal, situado a algo más de dos kilómetros del centro de la ciudad. </p>\n<p>De acuerdo a la versión israelí, miles de palestinos lograron subirse a los camiones después de pasar un puesto de control de las fuerzas israelíes en el centro de Gaza, lo que provocó la catástrofe. </p>\n<p>La investigación preliminar israelí logró determinar que algunos de los camiones que traían los alimentos pudieron seguir su camino hacia el norte, donde fueron interceptados por personas armadas que le dispararon y posteriormente lo saquearon. </p>\n<p>Paralelamente, de acuerdo a las mismas fuentes, decenas de palestinos que se subieron a uno de los camiones comenzaron a avanzar hacia un tanque israelí que estaba en el lugar y contra tropas que estaban en el puesto de control militar.</p>\n<p>En ese momento, un oficial ordenó a los soldados disparar tiros de advertencia al aire cuando los palestinos se encontraban a unas pocas decenas de metros, así como disparos a las piernas de aquellos que continuaban avanzando hacia las tropas, según la investigación. Estas acciones, según los israelíes, mataron alrededor de 10 personas. </p>\n<p>El ejército israelí suele coordinar la entrega de ayuda humanitaria, pero desde la entidad, luego del trágico hecho, se manifestó que se buscaría una solución para evitar que incidentes similares vuelvan a ocurrir. </p>\n<p>El episodio generó muchas repercusiones a nivel internacional. Desde la Organización de las Naciones Unidas, Stéphane Dujarric, portavoz del secretario general de la entidad, António Guterres, dijo que el diplomático portugués estaba “consternado por el trágico costo humano del conflicto” en Gaza y pidió una investigación del incidente el jueves. </p>\n<p>“No sabemos exactamente qué pasó, si las personas murieron a causa de los disparos israelíes, si fueron aplastadas por una multitud o si fueron atropelladas por un camión. Todos estos son actos de violencia, en cierto sentido, debidos a este conflicto”, afirmó el vocero.</p>\n<p>Otra voz internacional de peso, el presidente estadounidense, Joe Biden, dijo en una conferencia de prensa que estaba revisando los informes y dijo que “hay dos versiones en competencia de lo que sucedió. Todavía no tengo una respuesta”. Estados Unidos está buscando urgentemente información sobre lo que ocurrió en el norte de Gaza, dijo un portavoz del Departamento de Estado de la Casa Blanca.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-29T19:44:39-03:00",
  "ttr": 152,
  "type": "article"
}