{
  "url": "https://www.montevideo.com.uy/Noticias/El-mal-momento-que-vivio-Delgado-en-los-dias-previos-a-las-elecciones-nacionales-uc904618",
  "title": "El mal momento que vivió Delgado en los días previos a las elecciones nacionales",
  "description": "Un amigo                                    El blanco contó sobre la muerte de uno de sus perros, que tenía varios problemas de salud y falleció el día del acto de cierre de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-mal-momento-que-vivio-Delgado-en-los-dias-previos-a-las-elecciones-nacionales-uc904618",
    "https://www.montevideo.com.uy/Noticias/El-mal-momento-que-vivio-Delgado-en-los-dias-previos-a-las-elecciones-nacionales-uc904618?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904618="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899587.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un amigo</p>\n                                    <h2>El blanco contó sobre la muerte de uno de sus perros, que tenía varios problemas de salud y falleció el día del acto de cierre de campaña.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El candidato del Partido Nacional, Álvaro Delgado, habló este domingo en rueda de prensa sobre la muerte de uno de sus perros, Tacho, un cimarrón que falleció en la última semana antes de las elecciones nacionales. </p><p>“Me acompañó durante 15 años. Venía mal, el miércoles lo fui a ver, a despedirme de él, y después del acto final de campaña me contaron de su fallecimiento”, relató. El nacionalista comentó que tenía dos cimarrones bayos: el que falleció y otro llamado Moro, que tiene tres años. </p><p>“Tacho venía mal. Le estábamos dando pastillas para sus dolores, ya arrastraba las piernas. Avisaron que había amanecido muerto el lunes. A mí me contó Leticia después del acto final de Maldonado”, añadió. </p><p>Delgado confesó que en un asado celebrado por su familia, sus hijos le regalaron dos cuadros con sus perros. En caso de que sea electo presidente, el blanco estimó que las fotos “seguramente” lo acompañarán en su despacho.</p><blockquote></blockquote>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 38,
  "type": "article"
}