{
  "url": "https://www.montevideo.com.uy/Noticias/Sube-la-temperatura-y-luego-se-vienen-lluvias-con-rafagas-de-viento-mira-desde-cuando-uc902965",
  "title": "Sube la temperatura y luego se vienen lluvias con ráfagas de viento: mirá desde cuándo",
  "description": "Sobre mojado                                    Mario Bidegain explicó que uno de los días las precipitaciones serán escasas, pero luego se intensificarán en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Sube-la-temperatura-y-luego-se-vienen-lluvias-con-rafagas-de-viento-mira-desde-cuando-uc902965",
    "https://www.montevideo.com.uy/Noticias/Sube-la-temperatura-y-luego-se-vienen-lluvias-con-rafagas-de-viento-mira-desde-cuando-uc902965?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902965="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/892764.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Sobre mojado</p>\n                                    <h2>Mario Bidegain explicó que uno de los días las precipitaciones serán escasas, pero luego se intensificarán en Montevideo. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Este fin de semana, el pronóstico del tiempo será positivo durante este viernes con una temperatura que aumentará hasta los 24° C como máxima, según el meteorólogo del Instituto Uruguayo de Meteorología (Inumet) Mario Bidegain. </p><p>Si bien las sensaciones térmicas serán agradables tendiendo al calor, habrá un cielo nublado, según Bidegain. Sin embargo, habrá una desmejora a partir del domingo por la tarde, día en que se esperan precipitaciones hasta de 10 milímetros durante la tarde. </p><p>El lunes volverá a estar estable con alguna lluvia aislada, aunque en la madrugada del martes volverá a desmejorar con lluvias de hasta 15 milímetros, dijo Bidegain a Montevideo Portal. </p><p>Con respecto al domingo, Bidegain indicó que serán escasas y el martes sí el mal tiempo se prevé más intenso con “posibilidad de tormentas y ráfagas de viento”. “Luego de este episodio el tiempo en Montevideo mejora para el resto del período”, concluyó el meteorólogo. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 35,
  "type": "article"
}