{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/el-llamativo-record-de-uruguay-ganandole-a-los-organizadores/",
  "title": "El llamativo récord de Uruguay ganándole a los organizadores",
  "description": "La victoria de Uruguay sobre los Estados Unidos por 1-0 no sólo representó terminar la primera fase con puntaje perfecto, en algo que para los uruguayos tan ricos en marcas históricas nunca había sucedido,...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/el-llamativo-record-de-uruguay-ganandole-a-los-organizadores/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/el-llamativo-record-de-uruguay-ganandole-a-los-organizadores/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240702__2160162059__v3__HighRes__UnitedStatesVUruguayConmebolCo_982MClB_article_main.JPG?r=lnfuulQTp5VLf7Kr",
  "content": "<div>\n    <p>La victoria de Uruguay sobre los Estados Unidos por 1-0 no sólo representó terminar la primera fase con puntaje perfecto, en algo que para los uruguayos tan ricos en marcas históricas nunca había sucedido, sino que además significó una nueva victoria frente al equipo organizador, algo muy felizmente repetido en el historial de la selección celeste.</p>\n<p>La celeste terminó siendo el mejor equipo de la fase de grupos si tomamos en cuenta puntaje, diferencia de goles, goles a favor y <em>fair play</em>, pero además lo hizo en condiciones casi siempre con un alto grado de complejidad cuando se enfrenta al organizador.</p>\n<p>No es que sea un patrón divino del fútbol uruguayo que indique que cada vez que juega contra un local en el torneo continental lo vencerá o lo eliminará, pero sí hay cosas que se repiten y confluyen con demasiada coincidencia desde que existe este tipo de competencias, y si observamos la secuencia de resultados es posible que uno termine aproximándose a la sensación de que hay algo especial o mágico.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS1667_20180625SP_763_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS1667_20180625SP_763_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS1667_20180625SP_763_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS1667_20180625SP_763_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Diego Godin, Sebastian Coates, Diego Laxalt y Matias Vecino, tras el gol convertido por Laxalt para Uruguay ante Rusia por la tercera fecha de la primera fase de la Copa Mundial de la FIFA Rusia 2018, el 25 de junio de 2018 en el Samara Arena, en Samara.</p>\n<p>Foto: Sandro Pereyra</p>\n</figcaption>\n</figure>\n</div>\n<h3>Dónde fueron a parar</h3>\n<p>En lo que va de este siglo la selección uruguaya eliminó o le ganó a Venezuela en la Copa América del 2007, a Sudáfrica en el Mundial 2010, a Argentina en la Copa 2011, a Rusia en el Mundial 2018, y ahora a <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/7/copa-america-uruguay-le-gano-a-estados-unidos-y-clasifico-primero/\">Estados Unidos en la Copa América○</a> que se está disputando.</p>\n<p>En Venezuela el equipo de Oscar Tabárez eliminó a los locales en San Cristóbal, en Sudáfrica fue triunfo 3-0 en Pretoria, en Argentina lo hizo en los penales en Santa Fe después de empatar 1-1, en Rusia fue en la serie 3-0 -los rusos también llegaron a octavos de final- y ahora en Kansas fue 1-0 ante Estados Unidos.</p>\n<p>En total fueron seis los eventos en que la celeste debió en este siglo enfrentar al local: en cinco de ellos les ganó o los eliminó, y en el restante, en Chile 2015, fue en el único en el que no se pudo sacar de encima al organizador. Aquella noche en campos de Ñuñoa, en el estadio Nacional de Santiago, Chile nos derrotó 1-0 y siguió adelante rumbo a su primer título.</p>\n<p>La sensación se extiende si tomamos como referencia también el último cuarto de siglo del XX, cuando el Sudamericano, el torneo continental más antiguo del Mundo, pasó a llamarse Copa América y por tres ediciones se jugó sin sede fija en partidos de ida y vuelta: en 1983 definió y fue campeón en el estadio Fonte Nova de Salvador, Bahía, ante la local selección brasileña; en 1987 eliminó en el Monumental de Buenos Aires a la seleccioń argentina que venía de ser campeona del Mundo, con uno de los mejores momentos de Diego Armando Maradona de su carrera.</p>\n<div>\n<figure>\n<picture>\n<source media=\"(min-width: 901px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS1876_20100616SP_553_1192w.JPG\"></source>\n<source media=\"(min-width: 701px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS1876_20100616SP_553_900w.JPG\"></source>\n<source media=\"(min-width: 260px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS1876_20100616SP_553_700w.JPG\"></source>\n<source media=\"(min-width: 0px)\" srcset=\"https://ladiaria.com.uy/media/photologue/photos/cache/RS1876_20100616SP_553_250w.JPG\"></source>\n</picture>\n<figcaption>\n<p>Siphiwe Tshabalala y Bongani Khumalo, de Sudafrica, Diego Forlan, de Uruguay, durante el partido Uruguay - Sudáfrica por el Grupo A de la Copa Mundial de la FIFA Sudafrica 2010, el 16 de junio de 2010 en el Estadio Loftus Versfeld, en Pretoria .</p>\n<p>Foto: Sandro Pereyra</p>\n</figcaption>\n</figure>\n</div>\n<p>Fue pobre la participación de la celeste de Luis Cubilla en la Copa América de 1991 en Chile y de 1993 en Ecuador, cuando en el grupo perdimos con el local aunque clasificamos, después vendría el título obtenido en Uruguay en 1995, y en 1999 la celeste una vez más se sacó de encima al local, Paraguay, para llegar a la final de aquel torneo en el que Uruguay concurrió con un equipo mayoritariamente juvenil y que jugaba en el campeonato local.</p>\n<p>La serie se podría extender hasta el primer torneo continental, el Sudamericano de 1916, en donde Uruguay ganó el título empatando ante los locales, y se podría extender a experiencias en Chile, Perú, Ecuador y Brasil, los países en donde además de en Argentina la celeste fue campeona de América, pero también en los Juegos Olímpicos de París 1924, donde con soberbia actuación eliminamos a Francia; en los Olímpicos de Ámsterdam de 1928, donde eliminamos a Holanda; en el Mundial de 1950, donde la victoria uruguaya no sólo le quitó el título a los brasileños, sino que representó una de las mayores hazañas del fútbol de todos los tiempos.</p>\n<p>En fin, una visita indeseada.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-02T22:29:31+00:00",
  "ttr": 151,
  "type": "article"
}