{
  "url": "https://www.elpais.com.uy/vida-actual/un-piloto-envio-una-carta-a-la-pasajera-de-un-vuelo-y-se-hizo-viral-pasate-por-la-cabina-cuando-lleguemos",
  "title": "Un piloto envió una carta a la pasajera de un vuelo y se hizo viral: \"Pásate por la cabina cuando lleguemos\"",
  "description": "La joven recibió comentarios de otras personas que le aseguraron que es una situación común, pero también le pidieron que contara la continuación de la historia.       Recibió una nota del piloto y se volvió...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/un-piloto-envio-una-carta-a-la-pasajera-de-un-vuelo-y-se-hizo-viral-pasate-por-la-cabina-cuando-lleguemos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9e8f4c6/2147483647/strip/true/crop/513x249+0+87/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F15%2Fb30a269e454f9a683d535531b04f%2Favion.PNG",
  "content": "<div>\n<h2>La joven recibió comentarios de otras personas que le aseguraron que es una situación común, pero también le pidieron que contara la continuación de la historia.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Recibió una nota del piloto\" srcset=\"https://imgs.elpais.com.uy/dims4/default/942ae1e/2147483647/strip/true/crop/513x353+0+36/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F15%2Fb30a269e454f9a683d535531b04f%2Favion.PNG 1x, https://imgs.elpais.com.uy/dims4/default/c6da973/2147483647/strip/true/crop/513x353+0+36/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F15%2Fb30a269e454f9a683d535531b04f%2Favion.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/942ae1e/2147483647/strip/true/crop/513x353+0+36/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F15%2Fb30a269e454f9a683d535531b04f%2Favion.PNG\" />\n</picture>\n<div>\n<figcaption>Recibió una nota del piloto y se volvió viral. </figcaption><p>Foto: captura de video. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />El amor puede estar donde uno menos se lo espera: a la vuelta de la esquina y, por qué no, <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/una-azafata-revelo-lo-que-nunca-hay-que-consumir-en-un-avion-cuidado-comida\"><b>a bordo de un avión</b></a>, y esta última parece ser frecuente, al menos para algunos<b> usuarios de TikTok </b>que coincidieron con la protagonista de esta historia.</p><p>Kiely Álvarez se volvió viral en la red social cuando desde su perfil, <a href=\"https://www.tiktok.com/@kikikiely/video/7327453745409821957\" target=\"_blank\">@kikikiely</a>, contó que tomó un vuelo para celebrar la despedida de soltera de una de sus amigas y cuando estaba disfrutando de aquel momento, se le acercó un azafato para darle un papelito.</p><p>Según indicó, se trataba de <b>una nota por parte del piloto</b>, quien la invitó a pasar por la cabina para saludarla y poder conocerse; sin embargo, Kiely se asustó y una vez que el avión aterrizó, descendió por las escaleras rápidamente.</p><p>“Me fui de viaje y el capitán me mandó una notica”, escribió sobre el video que publicó en la red social, en la cual la siguen poco más de 14.000 personas. En las imágenes, se la ve sosteniendo el papel, en el que se puede leer con claridad: “Me has encantado. Pásate por la cabina cuando lleguemos y nos saludamos”. Con cara de asombro, la protagonista finalizó la publicación en modo incógnito con un: “¿<b>Story time</b>?”.</p><p>Al ver su post, el cual obtuvo 181.000 likes, los usuarios quisieron saber más y le pidieron que cuente todos los detalles: “¡Exijo story time!”; “Yo aquí esperando la continuación de la historia”; “Segunda parte!!!” y “Confío en que el algoritmo me llevara al story time”, le dijeron.</p><p>Por otra parte, algunos sostuvieron que es algo recurrente entre los pilotos y que seguramente aquel hombre no solo le envió un mensaje a ella, sino que lo podría haber hecho con frecuencia. “Tiene 365 notas iguales a esa”; “Chicos con quien no ilusionarse: piloto, marino, policía, guardia, área de salud, minero...”; “Mi mamá recibió el mismo” e “Hiciste bien en no ir, le debe hacer eso a muchas”, sostuvieron.</p><p>Pero, ¿cómo siguió la historia? Tras la ansiedad de sus seguidores, la joven decidió publicar una segunda parte del video y dar más detalles de aquel día. “Todo empezó porque estaba viajando a una despedida de soltera con unas amigas a <b>Cartagena</b>. Yo estaba normal, con los auriculares mirando mi iPad”, comenzó diciendo.</p><p>En ese sentido, comentó que vio que el <b>aeromozo </b>estaba cerca de ella, por lo que se quitó los auriculares y aceptó la nota que él le dio de parte del piloto. Tras contar que no fue a la cabina, respondió algunas de las dudas que tenían las usuarias. “No sé si era guapo, si era viejo, joven, casado o soltero. Lamento decepcionarlas, pero la verdad es que salí corriendo”, mencionó, entre risas, mientras se maquillaba frente a cámara.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/un-legislador-libertario-fue-acusado-en-pleno-vuelo-de-ser-un-hombre-bomba-por-un-turista-brasileno\">\nUn legislador libertario fue acusado en pleno vuelo de ser un \"hombre bomba\" por un turista brasileño\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-dramatico-momento-de-marcelo-polino-y-carmen-barbieri-tras-la-amenaza-de-bomba-en-el-avion-en-el-que-viajaban\">\nEl dramático momento de Marcelo Polino y Carmen Barbieri tras la amenaza de bomba en el avión en el que viajaban\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-17T17:12:09.427",
  "ttr": 107,
  "type": "article"
}