{
  "url": "https://www.elobservador.com.uy/nota/ripoll-presento-recurso-ante-suspension-de-adeom-no-corresponde-lo-que-pretenden-aplicarme--202421912485",
  "title": "Ripoll presentó recurso ante suspensión de Adeom: \"No corresponde lo que pretenden aplicarme\"",
  "description": "La exsecretaria de Asociación de Empleados y Obreros Municipales (Adeom), Valeria Ripoll, presentó este lunes un recurso después de que se suspendieran sus derechos como afiliada. La decisión de la cúpula del...",
  "links": [
    "https://www.elobservador.com.uy/nota/ripoll-presento-recurso-ante-suspension-de-adeom-no-corresponde-lo-que-pretenden-aplicarme--202421912485",
    "https://www.elobservador.com.uy/nota/ripoll-presento-recurso-ante-suspension-de-adeom-no-corresponde-lo-que-pretenden-aplicarme--202421912485/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706377736111.jpeg?&cw=600&ch=365",
  "content": "<p>La exsecretaria de Asociación de Empleados y Obreros Municipales (Adeom), <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/comentarios-antisindicales-y-vinculacion-politica-adeom-suspendio-a-ripoll-sus-derechos-como-afiliada-202428165054\">Valeria Ripoll</a>, presentó este lunes un recurso después de que se suspendieran sus derechos <strong>como afiliada.</strong> La decisión de la cúpula del gremio, para Ripoll,<strong> responde a una persecución política por ser ahora integrante del Partido Nacional.</strong></p><div><p>\"Es algo que obviamente duele, porque dejé 15 años de mi vida allí. Hoy mismo presenté el recurso, que después lo voy a hacer público, porque <strong>no corresponde lo que pretenden aplicarme\",</strong> sostuvo en una rueda de prensa este lunes que consignó el periodista Leo Sarro.</p><p>\"Son cosas que uno sabe que pasan y esas<strong> han sido mis críticas siempre al movimiento sindical</strong>, que lamentablemente está partidizado\", continuó. </p><p>Para Ripoll la situación continuará <strong>\"hasta que esto no se termine, no haya un cambio de cabeza y los trabajadores realmente se apropien del movimiento sindical\".</strong></p><p>\"El problema no son los sindicatos, no es el PIT-CNT,<strong> el problema son esos dirigentes que tienen esas cabecitas que no entienden que en lugar de sumar estas acciones restan\", </strong>argumentó.</p><p>Días antes, la exsindicalista había dicho que fue expulsada por una resolución que<strong> ella misma aprobó en 2019</strong>.</p><p>\"Esa resolución dice que se le <strong>suspenden los derechos a las personas que tienen cargos políticos de particular confianza</strong>, (como por ejemplo) un afiliado que en la Intendencia de Montevideo es director político de la administración, obviamente toma decisiones que no puede ser afiliado al sindicato\", explicó en aquella instancia.</p><p>\"A mí me aplican esa resolución porque yo me fui en pase en comisión de la Intendencia. Yo no tengo cargo político, no tengo cargo de particular confianza. (...) <strong>Las mismas características que cuando trabajaba en la Intendencia</strong>. Soy la misma persona\", comentó Ripoll.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-19T15:48:05.944Z",
  "ttr": 56,
  "type": "article"
}