{
  "url": "https://www.montevideo.com.uy/Noticias/Silva-FA-decapito-reforma-de-Rama-y-mismos-actores-frenarian-Transformacion-Educativa-uc884515",
  "title": "Silva: FA “decapitó” reforma de Rama y “mismos actores” frenarían Transformación Educativa",
  "description": "Montevideo PortalEl precandidato a la presidencia por el Partido Colorado Robert Silva defendió la reforma educativa y la Ley de Urgente Consideración implementadas por el actual gobierno. Mientras que, en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Silva-FA-decapito-reforma-de-Rama-y-mismos-actores-frenarian-Transformacion-Educativa-uc884515",
    "https://www.montevideo.com.uy/Noticias/Silva-FA-decapito-reforma-de-Rama-y-mismos-actores-frenarian-Transformacion-Educativa-uc884515?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884515="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/876882.jpeg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El precandidato a\nla presidencia por el Partido Colorado Robert Silva defendió la reforma educativa y la Ley de Urgente Consideración implementadas por el actual gobierno. Mientras que, en materia de seguridad, propuso la mejora de los salarios de los policías y la convocatoria a concurso público para establecer la cúpula policial.</p><p>En rueda de prensa este jueves, al final de su participación de los Desayunos de ADM, Silva fue consultado sobre la\noposición del Frente Amplio a la reforma educativa que encabezó como presidente\ndel Codicen en este período, y apuntó contra las gestiones en materia educativa\nde los gobiernos frenteamplistas.</p><p>“¿Saben por qué la\neducación está como está? Le voy a decir con todas las letras: porque el Frente Amplio llegó al gobierno en el 2005 y en el 2006 y\nparalizó la reforma liderada por Germán Ramos; la decapitó en diversas áreas”, consideró.</p><p>Dijo también que “lo más triste de todo” es que “muchos de\nlos que destruyeron la reforma educativa” de 1996 “salieron a decir: ‘tenían razón, no era tan malo’”.</p><p>En esta línea,\nhabló de un “riesgo inminente de que muchos de esos mismos actores hagan en el\n2025, lo que hicieron en el 2005”.</p><p>“Por eso estamos\nacá luchando, porque, como país, no lo podemos permitir”, consideró y, a continuación,\ndijo que el cogobierno del Codicen “con entidades sindicales”, como sucedía previo a la LUC, es parte de un tipo de prácticas “que se basan en cuestiones ideológicas y\nfilosóficas”.</p><p>“Yo las viví. Hay un riesgo inminente de que vuelva, por eso,\nhoy estamos aquí. Porque mantenemos la estructura organizacional actual de la\neducación, porque proyectamos y somos garantía de más y mejor transformación”,\nsentenció.</p><p>Además, en materia de seguridad, consideró\nque la “profesionalización de\nla Policía” pasa por “atender los salarios” de la “policía ejecutiva”, y\ndefinió a estos uniformados como “aquellos\nque están día a día enfrentando el delito”.</p><p>En cuanto a la\nfuente de financiamiento para estos aumentos, habló de mejorar “la administración del Estado” y del “aumento en el entorno de unos algo más de\n400 millones de dólares de recaudación” en virtud del crecimiento\nproyectado por “por el Ministerio de Economía del 2,8% del Producto Interno Bruto”.</p><p>“Si mejoramos la\nadministración del Estado, muchos de nuestros recursos van a salir de la\noptimización de ese funcionamiento”, expresó.</p><p>El cálculo\nrealizado por el equipo de Silva es que esta suba de salarios significa entre US$19,4 millones y US$20 millones por año.</p><p>Se refirió también “al tema de las licencias médicas” de los funcionarios públicos y, sobre esto,\naseguró que “es un tema que\nafecta principalmente a tres grandes servicios públicos: a la salud, a la\nseguridad y a la educación”.</p><p>A continuación, ejemplificó con las “licencias de docentes” que significan un costo anual para el\nEstado de “200 millones de\ndólares al año”.</p><p>“Partiendo de la\npremisa que la enorme mayoría de los docentes usa el beneficio de la licencia\ncorrectamente, pero sabemos que otros no”, consideró.</p><p>Silva también aludió al proyecto de ley presentado en el Parlamento por\nel legislador colorado Adrián Peña, que pretendía establecer las\nmodalidades de ingreso de funcionarios a las intendencias. “Lamentablemente no se aprobó”, opinó.</p><p>Por otro lado, prometió que, de llegar al gobierno, llamaría a concurso público para establecer la cúpula\npolicial.</p><p>“En la seguridad nacional queremos a los mejores al frente”, enfatizó.</p><p>Y, en esta línea, propuso “convocar a concursos en el marco de lo que establece la Constitución de\nla República” para elegir los directores nacionales y de las jefaturas\nde Policía.</p><p>“Vamos a reglamentar la potestad del Poder Ejecutivo para\nque la designación sea a partir de un proceso de selección profesional nos va\nla vida y les adelanto”, sumó.</p><p>Asimismo, defendió\nla Ley de Urgente Consideración (LUC) promovida por el gobierno de Luis Lacalle Pou.\n“La Ley de Urgente consideración fue una propuesta de este gobierno que resultó\nbuena en multiplicidad de aspectos”, apuntó y cuestionó los “pronósticos\ncatastróficos que se anunciaron” previos a su aplicación en 2020.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 131,
  "type": "article"
}