{
  "url": "https://www.montevideo.com.uy/Deportes/Osvaldo-Canobbio-sobre-su-hijo-Agustin--No-disfruto-la-Copa-America-raro-en-un-jugador--uc894730",
  "title": "Osvaldo Canobbio sobre su hijo Agustín: “No disfrutó la Copa América, raro en un jugador”",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyEl exfutbolista Osvaldo Canobbio, padre de Agustín Canobbio, habló con el programa Minuto 1 de radio Carve Deportiva sobre la reacción de su hijo en el último...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Osvaldo-Canobbio-sobre-su-hijo-Agustin--No-disfruto-la-Copa-America-raro-en-un-jugador--uc894730",
    "https://www.montevideo.com.uy/Deportes/Osvaldo-Canobbio-sobre-su-hijo-Agustin--No-disfruto-la-Copa-America-raro-en-un-jugador--uc894730?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894730="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888766.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El exfutbolista Osvaldo Canobbio, padre\nde Agustín Canobbio, habló con el programa Minuto 1 de radio Carve Deportiva\nsobre la reacción de su hijo en el último partido de la Copa América y las\ndeclaraciones en el Aeropuerto de Carrasco al llegar, donde dejó en evidencia\nsu malestar por la poca participación que tuvo.</p><p>“El único que vivió todo en la\nCopa América es él. Yo creo que a mí me cuenta el 50% de las cosas porque yo\nsoy muy calderita. Soy peor que él en ese sentido. Sabe que me enojo y me\ncalienta porque creo en la valoración de uno mismo, de cada persona. Y eso para\nmí es vital, más allá del jugador, de quién seas y quién no seas”, expresó el\nexgoleador.</p><p>“Yo no lo veía bien,\nconstantemente, y es difícil en una Copa América jugando por Uruguay (…) Todo\nlo que le pasó es la frustración de sentirse tan bien como para competir, y no\ncompetir. Se sentía en un momento extremadamente bueno en su equipo,\ncompitiendo. Le deben haber sucedido cosas que le dolieron y explotó al final,\ndespués de 45 días. Se sintió raro”, dijo.</p><p>Canobbio descartó que su hijo\nrenuncie a la selección porque “mentalmente es de fierro y no le gana nadie”, y\nrelativizó sus dichos en el Aeropuerto de Carrasco, donde “estaba firmando\ncamisetas y venía del viaje cansado y con frío”. “Dijo eso y salió. Capaz que\nni cuenta se dio de lo que dijo, y no habló más. Lo que tuvo que hablar y\ndecir, ya lo habló”, añadió.</p><p>Lejos de estar “preocupado”,\nOsvaldo sostuvo que “Agustín está muy tranquilo con él”. “Antes que jugador,\nsos persona. Y si no defendés tu persona, ahí vas a estar mal, pero en la vida.\nÉl se hizo respetar como persona. Capaz que alguno no lo interpreta de ese\nlado, pero cada uno que le dé la interpretación que quiera”, indicó.</p><p>“Él después de cada partido se\nponía a entrenar porque tenía que estar físicamente bien para jugar. Eso fue lo\nque más me dolió porque venía en un ritmo bárbaro y lo perdió. Los jugadores\nque están en Europa, ahora están de vacaciones. Él volvió al Athletico Paranaense\ny perdió ritmo, porque en los 50 días que estuvo con la selección el equipo\njugó 10 partidos”, lamentó.</p><p>Sobre la reacción en el partido\nante Canadá, cuando explotó por no ingresar, dijo que lo “sorprendió” porque no\nla vio “tanto por un lado futbolístico”. “Apenas terminó el partido estaba\nhablando con Josema y a él se le caían las lágrimas de bronca. Estaba llorando\nde impotencia”, sostuvo.</p><p>“Él no disfrutó la Copa América:\nraro en un jugador. Si no disfrutás estar en una selección, algo no está bien.\nÉl no disfrutó estar ahí, y es raro en mi hijo. Estuvo en el Mundial de Catar y\nle daba bronca no jugar, pero estaba feliz. Nosotros estábamos allá con él, y\ntenía una felicidad impresionante por haber jugado unos minutos. Pero ahora no\ndisfrutó. Yo sé que en el fútbol a veces no se disfruta, pero él ama estar en\nla selección”, comentó.</p><p>Por último fue consultado por la\nforma de comunicarse de Marcelo Bielsa con los futbolistas, y fue claro: “Él se\ncomunica muy entrenador-jugador. Le ha ido bien dentro del fútbol y capaz que algunos\njugadores se sienten bien y otros no tan bien. A Agustín no es el trato que le\ngusta, pero es muy difícil”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 116,
  "type": "article"
}