{
  "url": "https://www.elpais.com.uy/tvshow/personajes/jake-lloyd-el-actor-de-star-wars-que-sufrio-bullying-se-alejo-de-las-pantallas-y-hoy-vive-un-drama-personal",
  "title": "Jake Lloyd, el actor de \"Star Wars\" que sufrió bullying, se alejó de las pantallas y hoy vive un drama personal",
  "description": "A punto de celebrarse el 25º aniversario de la película \"Star Wars: La amenaza fantasma\", la madre del actor contó cómo es su vida tras alejarse del ojo público y ser diagnosticado en 2008 con esquizofrenia.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/jake-lloyd-el-actor-de-star-wars-que-sufrio-bullying-se-alejo-de-las-pantallas-y-hoy-vive-un-drama-personal"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e5bbbf2/2147483647/strip/true/crop/640x311+0+74/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F42%2Fb80229274f95a801d5c2df1742be%2Fwhatsapp-image-2024-03-13-at-15-24-30.jpeg",
  "content": "<div>\n<h2>A punto de celebrarse el 25º aniversario de la película \"Star Wars: La amenaza fantasma\", la madre del actor contó cómo es su vida tras alejarse del ojo público y ser diagnosticado en 2008 con esquizofrenia.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"el actor Jake Lloyde en &quot;La amenaza Fantasma\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f945436/2147483647/strip/true/crop/640x440+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F42%2Fb80229274f95a801d5c2df1742be%2Fwhatsapp-image-2024-03-13-at-15-24-30.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a8152ee/2147483647/strip/true/crop/640x440+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F42%2Fb80229274f95a801d5c2df1742be%2Fwhatsapp-image-2024-03-13-at-15-24-30.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f945436/2147483647/strip/true/crop/640x440+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F32%2F42%2Fb80229274f95a801d5c2df1742be%2Fwhatsapp-image-2024-03-13-at-15-24-30.jpeg\" />\n</picture>\n<div>\n<figcaption>El actor Jake Lloyde en \"La amenaza Fantasma\".</figcaption><p>Foto: captura IMDB</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>En base a El Universal (GDA)</i></b><br />La <b>saga Star Wars </b>marcó a más de una generación y sus personajes son fácilmente reconocibles hasta el día de hoy. Aunque hayan pasado 25 años de la película <i>Star Wars: La amenaza fantasma</i>, el sueño para muchos fanáticos de la película es convertirse en un <b>caballero Jedi</b>, tal como le sucedió a <b>Luke Skywalker </b>o como estuvo a punto de ocurrirle a <b>Anakin</b>, su padre.</p><p>En la saga, el joven padawan demuestra poderes realmente sorprendentes; sin embargo, también vive un duro proceso que lo lleva a convertirse en el temido <b>Darth Vader.</b></p><p>Algo similar ocurrió con el actor que le dio vida a este personaje, <b>Jake Lloyd</b>, quien pasó de ser una de las promesas más jóvenes del cine a vivir un verdadero drama, después de ser diagnosticado con esquizofrenia paranoide.</p><p>Jake fue elegido para interpretar a Anakin, en el \"<b>Episodio 1: La amenaza fantasma</b>\", en 1999, cuando solo tenía 10 años; y aunque se esperaba que protagonizara la trilogía completa, tan solo dos años después del estreno de la cinta, decidió apartarse de la pantalla grande para siempre. En ese entonces no lo confesó, pero vivía bullying por parte de sus compañeros de la escuela y la enfermedad ya comenzaba a dar sus primeros signos.</p><p>Lloyd volvió a ser tema de conversación debido a sus constantes problemas con la policía. En 2015 trascendió la agresión física y verbal que cometió en contra de su madre, pero esta decidió no presentar cargos ya que el episodio había sido causado por la esquizofrenia y la falta de medicación.</p><p>Ahora, la madre del exactor, Lisa, rompió el silencio sobre el estado de salud de Lloyde, que lo ha llevado a permanecer en una <b>clínica de salud mental</b>, desde marzo del 2023. En ese entonces sufrió un brote psicótico que lo llevó a parar su coche en una avenida muy concurrida, poniendo en riesgo su vida y la de otras personas.</p><p>\"Decía que tenía que parar y lo hizo en medio de tres carriles. Estábamos en el de en medio. Nada de lo que decía tenía sentido\", explicó Lisa en una reciente entrevista que concedió a Scripp News.</p><p>Jake, de ahora 35 años, fue sentenciado por un juez a cubrir 18 meses de tratamiento psiquiátrico, y gracias a eso su familia ve una esperanza: \"Se relaciona cada vez mejor con la gente, está muy bien. Se va pareciendo más al verdadero Jake. Era increíblemente sociable hasta que comenzó con la esquizofrenia\", agregó.</p><p>Asimismo, Lisa aprovechó para echar por tierra los rumores de que la condición mental de su hijo fue desarrollada a causa de la <i>Amenaza fantasma</i>; incluso, reveló que parte de la familia paterna del actor ha recibido el mismo diagnóstico, por lo que es una cuestión genética: \"Le habría pasado lo mismo en otras circunstancias.<b> </b>Creo que es algo genético y su psiquiatra coincide en que Jake iba a ser esquizofrénico igualmente, por la familia de su padre\".</p><p>Respecto a los recuerdos que Lloyd guarda de su paso en la franquicia, su madre aseguró que es un gran fan y se ha mantenido al tanto de los nuevos proyectos que han surgido, como la serie \"<b>Ahsoka</b>\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/una-guia-de-las-series-que-llegaran-en-2024-de-jodie-foster-a-kate-winslet-y-de-spielberg-a-star-wars\">\nUna guía de las series que llegarán en 2024: de Jodie Foster a Kate Winslet y de Spielberg a Star Wars\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/nueva-serie-en-disney-y-todos-los-proyectos-de-series-y-peliculas-que-se-vienen-de-star-wars\">\nNueva serie en Disney + y todos los proyectos de series y películas que se vienen de \"Star Wars\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/la-ossodre-viaja-a-una-galaxia-muy-muy-lejana-gracias-a-star-wars-en-concierto-los-detalles\">\nLa Ossodre viaja a una galaxia muy, muy lejana gracias a \"Star Wars en concierto\": los detalles\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/utilizaron-una-antigua-tecnica-y-descubrieron-un-nuevo-planeta-similar-a-tatooine-de-star-wars\">\nUtilizaron una antigua técnica y descubrieron un nuevo planeta, similar a \"Tatooine\" de Star Wars\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-13T18:56:51.583",
  "ttr": 129,
  "type": "article"
}