{
  "url": "https://www.montevideo.com.uy/Noticias/Por-el-190-aniversario-del-Cerro-Junta-Departamental-sesionara-en-la-Casa-de-la-Polvora-uc902539",
  "title": "Por el 190 aniversario del Cerro, Junta Departamental sesionará en la Casa de la Pólvora",
  "description": "Que los cumpla                                    La sesión celebrará al barrio y contará con exposiciones de ediles sobre su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Por-el-190-aniversario-del-Cerro-Junta-Departamental-sesionara-en-la-Casa-de-la-Polvora-uc902539",
    "https://www.montevideo.com.uy/Noticias/Por-el-190-aniversario-del-Cerro-Junta-Departamental-sesionara-en-la-Casa-de-la-Polvora-uc902539?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902539="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201502/_W933_80/487589.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Que los cumpla</p>\n                                    <h2>La sesión celebrará al barrio y contará con exposiciones de ediles sobre su historia.\n</h2>\n                                </div> \n                                <div>\n                              \t<p>La Junta Departamental de Montevideo realizará una Sesión Ordinaria en el Cerro debido al 190 aniversario del barrio.</p><p>La sesión tendrá lugar este jueves a partir de las 16 horas en la Casa de la Pólvora, ubicada en la calle Bulgaria 4065 entre Perú y Burdeos.</p><p>Además de tratar los puntos del Orden del Día, la sesión contará con varias exposiciones verbales de ediles que harán referencia a la historia del barrio montevideano.</p><p>La “villa del Cerro” fue fundada en 1834 con el nombre de Cosmópolis, siendo un afincamiento de inmigrantes de las más distintas procedencias. Es por esto que, en 1867, el gobierno del general Venancio Flores nombró a las calles de la villa con nombres de numerosos países.</p><p>Con el tiempo se formó un barrio tradicional de inmigrantes laboriosos que también se constituyó en enclave turístico junto con la histórica fortaleza militar, la rambla y la misteriosa Casa de la Pólvora, construcción de fines de siglo XVIII.</p><p>El edificio fue construido en el año 1794 con el objetivo de cumplir la función de almacén militar de pólvora, lo que le llevó a ser conocido como “Casa Real de la Pólvora”, “Casa de la Pólvora”, o “El Polvorín”.</p><p>Actualmente, es el único almacén de pólvora conservado de la ciudad y uno de los pocos de América Latina, lo que lo ha llevado a ser declarado Patrimonio Histórico Nacional.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Mucha-gente-se-entera-por-Facebook-de-lo-que-pasa-en-carceles-dijo-Bettiana-Diaz-uc902509\">“Mucha gente se entera por Facebook de lo que pasa” en cárceles, dijo Bettiana Díaz</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}