{
  "url": "https://rurales.elpais.com.uy/region/argentina-exportaciones-de-carne-vacuna-siguen-en-caida-y-china-baja-a-un-70",
  "title": "Argentina: exportaciones de carne vacuna siguen en caída y China baja a un 70%",
  "description": "Rurales El País   De acuerdo al informe mensual de Consorcio ABC respecto al mes de mayo, las exportaciones de carne vacuna cayeron más del 16%, en relación con mayo 2023 y una moderada caída de más del 7%...",
  "links": [
    "https://rurales.elpais.com.uy/region/argentina-exportaciones-de-carne-vacuna-siguen-en-caida-y-china-baja-a-un-70",
    "https://rurales.elpais.com.uy/region/argentina-exportaciones-de-carne-vacuna-siguen-en-caida-y-china-baja-a-un-70?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/12c09a2/2147483647/strip/true/crop/682x332+0+346/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F03%2F41e9f3b94ce1adec997d2137ad34%2Fcarne-vacuna.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/d776412/2147483647/strip/true/crop/682x1024+0+0/resize/840x1261!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F03%2F41e9f3b94ce1adec997d2137ad34%2Fcarne-vacuna.jpg 1x,https://imgs.elpais.com.uy/dims4/default/8488ab4/2147483647/strip/true/crop/682x1024+0+0/resize/1680x2522!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F03%2F41e9f3b94ce1adec997d2137ad34%2Fcarne-vacuna.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/e66f68a/2147483647/strip/true/crop/682x1024+0+0/resize/840x1261!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F03%2F41e9f3b94ce1adec997d2137ad34%2Fcarne-vacuna.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/e66f68a/2147483647/strip/true/crop/682x1024+0+0/resize/840x1261!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F03%2F41e9f3b94ce1adec997d2137ad34%2Fcarne-vacuna.jpg\" alt=\"Carne vacuna\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e66f68a/2147483647/strip/true/crop/682x1024+0+0/resize/840x1261!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F03%2F41e9f3b94ce1adec997d2137ad34%2Fcarne-vacuna.jpg 1x, https://imgs.elpais.com.uy/dims4/default/eab0c41/2147483647/strip/true/crop/682x1024+0+0/resize/1680x2522!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F76%2F03%2F41e9f3b94ce1adec997d2137ad34%2Fcarne-vacuna.jpg 2x\" />\n</picture>\n<div><p>Rurales El País</p></div>\n</figure>\n</div>\n<p>De acuerdo al informe mensual de Consorcio ABC respecto al mes de mayo, las <b>exportaciones de carne</b> vacuna cayeron más del 16%, en relación con mayo 2023 y una moderada caída de más del 7% comparado con abril de este año.</p><p>En el acumulado de los primeros cinco meses, los envíos al exterior siguen siendo superiores a 2023 en más del 13%.</p><p>Las exportaciones a China se situaron por debajo del 70 % en mayo y cerca del 80% en el acumulado de los primeros meses del año.</p><p><b>Puntos centrales del informe de ABC</b></p><p>Las exportaciones del mes de mayo de 2024 alcanzaron un volumen cercano a las 55,3 mil toneladas peso producto de carne bovina refrigerada y congelada; por un valor del orden de los 222,6 millones de dólares.</p><p>Con respecto al mes de abril de 2024, los volúmenes embarcados muestran una moderada caída, del (-7,8 %); mientras que el valor obtenido muestra un retroceso del (-1,0%)</p><p>“Con relación al mes de mayo de 2023, los volúmenes exportados resultan un (-16,8 %) inferiores; mientras que el valor obtenido ha sido un (-21,7 %) inferior. El acumulado de los primeros cinco meses del año 2024, revela que las ventas al exterior de carne bovina refrigerada y congelada resultaron cercanas a las 314,1 mil toneladas peso producto; por un valor de aproximadamente 1.198,4 millones de dólares. Con relación a los primeros cinco meses de 2023, los volúmenes exportados son un (+13,3 %) superiores; mientras que el valor obtenido ha sido un (+1,2%) superior”, sostuvo Mario Ravettino, presidente del Consorcio ABC.</p><p>El precio promedio de exportación de carne bovina refrigerada y congelada resultó en el mes de mayo de 2024 de u$s 4.028 por tonelada. Este valor resulta un (+7,4%) superior al obtenido en abril último; y sin embargo resulta un (-5,9%) más bajo que el precio medio de mayo de 2023, que había sido de u$s 4.279 por tonelada. En los últimos años, se observa una persistente tendencia a la baja de los precios en los principales destinos desde el mes de mayo de 2022 en adelante; y los u$s 4.028 dólares promedio por tonelada obtenidos en el mes de mayo de 2024 se ubican más de u$s 2.270 por tonelada por debajo de los máximos registrados en abril de 2022.</p><p>La República Popular China es el principal destino de exportación, tanto para el mes de mayo como para el acumulado de los primeros cinco meses del año. En el último mes, se embarcaron con destino a China 13,1 mil toneladas de carne con hueso y huesos bovinos producto de la despostada, por un valor de 20,1 millones de dólares y cerca de 25,2 mil toneladas de carne bovina deshuesada, por un valor de 84,4 millones de dólares.</p><p>China representó el 69,2% de los volúmenes exportados en mayo de 2024; y el 76,1% del acumulado en los primeros cinco meses el año.</p><p>El precio medio de las ventas a China de carne sin hueso en mayo de 2024 se ubicó alrededor de los u$s 3.354 por tonelada, marcando un claro sendero a la baja desde el máximo de u$s 5.900 obtenido en mayo de 2022.</p><p>Las exportaciones de menudencias y preparaciones a base de carne bovina del mes de mayo de 2024 totalizaron un volumen de 7,9 mil toneladas, por un valor de 13,7 millones de dólares.</p><p>El precio medio de exportación de estos productos se ubicó levemente por debajo de los u$s 1.730 por tonelada, con picos superiores a los u$s 3.300 para el producto lenguas bovinas. En los primeros cinco meses del año 2024, las ventas de menudencias y preparaciones bovinas treparon a un volumen de 48,9 mil toneladas, por un valor de 76,1 millones de dólares.</p><p>“El acumulado de los últimos doce meses de actividad, desde junio de 2023 hasta mayo de 2024, muestran exportaciones totales de carne bovina refrigerada y congelada por un volumen de 719,9 mil toneladas peso producto; y un valor monetario obtenido cercano a 2.792 millones de dólares”, concluyó Ravettino.</p><p><i>Extraído de: Agro del Sur</i></p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-25T20:21:41.175",
  "ttr": 132,
  "type": "article"
}