{
  "url": "https://www.montevideo.com.uy/Deportes/Reconocido-futbolista-neerlandes-condenado-a-seis-anos-de-carcel-por-trafico-de-cocaina-uc879629",
  "title": "Reconocido futbolista neerlandés condenado a seis años de cárcel por tráfico de cocaína",
  "description": "Su otro trabajo                                    Fiscalía condenó a Quincy Promes, futbolista del Spartak de Moscú, por su implicación en el tráfico de más de 1.350 kilos de...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Reconocido-futbolista-neerlandes-condenado-a-seis-anos-de-carcel-por-trafico-de-cocaina-uc879629",
    "https://www.montevideo.com.uy/Deportes/Reconocido-futbolista-neerlandes-condenado-a-seis-anos-de-carcel-por-trafico-de-cocaina-uc879629?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879629="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202303/835414.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Su otro trabajo</p>\n                                    <h2>Fiscalía condenó a Quincy Promes, futbolista del Spartak de Moscú, por su implicación en el tráfico de más de 1.350 kilos de cocaína.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Un tribunal neerlandés condenó este miércoles en rebeldía a Quincy Promes, futbolista del Spartak de Moscú y exjugador del Sevilla, a seis años de prisión por su implicación en el tráfico de más de 1.350 kilos de cocaína en dos cargamentos que viajaron desde Brasil hacia el puerto belga de Amberes en enero de 2020.</p><p>La fiscalía neerlandesa había solicitado nueve años de prisión para el exjugador del Ajax, que tiene 32 años, y se encuentra en estos momentos en Rusia, donde juega para el Spartak de Moscú desde 2021. El acusado no participó en el proceso judicial porque, según sus abogados, prioriza sus “obligaciones laborales” sobre la investigación criminal.</p><p>Debido a su falta de cooperación con la justicia, la policía nunca pudo interrogarlo sobre los hechos que se le imputan y el tribunal lo condenó hoy en rebeldía y en base a pruebas recopiladas por los investigadores, aunque su equipo de defensa siempre ha negado su implicación en el narcotráfico.</p><p>La fiscalía acusa a Promes y a otro sospechoso, que también recibió seis años de prisión, de “importar, exportar, transportar y poseer 1.362,9 kilos de cocaína oculta en un cargamento de sal marina procedente de Brasil” y haber repartido la droga en dos contenedores para moverla en barco por Escalda Occidental (provincia neerlandesa de Zelanda) hasta el puerto de Amberes”.</p><p>El Equipo de Inteligencia Criminal (TCI) de la policía neerlandesa recibió información que indicaba que Promes estaba involucrado en el tráfico de cocaína, poseía teléfonos criptográficos y habría invertido 200.000 en el negocio ilegal, por lo que decidió iniciar una investigación criminal al futbolista, nacido en Ámsterdam.</p><p>“Se colocó un equipo de escucha en el coche del sospechoso y se le vigiló. La veracidad de la información de TCI fue confirmada, en parte, por los teléfonos incautados a otras personas en los que se encontraron conversaciones en las que participaban los sospechosos. Muchos mensajes de chat dejaron claro que ambos estaban involucrados en la entrada, retirada, transporte y venta de estos dos envíos”, señaló la fiscalía.</p><p>Además, consideró que Promes, al “tener dinero para invertir” en este negocio ilegal, “está en un escalón alto en la escala organizacional” del grupo de narcotraficantes. La droga fue retirada de uno de los contenedores a finales de enero de 2020, mientras que el segundo contenedor pudo ser interceptado a tiempo por la policía belga.</p><p>El año pasado, la Justicia neerlandesa también sentenció a Promes a un año y medio de prisión por apuñalar y “causar graves lesiones físicas” a su primo en una rodilla durante una fiesta familiar en julio de 2020. El acusado ha apelado esta condena y, en un caso civil la semana pasada, se determinó que Promes debe pagar una compensación a la víctima.</p><p>El Ajax, equipo para el que jugaba el internacional neerlandés cuando fue detenido en 2020, lo vendió dos meses después al Spartak de Moscú por 8,5 millones de euros más variables, casi la mitad de los 15,7 más variables que pagó al Sevilla, equipo en el que militó durante la temporada 2018/19.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 107,
  "type": "article"
}