{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/2/fuerte-represion-contra-manifestantes-mientras-se-encamina-a-votar-la-ley-omnibus-en-argentina/",
  "title": "Fuerte represión contra manifestantes mientras se encamina a votar la “ley ómnibus” en Argentina",
  "description": "Sobre la noche de este jueves la Cámara de Diputados de Argentina se encamina a aprobar la “ley ómnibus”, que impulsa el gobierno del ultraderechista Javier Milei y que en sus cientos de artículos establece...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/2/fuerte-represion-contra-manifestantes-mientras-se-encamina-a-votar-la-ley-omnibus-en-argentina/",
    "https://ladiaria.com.uy/mundo/articulo/2024/2/fuerte-represion-contra-manifestantes-mientras-se-encamina-a-votar-la-ley-omnibus-en-argentina/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/argentina_onomyCongressProtest_article_main.jpg?r=NOTcFwe4DfY7tLul",
  "content": "<div>\n    <p>Sobre la noche de este jueves <a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/1/los-diputados-argentinos-debaten-la-ley-omnibus-de-milei/\">la Cámara de Diputados de Argentina se encamina a aprobar la “ley ómnibus”</a>, que impulsa el gobierno del ultraderechista Javier Milei y que en sus cientos de artículos establece la reforma del Estado, la privatización de empresas públicas y la delegación de facultades legislativas en el Ejecutivo por al menos un año. </p>\n<p>Mientras esto ocurría, afuera se llevó a cabo un operativo de seguridad por parte de la Policía Federal, dirigida por la ministra Patricia Bullrich, que incluyó una fuerte represión contra manifestantes estudiantiles, sindicales y de organizaciones sociales, quienes llevan adelante desde este miércoles una “vigilia de necesidad y urgencia” en la Plaza de los Dos Congresos contra el proyecto de ley. </p>\n<p>El operativo incluyó detenciones, el uso de gas pimienta y balas de goma. Además, hubo irregularidades, según denunciaron los manifestantes. Una de ellas, Ivana Bunge, militante del partido Unión Cívica Radical, contó a <em>Página 12</em> que los policías “no nos querían informar por qué ni a dónde nos iban a llevar” y que intentaron hacerles un peritaje ilegal.</p>\n<p>“Teníamos a un efectivo enfrente que nos amenazó con los gases lacrimógenos. Nos abrazamos y cerramos los ojos y la boca y pensábamos que iban a atacarnos con los gases, pero nos agarraron de los pies y nos arrastraron una cuadra y de ahí nos levantaron y nos llevaron al camión”, relató.</p>\n<p>Según consignó <em>Página 12</em>, un enfermero del Hospital Penna, que integraba la brigada sanitaria que atendía a los manifestantes reprimidos, aseguró que la Policía utilizó “un gas pimienta nuevo, más potente que arde y genera quemaduras”. Por su parte, el canal C5N divulgó imágenes de la represión y mostró a manifestantes y periodistas heridos por balas de goma, que fueron disparadas por policías que se desplazaban de a dos en motos, uno conduciendo el birrodado y otro haciendo fuego con escopeta.</p>\n<p>Ante estos hechos, diputados opositores de izquierda y del frente peronista Unión por la Patria solicitaron un cuarto intermedio, que fue rechazado, por lo que resolvieron abandonar el recinto de la cámara baja y dirigirse hacia el cordón policial para exigirle al Ministerio de Seguridad de Argentina que detuviera la represión. Tras media hora fuera del recinto, regresaron a sus escaños, informó Efe.</p>\n<p>“En este momento, que se viven cuestiones delicadas fuera del Congreso, es importante que recordemos que los problemas no se arreglan con más problemas, como claramente aquellos que se levantaron están queriendo generar”, expresó el diputado Hernán Treffinger, de La Libertad Avanza, consignó la agencia de comunicación.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-01T23:22:05-03:00",
  "ttr": 84,
  "type": "article"
}