{
  "url": "https://www.elpais.com.uy/negocios/noticias/la-vuelta-de-los-argentinos-y-los-uruguayos-que-ya-no-hacen-un-exodo-al-pais-vecino-balance-de-turismo",
  "title": "La vuelta de los argentinos y los uruguayos que ya no hacen un “éxodo” al país vecino: balance de Turismo",
  "description": "La semana de Turismo suele ser la época para tomar unos días de descanso con el fin de aprovechar los últimos vestigios del verano. Sin embargo, a medida que los precios en dólares se duplicaron en Argentina...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/la-vuelta-de-los-argentinos-y-los-uruguayos-que-ya-no-hacen-un-exodo-al-pais-vecino-balance-de-turismo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9c640e9/2147483647/strip/true/crop/1200x583+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7e%2Fba%2F2216435149f2abec920a294e2245%2Farchive-fotos-1-3701961-5c99c61d0b98fb78b12f3d3c70bfb4f1-15615083.jpg",
  "content": "<div>\n<p>La<b> semana de Turismo </b>suele ser la época para tomar unos días de descanso con el fin de aprovechar los últimos vestigios del verano. Sin embargo, a medida que los<b> precios en dólares </b>se duplicaron en <b>Argentina </b>(uno de los destinos usualmente elegidos por los uruguayos en estas <b>vacaciones</b>) entre octubre y marzo, muchos optaron por realizar turismo interno. Además, del 22 al 31 de marzo también se constató -según <b>Dirección Nacional de Migraciones</b>- la llegada de vario<b>s turistas extranjeros</b>, sobre todo argentinos (91.394). Ahora, ¿cómo vivieron la semana los operadores turísticos de los departamentos costeros?</p><p><b>Andrés Castellano</b>, presidente de la <b>Asociación Turística de Colonia</b>, sostuvo que “por primera vez después de unos cuantos años podemos decir que fue una semana de Turismo, comenzando el primer sábado y terminada el martes (2 de abril, ante el feriado extendido en Argentina)”.</p><p>En esa línea, dijo que lograron una “muy buena ocupación de punta a punta”, ya que desde el sábado 24 de marzo al domingo 31 tuvieron una ocupación del 80%, mientras que en los primeros cinco días de la semana fue de 71% y de un 93% durante los últimos tres días. En relación a la ocupación obtenida en<b> Turismo del 2023</b>, Castellano aseguró que la superaron en un 20%.</p><p>Según el presidente de la <b>Asociación Turística de Colonia</b>, dichas cifras fueron alcanzadas ante “la relación comparativa de precios con la <b>República Argentina</b>”, ya que hoy en día la misma “ya no es conveniente para el uruguayo”. En este sentido, sostuvo que “el <b>éxodo de uruguayos hacia Argentina</b> ya no está”, por lo que ahora “hay muchos más uruguayos haciendo turismo interno”.</p><p>Consultado por el turista argentino (uno de los que más mueve el turismo en el departamento por su proximidad), dijo que han vuelto a crecer “de a poquito”. De todas formas, las señales de recuperación del turista del país vecino son positivas ya que, según Castellano, “el verano había sido bastante magro” en cantidad de <b>turistas argentinos</b>.</p><p>Además de este componente para impulsar el turismo, Castellano sostuvo que la<b> Intendencia de Colonia</b> se ocupó de organizar y realizar espectáculos y shows en vivo en varias zonas del departamento “de forma gratuita”. En ese marco, <b>Matías Valdez</b> , <b>Catherine Vergnes</b>, <b>Luana Persíncula</b> y <b>Lucas Sugo </b>fueron algunos de los artistas convocados.</p><p>“Esto trae varios componentes: brindar una experiencia gratuita al turista y al coloniense que no pudo ir a ningún lado. Además, se le dio trabajo a mucha gente del departamento, tanto en sonido, iluminación y en los puestos de comida”, agregó.</p><div>\n<figure>\n<picture>\n<img alt=\"Playa de Punta del Este en Semana de Turismo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/042183b/2147483647/strip/true/crop/4032x3024+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2F8d%2Fdebea7434c748d74af829baf6579%2Fwhatsapp-image-2024-03-30-at-12-07-13-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d3747ab/2147483647/strip/true/crop/4032x3024+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2F8d%2Fdebea7434c748d74af829baf6579%2Fwhatsapp-image-2024-03-30-at-12-07-13-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/042183b/2147483647/strip/true/crop/4032x3024+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe6%2F8d%2Fdebea7434c748d74af829baf6579%2Fwhatsapp-image-2024-03-30-at-12-07-13-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Playa de Punta del Este en Semana de Turismo</figcaption><p>Foto: Ricardo Figueredo/El País</p></div>\n</figure>\n</div><p>Por otro lado, <b>Javier Sena</b>, presidente de la<b> Cámara Inmobiliaria de Punta del Este/Maldonado</b>, afirmó que durante la semana contaron con una ocupación del 90% gracias a los propietarios (tanto locales como extranjeros) que llegaron a sus propiedades.</p><p>“De jueves a domingo estuvo repleto y anteriormente hubo un 50% de ocupación, pero los servicios se vieron llenos”, agregó.</p><p>Consultado por los <b>alquileres </b>conseguidos, dijo que se dieron en “la misma cantidad del año pasado”. Con respecto al público extranjero, indicó que “vinieron muchísimos propietarios de Argentina desde el jueves hasta el martes”, por el feriado extendido que se celebra en el país vecino.</p><p>En ese marco, resaltó que los alquileres que se pactan en esta época “no sirven para mucho” en relación a lo que dejan económicamente para el rubro, aunque muchos de los inquilinos que llegaron a alquilar “desean invertir” en propiedades. Por ello, Sena indicó que es un público que de todas formas “interesa” que llegue a <b>Maldonado </b>con el fin de “invertir para más adelante”.</p><p>En tanto, <b>Ricardo Pereira</b>, representante de la<b> Cámara Inmobiliaria de Rocha</b>, destacó que la semana de Turismo se comportó “relativamente bien” en cuanto a alquileres por bungalows, cabañas y hoteles durante “los últimos tres o cuatro días”.</p><div>\n<figure>\n<picture>\n<img alt=\"Balneario La Paloma\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9f91a79/2147483647/strip/true/crop/4000x2250+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F3e%2Ff381497946dcacd14095059fea62%2Frff-dji-la-paloma-p-archivo-0010.JPG 1x, https://imgs.elpais.com.uy/dims4/default/8d157d3/2147483647/strip/true/crop/4000x2250+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F3e%2Ff381497946dcacd14095059fea62%2Frff-dji-la-paloma-p-archivo-0010.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9f91a79/2147483647/strip/true/crop/4000x2250+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F3e%2Ff381497946dcacd14095059fea62%2Frff-dji-la-paloma-p-archivo-0010.JPG\" />\n</picture>\n<div>\n<figcaption>Balneario La Paloma</figcaption><p>Foto: Ricardo Figueredo</p></div>\n</figure>\n</div><p>“Ya no existe la semana de Turismo en sí, como tampoco la de <b>Carnaval</b>. Son los días feriados (en donde llega público) y nada más”, aseguró.</p><p>De todas formas, dijo que el comercio en general y los servicios del departamento se vieron colmados en <b>La Paloma</b> ya que durante la semana se realizaron espectáculos musicales y ferias de artesanías, lo cual “reúne público” para que dichos servicios se vean impulsados.</p><p>“Fue buena (la semana de Turismo) para el comercio en general, se notaba gente en las tiendas y en el centro”, agregó.</p><p>Consultado por la llegada de turistas extranjeros, dijo que en <b>Rocha </b>solo constataron el arribo de “algunos propietarios” ante la extensión del <b>fin de semana largo en Argentina</b>. “No los notamos acá, sí vimos al público nacional”, destacó.</p><p>Con respecto a la tendencia en relación al Turismo anterior, dijo que la misma “no fue muy distinta”.</p><p>Por último,<b> Luis Cruz</b>, presidente de la<b> Cámara Inmobiliaria de Canelones</b>, dijo que “mayoritariamente el afluente más grande de público se notó a partir del día jueves en adelante”, aunque los arrendamientos fueron “muy pocos como para tenerlos en cuenta” ya que las propiedades se vieron ocupadas por los propietarios de la zona.</p><p>“No se dieron ni los alquileres por pocos días, no los trabajamos. Veíamos movimiento, pero mucha gente vino por el día o por el fin de semana a la zona. Para el <b>sector inmobiliario</b> la semana de Turismo no se movió para nada”, agregó.</p><div>\n<figure>\n<picture>\n<img alt=\"Vista aérea de Atlántida\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c6a23b6/2147483647/strip/true/crop/3543x2362+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Fdd%2F714c4591433586bf51562d42df9b%2Fatlantida-foto-el-pais-archivo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/94e6578/2147483647/strip/true/crop/3543x2362+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Fdd%2F714c4591433586bf51562d42df9b%2Fatlantida-foto-el-pais-archivo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c6a23b6/2147483647/strip/true/crop/3543x2362+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F47%2Fdd%2F714c4591433586bf51562d42df9b%2Fatlantida-foto-el-pais-archivo.jpg\" />\n</picture>\n<div>\n<figcaption>Vista aérea de Atlántida.</figcaption><p>Foto: Ricardo Figueredo</p></div>\n</figure>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/semana-de-turismo-cuantas-personas-entraron-y-salieron-del-pais-y-como-son-las-cifras-en-relacion-al-2023\">\nSemana de Turismo: cuántas personas entraron y salieron del país y cómo son las cifras en relación al 2023\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-semana-de-turismo-fue-exitosa-en-todos-los-aspectos-gobierno-celebra-el-regreso-de-los-argentinos\">\n\"La Semana de Turismo fue exitosa en todos los aspectos\": gobierno celebra \"el regreso de los argentinos\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/semana-de-turismo-con-numeros-positivos-en-salto-mas-de-20-000-entradas-vendidas-en-el-parque-municipal\">\nSemana de Turismo con números positivos en Salto: más de 20.000 entradas vendidas en el parque municipal\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lautaro-brum",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-04T06:35:02.289",
  "ttr": 187,
  "type": "article"
}