{
  "url": "https://www.elobservador.com.uy/nota/la-denuncia-de-los-palmeras-a-sus-exrepresentantes-ya-no-da-para-mas--2024313172033",
  "title": "La denuncia de Los Palmeras a sus exrepresentantes: \"Ya no da para más\"",
  "description": "De paso por Uruguay, el artista y compositor Marcos Camino, integrante y cofundador del grupo argentino Los Palmeras, explicó que manejan realizar una presentación judicial a propósito de una serie de...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-denuncia-de-los-palmeras-a-sus-exrepresentantes-ya-no-da-para-mas--2024313172033"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710361160739.jpeg?&cw=600&ch=365",
  "content": "<p>De paso por Uruguay, el artista y compositor <strong>Marcos Camino, integrante y cofundador del grupo argentino Los Palmeras</strong>, explicó que manejan realizar una presentación judicial a propósito de<strong> una serie de inconsistencias en las liquidaciones que por derechos de autor les corresponderían</strong>, y que derivaron en la finalización de relaciones comerciales con sus anteriores representantes.</p><div><p>La empresa argentina con estructura internacional que los representaba hasta ahora es muy conocida como productora de contenidos para los más pequeños, con el portal infantil de mayor cantidad de visitas en el mundo, más de 55 millones al mes.</p><p>Sobre este cambio de representante, Camino comentó en diálogo con <em>El Observador</em>: \"En realidad todavía está ahí en tratativas, estamos en la etapa donde podemos hacer arreglos antes de comenzar el juicio. Así que por ahora, no puedo decirte nada más que eso, pero es un problema de lo de los derechos digitales. Justamente por derechos anteriores, de <strong>hace 5 años, 7 años que venimos peleando con eso y ya no da para más.</strong> <strong>Así que tenemos que tratar de que la justicia ponga las cosas en orden\".</strong></p><video width=\"100%\"></video><p>A propósito de este acuerdo poco beneficioso para Los Palmeras, y que además podría alcanzar a otros artistas argentinos que trabajan con la misma productora, Camino comentó, \"no a ciencia cierta, pero sabemos que hay varios grupos que están perjudicados de la misma forma\".</p><p>La nueva plataforma de Los Palmeras estaría pronta a lanzarse, y es el deseo del grupo que antes de su gira en Estado Unidos pueda comenzar a operar: \"Ya tenemos varias grabaciones preparadas, pero si no da el tiempo será cuando volvamos de la gira\", señaló el músico.</p></div>",
  "author": "Nicolás Tabárez",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-13T20:20:33.364Z",
  "ttr": 55,
  "type": "article"
}