{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-America-Facundo-Pellistri-fue-la-gran-figura-en-el-debut-de-la-seleccion-uruguaya-uc892038",
  "title": "Copa América: Facundo Pellistri fue la gran figura en el debut de la selección uruguaya",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluySergio Rochet: En líneas generales, no fue exigido, aunque, cada vez que le tocó actuar, se mostró seguro en sus intervenciones y no brindó rebotes que complicaran...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-America-Facundo-Pellistri-fue-la-gran-figura-en-el-debut-de-la-seleccion-uruguaya-uc892038",
    "https://www.montevideo.com.uy/Deportes/Copa-America-Facundo-Pellistri-fue-la-gran-figura-en-el-debut-de-la-seleccion-uruguaya-uc892038?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892038="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885624.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p><strong>Sergio Rochet:</strong> En\nlíneas generales, no fue exigido, aunque, cada vez que le tocó actuar, se mostró\nseguro en sus intervenciones y no brindó rebotes que complicaran a nivel\ndefensivo.</p><p><strong>Nahitan Nández:</strong> Defensivamente,\nestuvo muy firme y realizó cierres importantes. Además, se proyectó cuando la\njugada se lo pidió, generando por derecha junto a Facundo Pellistri la\nasociación más interesante de la Celeste. De los puntos más altos.</p><p><strong>Ronald Araujo:</strong> Correcto\npartido. Cumplió cuando le tocó intervenir. De todas maneras, no tuvo mucho\ntrabajo. Jugó 45’, ya que fue sustituido por José María Giménez de cara al\ncomplemento.</p><p><strong>Mathías Olivera:</strong> En\nel primer tiempo, completó una aceptable actuación. Sobrio defensivamente e\nimportante a la hora de la salida desde el fondo, con su buen juego de pies. En\nla segunda parte, estuvo flojo e inseguro, con algunos controles que\ncomplicaron a la Celeste en los últimos metros. Salió sentido a los 59’ por\nSebastián Cáceres.</p><p><strong>Matías Viña:</strong> Fue\nde los puntos más bajos del debut celeste. Irregular. Por momentos, correcto en\nla marca; por otros, muy flojo. Sufrió los ataques de Panamá, que lo encaró constantemente.\nCon la pelota, mostró inseguridad e imprecisión. No pudo involucrarse al\nataque. Convirtió el último gol charrúa.</p><p><strong>Federico Valverde:</strong> Fue\nanulado de gran manera por los volantes panameños, situación que no le permitió\nmostrar su faceta ofensiva. No incidió en el juego y estuvo impreciso cuando se\nanimó a jugar de forma vertical. Acompañó en zona de volantes el trabajo\ndefensivo uruguayo. De los puntos más bajos. Salió a los 83’ por Rodrigo Bentancur.</p><p><strong>Manuel Ugarte:</strong> Como\nen cada actuación con la selección charrúa, estuvo criterioso con la pelota y\nfue clave en la salida celeste, mostrándose para el primer toque. A nivel defensivo,\npor su parte, estuvo desordenado por momentos, aunque tuvo un despliegue\nimportante.</p><p><strong>Giorgian de Arrascaeta:</strong> Fue\nde más a menos en el partido y comenzó siendo importante en el juego ofensivo. Se\nubicó detrás de los volantes canaleros, sector en el que recibió la pelota y se\nmostró criterioso en el manejo de balón, colocando interesantes pases\nfiltrados. Jugó 59’, hasta que salió por Nicolás de la Cruz.</p><p><strong>Facundo Pellistri:</strong> Fue\nla gran figura en el debut de Uruguay. Tanto en el primer tiempo como en el\nsegundo, se animó a encarar constantemente por el sector derecho, al que el\ncombinado charrúa volcó en mayores ocasiones sus ataques. Desbordó siempre al lateral Davis. Desequilibró\ncon su velocidad. Además, a nivel defensivo, ayudó con desdobles importantes y\nrecuperaciones. El más destacado.</p><p><strong>Darwin Núñez:</strong> Convirtió el gol que cerró el partido y le dio tranquilidad a Uruguay. A nivel general, no completó un buen rendimiento. Perdió confianza con el paso de los minutos y desperdició varias\nsituaciones clarísimas de gol. Poco efectivo, e inseguro en la toma de decisiones. En el complemento, salió mucho del área para tomar contacto con la pelota. La anotación le dio aire.</p><p><strong>Maximiliano Araújo:</strong>  Clave en el resultado. Abrió\nel partido con un golazo cuando transcurrían 15 minutos de juego. Recibió la\npelota al borde del área y sacó un zurdazo que se metió en el ángulo. Satisfactoria actuación. Brindó la asistencia del segundo gol. Tuvo un despliegue importante.</p><blockquote><p>Los que ingresaron</p></blockquote><p><strong>José María Giménez: </strong>A\nlos 46’ por Ronald Araujo. Se colocó en su brazo la cinta de capitán que\nllevaba Federico Valverde. Le dio voz de mando a la defensa.</p><p><strong>Nicolás de la Cruz:</strong> A\nlos 59’ por Giorgian de Arrascaeta. Ingresó de muy buena forma. Se hizo cargo\nde la pelota, ayudó a Uruguay en defensa con su despliegue y se desdobló cuando\nla jugada lo pidió.</p><p><strong>Sebastián Cáceres:</strong> A\nlos 59’ por Mathías Olivera, que salió sentido. Discreto en defensa. Impreciso con el balón. </p><p><strong>Rodrigo Bentancur:</strong> A los 84’ por Federico Valverde. Pocos minutos en cancha.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 126,
  "type": "article"
}