{
  "url": "https://www.elobservador.com.uy/nota/los-jovenes-uruguayos-que-quieren-revolucionar-el-marketing-a-traves-de-whatsapp-y-convertirse-en-multinacional-2024485016",
  "title": "Los jóvenes uruguayos que quieren revolucionar el marketing a través de Whatsapp y convertirse en multinacional",
  "description": "\"No hay que saltar etapas pero hay que pasarlas rápido\". Esta frase que se asemeja  al mantra de Silicon Valley \"fail fast\" —o fracasa rápido— no es de Steve Jobs ni del fundador de una empresa unicornio...",
  "links": [
    "https://www.elobservador.com.uy/nota/los-jovenes-uruguayos-que-quieren-revolucionar-el-marketing-a-traves-de-whatsapp-y-convertirse-en-multinacional-2024485016",
    "https://www.elobservador.com.uy/nota/los-jovenes-uruguayos-que-quieren-revolucionar-el-marketing-a-traves-de-whatsapp-y-convertirse-en-multinacional-2024485016/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712501728853.jpg?&cw=600&ch=365",
  "content": "<p>\"No hay que saltar etapas pero hay que pasarlas rápido\". Esta frase que se asemeja  al mantra de Silicon Valley \"<em>fail fast</em>\" —o fracasa rápido— no es de Steve Jobs ni del fundador de una empresa unicornio latinoamericana, o al menos no todavía. Este es el lema de Darío Levin (25) y Federico Sabaj (23) dos uruguayos con presente y futuro emprendedor.</p><div><p>Darío también habla de emprender en pasado porque desde niño se interesó por la informática y por \"construir cosas\". \"Tuve varios proyectos y arranqué de chiquito\", recordó en conversación con El Observador. En esos años desarrolló, entre otras cosas, un popular videojuego llamado Shape.me que fue destacado por Apple por lograr 2.250.000 partidas jugadas en 10 dias. Luego trabajó durante cinco años en potenciar el área digital del grupo El Regalón, uno de los mayores vendedores de Mercado Libre. </p><p>El punto de partida de Darío para volver a emprender era el desafío de apalancar el área digital de esa empresa que contaba con más de 5.000 productos en su catálogo.</p><p>En ese camino se cruzó con el de Federico y juntos empezaron a desarrollar su propio emprendimiento de marketing conversacional; una plataforma disruptiva que promete ahorrar varios dolores de cabeza a sus clientes.</p><h2>Todos los canales en un mismo lugar</h2><p>\"Una empresa que vende por internet está trabajando con el Whatsapp, con el sistema para atender las redes sociales de Meta, con el sistema de pauta, con los <em>backoffice</em> de las empresas logísticas para generar las etiquetas de envíos, hay un montón de problemas que impactan en la operativa y también en el crecimiento posterior\", reflexionó Darío que estuvo durante años inmerso en esa tarea mecánica de dar respuesta a todo al mismo tiempo y de manera eficiente.</p><p>Federico y Darío vieron en ese caos la oportunidad de crear una plataforma que simplificara todos esos procesos. Trabajaron con intensidad durante un año y medio para desarrollar el producto buscado, aún sin tener un solo cliente y sin haberlo testeado en el mercado.</p><p>A pesar del alto riesgo tuvieron éxito. Torem salió el mercado y se convirtió en una aliada para sus clientes. El producto resuelve dos desafíos para las empresas, el primero es la gestión de todo lo que tiene que ver con los canales de atención al cliente de forma simultánea donde concentra Whatsapp, Facebook, Instagram y Mercado Libre, entre otros canales. \"Este sistema va generando una base de datos de forma automatizada en función de que los clientes se vayan comunicando con la empresa y eso sirve para realizar acciones de marketing inteligente a través de Whatsapp\", sostuvo Federico.</p><p>Esta tecnología permite también crear segmentos de clientes identificados, por ejemplo, llegar solamente a los que compraron en los últimos seis meses un calzado de determinado talle e impactarlos a través de whatsapp con un mensaje llamativo, diferente al que intercambian los usuarios estándar.</p><p>En definitiva, \"el producto nunca se vende por la misma razón a dos clientes\", contó Darío y esto deja de manifiesto la diversidad de posibilidades que se abren al contar con Torem.</p><p>Algunos quieren automatizar sus procesos de atención al cliente, otros pretenden hacer campañas de Whatsapp de forma masiva y otros  tener una base de datos inteligente.</p><h2>En clave internacional</h2><p> Torem comenzó con un capital de US$ 200.000 a los que sus fundadores llegaron uniendo sus propios ahorros y el aporte de inversores ángeles. Además, la joven compañía ya recibió un apoyo de $ 3 millones de la Agencia Nacional de Investigación e Innovación. Con eso potenciarán su propia difusión y harán crecer sus equipos comerciales y de desarrollo. Al día  de hoy 12 personas trabajan en Torem y esperan que para fin de año el equipo crezca hasta ser 20 colaboradores. A su vez tienen como objetivo llegar a los 70 clientes este año—actualmente cuentan con unos 40 entre Uruguay y Chile—.</p><p>A futuro, evalúan apelar a fondos de inversión para levantar capital; sin embargo no es algo que piensen hacer ahora, sino en el mediano plazo. \"No solamente por el capital que es súper importante, sino por el <em>knowhow</em> que ofrecen los inversores y ayudan a potenciar el crecimiento y alcanzar nuevas fronteras\", sostuvo Federico y Dario agregó: \"Esa inversión la vamos a salir a buscar o va a llegar en el momento en el que nosotros estemos preparados para poder escalar el negocio\".</p><p>La aspiración de Torem no se circunscribe al mercado local. La empresa uruguaya ya tiene clientes en Uruguay Chile \"y se pensó desde el principio como un producto que pueda ser escalable a nivel internacional\", describió Darío y definió: \"nosotros queremos ser una multinacional\".</p><p>\"Es un producto <em>plug &amp; play</em>, conectar y jugar. Es muy fácil el desembarco en el cliente, la idea es comercializarlo en otros países con suscripciones que con un <em>fee</em> (pago) mensual puedan comenzar a utilizarlo\", detalló Federico.</p><h2>Inspirados para emprender</h2><p>\"Este camino requiere un poco de inspiración que es lo que alimenta esa resiliencia que uno tiene que tener cuando las cosas no salen como se planean\", analiza Darío y reconoce que en su adolescencia admiraba al fundador de Apple Steve Jobs. \"Yo me metí en todo este mundo por el ecosistema de Apple, todo eso fue nutrido por mi idolatría a Steve Jobs, pero hoy en día con más experiencia uno va tomando distintos aspectos de diferentes personas que van sirviendo para distintas partes del camino\", reflexiona.</p><p>Federico, en cambio, sí tiene un claro referente. Se trata del fundador uruguayo del unicornio <em>Nowports</em>, Maximiliano Casal. \"Ha construido un monstruo en <em>Nowports</em> y lo siento bastante cercano porque es uruguayo y se trata de una empresa de software, me siento identificado con él\".</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-08T08:00:16.149Z",
  "ttr": 186,
  "type": "article"
}