{
  "url": "https://www.elobservador.com.uy/nota/israel-dice-que-la-fase-intensiva-de-su-ofensiva-en-gaza-esta-llegando-a-su-fin-202411673142",
  "title": "Israel dice que la \"fase intensiva\" de su ofensiva en Gaza está llegando a su fin",
  "description": "La \"fase intensiva\" de los combates en el sur de Gaza \"terminará pronto\", afirmó el ministro de Defensa de Israel después de más de cien días de guerra que, según Hamás, han dejado 24.285 muertos en el...",
  "links": [
    "https://www.elobservador.com.uy/nota/israel-dice-que-la-fase-intensiva-de-su-ofensiva-en-gaza-esta-llegando-a-su-fin-202411673142",
    "https://www.elobservador.com.uy/nota/israel-dice-que-la-fase-intensiva-de-su-ofensiva-en-gaza-esta-llegando-a-su-fin-202411673142/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705400963758.jpg?&cw=600&ch=365",
  "content": "<p>La \"fase intensiva\" de los combates en el sur de Gaza \"terminará pronto\", afirmó el ministro de Defensa de Israel después de más de cien días de guerra que, según Hamás, han dejado 24.285 muertos en el territorio palestino y más de 61.000 heridos</p><div><p>Al comienzo de la guerra en octubre, \"dijimos claramente que la etapa intensiva de las operaciones duraría aproximadamente tres meses\", dijo el lunes por la noche el ministro Yoav Gallant.</p><p>\"En el norte de Gaza, esta fase llega a su fin. En el sur, vamos a conseguirlo y esto terminará pronto\", agregó.</p><p>Pero a lo largo de la noche, la aviación israelí bombardeó la zona de Jan Yunis, en el sur de la Franja, epicentro de los combates estas últimas semanas y donde, según el ejército del Estado hebreo, se refugia la dirección local de Hamás.</p><p>La oficina de prensa del movimiento islamista palestino dijo que estos últimos bombardeos nocturnos sobre Gaza dejaron un total de 78 muertos y numerosos heridos.</p><p>Además de precisar la cifra total de muertos desde el inicio de la guerra, el ministerio de salud de Hamás aseguró también que los heridos gazatíes suman 61.154 y dijo que sigue habiendo numerosas personas atrapadas entre los escombros</p><p>En la víspera, Hamás informó de la muerte de dos rehenes israelíes a través de un video en el que una mujer joven, también secuestrada por el grupo, anunciaba los fallecimientos.</p><p>\"Murieron en bombardeos sionistas sobre Gaza\", afirmó la rama armada del movimiento. El ejército israelí rechazó estas \"mentiras\" y denunció \"el uso brutal de rehenes inocentes\".</p><p>El conflicto, iniciado con el sorpresivo ataque de Hamas a Israel con  1200 muertos y 240  rehenes, ha provocado el desplazamiento de la gran mayoría de los 2,4 millones de habitantes de este pequeño territorio.</p><p>En un comunicado conjunto, Unicef, el Programa Mundial de Alimentos y la OMS advirtieron sobre \"el riesgo de hambruna\" y de \"epidemias de enfermedades mortales\" en Gaza, y pidieron \"cambios fundamentales\" en el envío de ayuda humanitaria, entre ellos abrir nuevos puntos de entrada, \"más seguros y rápidos\".</p><p>Las hostilidades generadas por la guerra se extienden más allá de la Franja de Gaza.</p><p>El lunes en un suburbio de Tel Aviv, una mujer murió y trece personas resultaron heridas tras ser atropelladas por un vehículo, según la policía, que detuvo a dos sospechosos palestinos.</p><p>El conflicto también acentúa las tensiones regionales entre Israel y sus aliados por un lado e Irán y su \"eje de resistencia\" formado por grupos armados como Hamás, los rebeldes hutíes de Yemen o el movimiento libanés Hezbolá.</p><p>En la noche, Israel anunció ataques aéreos contra \"posiciones\" de Hezbolá en la localidad libanesa de Marun ar Ras, cerca de su frontera norte, donde son regulares los intercambios de disparos.</p><p>Frente a la costa de Yemen, un carguero estadounidense fue alcanzado el lunes por un misil disparado por los hutíes.</p><p>El martes por la mañana, la agencia de seguridad marítima británica UKMTO reportó un nuevo \"incidente\" en el mar Rojo, aunque sin dar más detalles.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-16T10:31:42.010Z",
  "ttr": 99,
  "type": "article"
}