{
  "url": "https://www.elobservador.com.uy/nota/el-indice-s-p-500-registra-el-maximo-historico-gracias-al-negocio-de-la-ia-2024120102843",
  "title": "El índice S&P 500 registra el máximo histórico gracias al negocio de la IA",
  "description": "El índice S&amp;P 500 ha registrado su primer máximo histórico en dos años gracias al impulso de los fabricantes de chips y otros valores tecnológicos de peso, fruto del optimismo generado por la inteligencia...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-indice-s-p-500-registra-el-maximo-historico-gracias-al-negocio-de-la-ia-2024120102843",
    "https://www.elobservador.com.uy/nota/el-indice-s-p-500-registra-el-maximo-historico-gracias-al-negocio-de-la-ia-2024120102843/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705757221532.jpg?&cw=600&ch=365",
  "content": "<p>El índice S&amp;P 500 ha registrado su primer máximo histórico en dos años gracias al impulso de los fabricantes de chips y otros valores tecnológicos de peso, fruto del optimismo generado por la inteligencia artificial (IA).</p><div><p>Las especulaciones acerca de un pronto recorte de tasas de interés por parte de la Reserva Federal y el gran negocio de la IA levantaron el índice de referencia de Wall Street, apenas tres semanas después de acabar 2023 también en alza.</p><p>Microsoft y Apple, las dos empresas más valiosas del mundo, subieron más de un 1%. Las acciones de los fabricantes de chips se dispararon desde que Taiwan Semiconductor Manufacturing Company, el mayor fabricante de chips por contrato del mundo, dijera este miércoles que prevé un auge de la demanda de chips de alta gama utilizados en IA.</p><p>El cierre del último viernes confirmó que el S&amp;P 500 está en un mercado alcista desde que cerró a la baja el pasado 12 de octubre de 2022, según una medida que también sitúa esa fecha como el final de un mercado bajista.</p><p>El índice de referencia superó los 4.800 puntos, desafiando las advertencias de que el repunte sigue concentrado en un grupo más reducido de acciones. Las acciones subieron este viernes, ya que la caída de la volatilidad del Tesoro siguió siendo un buen augurio para la asunción de riesgos en Wall Street, informa la agencia Bloomberg.</p><p>También ayudó un informe que muchos consideraron “favorable a la Reserva Federal”, que muestra una combinación de la elevada confianza de los consumidores y menores expectativas de inflación.</p><p>Es decir, la suma del sostenido ritmo del gasto y el aparente control de la subida de los precios en el denominado aterrizaje suave de la economía, que conjuraría el fantasma de la recesión.</p><p>El S&amp;P 500 ha subido este viernes un 1,2%, borrando las pérdidas de esta semana. El Nasdaq 100, de fuerte componente tecnológico, obtuvo mejores resultados, con Advanced Micro Devices batiendo un récord y Nvidia, una de las firmes líderes, abanderando las subidas de las megacaps.</p><p>Nvidia, un valor que arrasa en bolsa, subió un 4,2% y Advanced Micro Devices (AMD) repuntó más de un 7% después de que el fabricante de servidores Super Micro Computer elevara su previsión de beneficios para el segundo trimestre, haciendo que sus acciones se dispararan un 36%.</p><p>Los inversores intercambiaron acciones de Nvidia por valor de U$S 31.000 millones y acciones de AMD por valor de 23.000 millones, un volumen de negocio superior al de cualquier otra empresa de Wall Street, según datos de LSEG.</p><p>La rentabilidad de los bonos del Tesoro a 10 años apenas varió mientras que el dólar cayó frente a la cesta de divisas de referencia. Tras tocar mínimos en octubre de 2022, el S&amp;P 500 ha repuntado cerca de un 35% y superó hoy su máximo de cierre anterior de 4.796,56 puntos.</p><p>El indicador se convirtió en el último de los tres principales índices de referencia de la renta variable en cerrar con un récord. Hasta el jueves, el índice llevaba 512 días sin batir un récord, la sexta racha más larga desde 1928, según Ned Davis Research.</p><p>Un año después de alcanzar nuevos máximos, el índice ha subido 13 de las 14 veces con un alza media del 13% en ese periodo.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-20T13:28:43.154Z",
  "ttr": 108,
  "type": "article"
}