{
  "url": "https://www.elpais.com.uy/ovacion/futbol/santi-rodriguez-su-infancia-callejera-la-injusticia-con-un-dt-en-nacional-y-el-partido-sonado-que-tendra",
  "title": "Santi Rodríguez: su infancia \"callejera\", la \"injusticia\" con un DT en Nacional y el partido soñado que tendrá",
  "description": "Santiago Rodríguez se hizo grande con la edad de un niño. Presenció robos en su barrio, vio cómo muchos de sus amigos cayeron en las drogas, fue testigo de todo tipo de asaltos -a señoras mayores,...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/santi-rodriguez-su-infancia-callejera-la-injusticia-con-un-dt-en-nacional-y-el-partido-sonado-que-tendra",
    "https://www.elpais.com.uy/ovacion/futbol/santi-rodriguez-su-infancia-callejera-la-injusticia-con-un-dt-en-nacional-y-el-partido-sonado-que-tendra?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/03d9b34/2147483647/strip/true/crop/1920x933+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F57%2Fac5c080e438f98dbca9ad016e0fe%2Fgiqj51hw8aeaxqd.jpg",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/santiago-rodriguez\">Santiago Rodríguez</a> se hizo grande con la edad de un niño. Presenció robos en su barrio, vio cómo muchos de sus amigos cayeron en las drogas, fue testigo de todo tipo de asaltos -a señoras mayores, trabajadores o simples pasajeros que esperaban el ómnibus con el celular en el bolsillo- y tuvo varias veces un arma entre sus narices, como el día que lo obligaron a bajarse para robarle el auto cuando era jugador de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nacional\">Nacional</a>.</p><p>Pese a las dificultades económicas que sufrió su familia, eligió perseguir el sueño de futbolista, le ganó la pulseada a los que no le veían futuro por ser “demasiado delgado” y aterrizó en Primera División siendo un hincha más, de esos que quedaban colgados al alambrado y cantaban a todo pulmón desde la tribuna <b>Abdón Porte.</b></p><p>—Sinceramente, nunca tuve ninguna etapa oscura o una tentación; nunca me interesó tampoco. Obviamente que en los barrios siempre están las oportunidades y cuando empezás el liceo también. Incluso, tuve amigos que sí entraron en ese mundo, que no supieron rechazar o apartarse y fue complicado. Mi papá siempre estuvo encima mío y de mi hermano explicándonos que podías perder todo, incluso la vida. Yo tuve mucha personalidad para saber decir que no y la mente clara de lo que quería porque, antes de un cumpleaños de 15, prefería ir a jugar al fútbol.</p><p>Hasta su preadolescencia, como a todo niño nacido a partir de los 2000, los ojos se le iluminaban cada vez que tenía enfrente un PlayStation. En su casa, al igual que en la mayoría de sus amigos, no había recursos para comprar uno, así que si a un vecino que se lo regalaban, tenía la obligación de compartirlo con todos. Sin embargo, en la cuadra eran más “callejeros” que de entrecasa y lo “más lindo”, para ellos, era correr atrás de una pelota o armar un campeonato contra otros gurises de la zona.</p><div>\n<figure>\n<picture>\n<img alt=\"Santiago Rodríguez y el aguante de los hinchas de Nacional.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ebbdd80/2147483647/strip/true/crop/640x436+0+0/resize/640x436!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F03%2F61aa88b42fee3.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6aa10f9/2147483647/strip/true/crop/640x436+0+0/resize/1280x872!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F03%2F61aa88b42fee3.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ebbdd80/2147483647/strip/true/crop/640x436+0+0/resize/640x436!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F12%2F03%2F61aa88b42fee3.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Santiago Rodríguez y el aguante de los hinchas de Nacional.</figcaption>\n<p></p>\n</figure>\n</div><p>Hoy, esa faceta parece descansar en el baúl de los recuerdos, al menos por un rato, desde que su vida pegó un giro de 180 grados. Lo compró Grupo City, tuvo una serie de cortocircuitos en su salida de Nacional (por adeudos impagos que reclamó) y firmó un contrato millonario con el New York de Estados Unidos, desde donde atiende esta entrevista hablando un español con tono americanizado.</p><p>—No me gusta que la gente de Nacional tenga una mala imagen mía porque cuando pude cobrar más dinero, que me habían ofrecido en el primer contrato profesional, mi papá y yo dijimos que no era necesario. Con lo que pasó, desde mi punto de vista, la gente quedó un poco dolida por cómo dijeron las cosas las personas que salieron a hablar. Con mi representante, quisimos arreglar que Nacional me pagara lo que habíamos acordado, pero me dijeron que no era buena idea que reclamara. Después mi papá fue a la Mutual con mi abogado a pedir los números y nos pasaron, confundidos, unos premios que eran de Seba Rodríguez, que decían “S. Rodríguez”. Se generó la confusión y hablé con la Mutual para que por favor salieran a explicar que todo había sido un malentendido y yo no estaba reclamando dinero extra. Quedé esperando y nunca salieron a aclarar. Al hincha de Nacional lo respeto mucho y no me molesta que se ofenda porque quiere lo mejor para su club.</p><div>\n<p>\n</p><h3>Debut</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Santiago Rodríguez firmando el contrato con el Grupo City. FOTO: @Nacional.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/66bccd8/2147483647/strip/true/crop/1024x681+0+0/resize/1024x681!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F03%2F5fa1d9c1a333b.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/7f85f6d/2147483647/strip/true/crop/1024x681+0+0/resize/2048x1362!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F03%2F5fa1d9c1a333b.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/66bccd8/2147483647/strip/true/crop/1024x681+0+0/resize/1024x681!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F03%2F5fa1d9c1a333b.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Santiago Rodríguez firmando contrato.</figcaption>\n<p></p>\n</figure>\n</div><p>El 15 de enero de 2019 quedó grabado para siempre en la vida de una camada de juveniles de Nacional, entre ellos Santiago Rodríguez.</p><p>—Lo tengo tatuado -dice, precisando que aquel partido caluroso de verano fue un martes. Un par de días antes, Eduardo Domínguez, el entrenador de ese entonces, les comentó a los que iban a ser titulares que había llegado su hora. Jugaban contra River Plate argentino, que venía de ser campeón de América y llegaba a Uruguay con todos sus pesos pesados.</p><p>La noche anterior, el chico criado en Malvín Norte casi no pudo dormir. Comió poco, entró en un subibaja de emociones, pero su felicidad fue “total” al pisar la cancha. Hasta hoy, se le dibuja una sonrisa cuando lo recuerda y no olvida el vínculo cuasi paternal que tenía con el técnico.</p><p>—Sigo mucho a Estudiantes porque porque Eduardo está ahí. Me gustaba mucho su forma de pensar, cómo te preparaba. Te decía exacto lo que tenías que hacer y eso de los entrenadores me motiva mucho. Me gustaba porque te daba la confianza y la libertad de poder jugar y sentirte bien.</p><p><b>—¿Fueron injustos en Nacional con su salida?</b></p><p>—Desde mi punto de vista, fue totalmente injusto, sí, porque en Copa Libertadores veníamos jugando muy bien, ganando todos los partidos. Quizás en el fútbol uruguayo era un poco diferente porque los equipos son de esperar defensivamente, no de presionar, y con Eduardo teníamos un juego muy ofensivo. A mí, como delantero, me encantaba eso. Teníamos muchas situaciones de gol, nos preparábamos muy bien táctica y físicamente, entonces yo, que estaba adentro, me sorprendí un poco. A veces en el fútbol uruguayo no se respetan mucho esos procesos y el hecho de tener que ganar todos los partidos en Nacional conlleva a esas cosas. Pero, para mí, si lo esperaban un poco, podría haber hecho mucho más.</p><div>\n<figure>\n<picture>\n<img alt=\"Santiago Rodríguez|\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f8758e9/2147483647/strip/true/crop/1022x683+0+0/resize/1022x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F03%2F5f78d96541ec5.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/0f5f3f1/2147483647/strip/true/crop/1022x683+0+0/resize/2044x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F03%2F5f78d96541ec5.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f8758e9/2147483647/strip/true/crop/1022x683+0+0/resize/1022x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F10%2F03%2F5f78d96541ec5.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Santiago Rodríguez festejando un gol de Nacional.</figcaption>\n<p></p>\n</figure>\n</div><p>Aunque ya goza del confort de un apartamento en el que vive con su novia, Santiago no se olvida de quién es. Sigue siendo el mejor amigo de su padre a la distancia, sigue extrañando los guisos de la abuela -que a tierras norteamericanas no llegan- y sigue mordiéndose las uñas cuando mira a Nacional, con la misma atención que le despertaba ser un fanático de cancha. Incluso, siendo integrante del plantel principal, se animó a ir al medio de la Colombes a alentar en un clásico con Hugo Magallanes, Agustín Sant’Anna y Rodrigo Amaral, secundados por la seguridad y la barra brava.</p><p>El alboroto y las concentraciones iban de la mano en un plantel que tenía como principales referentes a Rafael García -hoy técnico de Tercera División- y a Gonzalo Bergessio -capitán, ya retirado del fútbol profesional-.</p><p>Para Gabriel Neves, el actual mediapunta del New York City era una de las víctimas preferidas. La cama dada vuelta, las críticas por la ropa y los juegos con agua en las almohadas eran algunas de las ocurrencias.</p><p>—Al principio, yo no sabía cuándo Gabi Neves jodía y cuándo no. Me decía: “No podés venir vestido así, es una vergüenza”; “cómo vas a usar esos zapatos”, “ponete bien el gorro”. Amaral lo conoce de toda la vida y una vez, haciendo piscina caliente, me dijo: “Mirá que Gabi te dice las cosas serio, pero te lo está diciendo en broma”.</p><div>\n<p>\n</p><h3>El presente en Estados Unidos</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Santiago Rodríguez festeja su gol para New York City en la MLS. Foto: @23SRodriguez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2bfddfe/2147483647/strip/true/crop/2048x1366+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2F03%2F65fafc264e04b6c13a4b173fe654%2Fgi4jjdawkaafrdh.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7d78806/2147483647/strip/true/crop/2048x1366+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2F03%2F65fafc264e04b6c13a4b173fe654%2Fgi4jjdawkaafrdh.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2bfddfe/2147483647/strip/true/crop/2048x1366+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2F03%2F65fafc264e04b6c13a4b173fe654%2Fgi4jjdawkaafrdh.jpg\" />\n</picture>\n<p>\n</p><figcaption>Santiago Rodríguez festeja su gol para New York City en la MLS. Foto: @23SRodriguez</figcaption><p></p>\n</figure>\n</div><p>Mientras disfruta de su actualidad neoyorquina, el entrevistado se anticipa a decir que cumplirá la fantasía de que dos “extraterrestres” -como los define él- bajen a la tierra para jugar a la pelota contra él.</p><p>Por primera vez, el Inter Miami se enfrentará con Luis Suárez y Lionel Messi al New York de Santiago Rodríguez, que piensa que va a ser un partido “muy complicado”, pero “divino de jugar”. Soñado. </p><p>Ese compromiso está fijado para el próximo sábado a las 20:30 horas de Uruguay. En esta última fecha, con Santi de titular, el equipo cayó 1-0 ante Cincinnati.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-dominguez",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-25T06:10:00.468",
  "ttr": 247,
  "type": "article"
}