{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/6/uruguay-nunca-enfrento-a-panama-por-copa-america/",
  "title": "Uruguay nunca enfrentó a Panamá por Copa América",
  "description": "El del domingo será el primer enfrentamiento entre Uruguay y Panamá por Copa América. La razón está en que los uruguayos han participado 46 veces desde su fundación en 1916 –solo faltaron dos veces: en...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/6/uruguay-nunca-enfrento-a-panama-por-copa-america/",
    "https://ladiaria.com.uy/deporte/articulo/2024/6/uruguay-nunca-enfrento-a-panama-por-copa-america/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS122652_20220611FG_43128_1_tpHzrqp_article_main.jpeg?r=oVL88qlTAFrIjAos",
  "content": "<div>\n    <p>El del domingo será <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/6/uruguay-sale-a-jugar-por-la-copa-america/\">el primer enfrentamiento entre Uruguay y Panamá</a> por Copa América. La razón está en que los uruguayos han participado 46 veces desde su fundación en 1916 –solo faltaron dos veces: en Argentina en 1925 y en Bolivia en 1963-, mientras que para los panameños este es un torneo muy ajeno dado que sólo han jugado una vez en 2016, cuando también se hizo en Estados Unidos.</p>\n<p>La otra razón aportada por Perogrullo es que Panamá no forma parte de la Confederación Sudamericana de Fútbol, y por ello es que sus posibilidades de participar han sido más bien escasas dado que solo 10 veces de las 48 disputadas se ha jugados con equipos que no son de Conmebol.</p>\n<p>La celeste ha tenido su primera vez con rivales de 15 países, los otros nueve que componen la Confederación, cinco de Concacaf (Estados Unidos, México, Costa Rica, Honduras, y Jamaica), y uno de la Confederación Asiática de Fútbol, Japón.</p>\n<h3>Contra casi todos</h3>\n<p>Por ser fundador del torneo, Uruguay jugó por primera vez ante cada uno de los diez de la Conmebol, hasta que en 1993, Estados Unidos fue el primero de los rivales de otra confederación que tuvo enfrente. Fue en el Sudamericano de Ecuador y los celestes ganaron 1-0. En 1995 fue la primera vez que enfrentamos a México y en el Centenario el partido terminó en empate 1-1.</p>\n<p>Hubo que esperar hasta 2001 para que la celeste se estrenara con dos nuevos rivales, con Costa Rica y Honduras, con los que jugó por partida doble en distintas instancias de la Copa América de Colombia. Con Costa Rica en el primer partido jugado por copa empatamos 1-1 , mientras que el estreno ante los hondureños fue más malo, con derrota 1-0 .</p>\n<p>En el 2015 nos estrenamos con Jamaica en la copa organizada por Chile con victoria 1-0, y en el 2019 tocó un rival nuevo y lejano: fue ante Japón en Porto Alegre con empate 2-2.</p>\n<p>De todos los países que han participado del torneo continental más viejo del mundo sólo a dos nunca ha enfrentado Uruguay, y son bastante extraordinarios porque sólo jugaron una vez: Haití que estuvo en el 2016 y Catar en 2019.</p>\n<p>Uruguay ganó casi un tercio de los torneos que participó: 15 de 46. Sus primeros 13 títulos (1916, 1917, 1920, 1923 1924, 1926, 1935, 1942, 1956, 1959, 1967, 1983, y 1987) fueron siempre enfrentando a selecciones de América del Sur. En 1995 y 2011, ya con selecciones de Concacaf, tuvo rivales de otras zonas.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-06-22T22:37:25+00:00",
  "ttr": 85,
  "type": "article"
}