{
  "url": "https://www.elpais.com.uy/informacion/salud/caso-milagros-guia-nacional-recomienda-observacion-minima-de-24-horas-en-casos-de-intento-de-suicidio",
  "title": "Caso Milagros: guía nacional recomienda \"observación mínima\" de 24 horas en casos de intento de suicidio",
  "description": "La joven que denunció una violación grupal de hace 15 años insistió para ver a un psiquiatra y luego se quitó la vida; desde la mutualista reconocieron que no ubicaron a un especialista de retén.",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/caso-milagros-guia-nacional-recomienda-observacion-minima-de-24-horas-en-casos-de-intento-de-suicidio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/81317e2/2147483647/strip/true/crop/2362x1148+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F7b%2F9414546c4be1ad6533b58dafb375%2Fimagen-stock-photo-depressed-teenager-girl-sitting-floor-cover-face.jpg",
  "content": "<div>\n    <p><b><i>Redacción El País</i></b><br />Un <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/caso-milagros-fue-varias-veces-a-la-mutualista-pidio-con-insistencia-psiquiatra-y-aviso-que-queria-matarse\">acta de fiscalización</a> del Ministerio de Salud Pública (<b>MSP</b>) dio cuenta de que Milagros, la joven de 29 años que se suicidó el viernes pasado tiempo después de denunciar una violación grupal cuando tenía 15 años, visitó tres días seguidos una mutualista de Montevideo, insistió para ver un psiquiatra, no lo logró, y se quitó la vida en el box de la emergencia médica.</p><p>El caso sigue siendo investigado por las autoridades sanitarias, pero en el relato que hicieron esta semana médicos y encargados de la mutualista se resaltó la desesperación de la joven, que registraba \"cuatro\" intentos de autoeliminación, así como se describió la atención brindada entre la noche del miércoles y la tarde del viernes, cuando fue encontrada ahorcada con una bufanda en la mutualista.</p><p>Uno de los puntos más cuestionables de la atención que recibió la joven, según dijeron fuentes de la salud a El País, fue que en la noche del 23 de octubre, después de que se le diagnosticó un intento de autoeliminación (<b>IAE</b>), tras el pedido insistente para ver a un psiquiatra, y luego de que se le dijera que “no había más consultas” a esa hora, los encargados del sanatorio declararon al MSP que intentaron comunicarse con un psiquiatra de retén, pero no lo consiguieron.</p><p>“Se llamó a un psiquiatra de retén y no se logró encontrarlo. Eso es una omisión, una negligencia, porque si tenés un especialista de retén este tiene que responder cuando se lo requiere”, afirmó a El País la trabajadora social y directora de la ONG El Paso, <b>Andrea Tuana</b>.</p><p>En Uruguay, país que registra una de las tasas de suicidio más altas del mundo, el MSP aprobó en 2017 un protocolo de atención y seguimiento a las personas con IAE (Ordenanza 384/017), que presenta pautas generales para el abordaje de estos casos.</p><p>El procedimiento indica que primero se debe hacer una “evaluación integral” de los IAE, “jerarquizando la valoración del riesgo vital e incluyendo la evaluación del riesgo suicida inmediato”. Luego, un médico “indicará la intervención” que el paciente requiera, y una vez que esté “estabilizado” deberá ser “evaluado por psiquiatra”.</p><p>En el mismo protocolo aprobado hace siete años se puntualizó que “de no contar con psiquiatra, la evaluación la realizará otro profesional de la salud, quien deberá propender a mantener una interconsulta con psiquiatra”.</p><p>\"Si existieran dudas acerca del nivel de riesgo y de la intervención necesaria, se sugiere que la persona permanezca en observación hasta la realización de una nueva evaluación”, se indicó en el protocolo.</p><p>Los dos últimos pasos no se habrían cumplido, según se estableció en el acta del MSP. Por un lado, porque no había guardia de psiquiatra y no ubicaron al psiquiatra de retén, que debe ir dentro de las dos horas en que se lo convoca. Pero tampoco lograron que la joven se quedara en observación porque cuando se le dijo que no había psiquiatra “se retiró contra la voluntad médica”.</p><p>La joven volvió a la emergencia 40 minutos después, con “planificación suicida”, se pidió psiquiatra de guardia y se indicó medicación. Ya en la madrugada del 24 de octubre se registró que estaba descansando “pendiente de valoración por psiquiatría” por la mañana. No obstante, casi a las 05:00 se fugó, tras lo cual se hizo la denuncia policial.</p><p>Milagros volvió a la mutualista a las 09:30 del 25 de octubre, tras un nuevo intento de autoeliminación, luegode haber consumido un blíster de benzodiacepina y “con ideas de ahorcamiento”. </p><p>Se pidió una consulta con un psiquiatra de guardia que “no se evidencia en los registros de enfermería”. Luego de recetarle fármacos nuevamente, a las 13:00 volvió a pedir por un psiquiatra, amenazó con irse y suicidarse, tras lo cual se le recetó medicación.</p><p>Un registro de enfermería constató, sin determinar hora exacta, que estaba “tranquila, sin manifestar ideas de muerte\", pero se negó a los fármacos y luego almorzó. La tragedia se confirmó poco después, cuando a las 14:30 una psiquiatra encontró a la joven fallecida.</p><p>Además del protocolo antes citado, a mediados de este año el MSP publicó la guía de práctica clínica para el abordaje de la conducta suicida en el Sistema Nacional Integrado de Salud (SNIS), con otras orientaciones sobre cómo tratar estas situaciones.</p><p>Entre varios puntos, dentro del “Plan de manejo básico” de los pacientes con IAE, “se recomienda en todos los casos de intentos de autoeliminación un período de observación mínimo de 24 horas”.</p><p>“Supervise a la persona cuidadosamente para evitar que intente autolesionarse nuevamente. Busque el apoyo de familiares continentes, el personal del hospital no siempre puede vigilar de cerca a una persona con tendencias suicidas. No es adecuado que la persona aguarde en sala de espera al especialista”, se añadió en la guía, de 2024.</p><p>“Es un horror lo que le pasó a esta chica que estuvo pidiendo ayuda desde el 23 de octubre, en constante contacto con médicos de su mutualista y se terminó ahorcando en el centro de salud. Es inhuamno e inadmisible”,subrayó Tuana.</p><p>“Hay que analizar si hay que revisar los protocolos, la formación de los médicos, la respuesta concreta de la institución o de los médicos intervinientes, pero esto no puede pasar”, añadió la trabajadora social.</p><div>\n            <p>\n                            </p><h3>\"Aumento\" de consultas y \"falta\" de datos sobre el sistema</h3>\n            <p></p>\n        </div><p><b>Laura Sarubbo</b>, psiquiatra, docente y exintegrante de la Clínica de Psiquiatría de la Facultad de Medicina (Udelar), dijo a El País que \"en general\" los pacientes en emergencia deben esperar al especialista, que debe presentarse en un plazo máximo de dos horas.</p><p>Cada paciente con IAE \"es diferente\", puntualizó Sarubbo, por lo que se deben \"adaptar las medidas terapéuticas con las características del paciente\". \"No hay una estrategia rígida\", insistió.</p><p>\"El paciente con ideas de muerte tiene que ser llevado a puerta de un sanatorio, no puede quedar solo y tiene que estar acompañado y vigilado. Lo tiene que ver un psiquiatra, que evaluará si tiene que ser internado o si hay una continencia familiar que pueda hacer un seguimiento estricto, así como darle la medicación, etcétera. Pero esto se hace de paciente a paciente\", remarcó la experta.</p><p>Consultada sobre por qué faltan psiquiatras en centros de salud, Sarubbo dijo que existe un \"indudable aumento\" de las consultas, sobre todo tras la pandemia, cuando detectaron mayor demanda por trastornos de ansiedad y depresivos.</p><p>Entre otros motivos, porque a nivel \"cultural\" existe una \"urgencia de ser triunfador\", que si no se concreta puede generar \"conflictos muy importantes\". Y también porque al haber una \"menor continentación familiar\", implica que \"mucha gente vive sola sin tener soporte de ningún tipo\".</p><p>Si bien planteó que no hubo casi variación en la cifra de psiquiatras, indicó que \"muchos\" residentes -aún no terminaron la carrera- trabajan en varias mutualistas porque \"no hay la cantidad de psiquiatras para el volumen de consultas\".</p><p>Por otro lado, el psiquiatra y exintegrante del GACH <b>Ricardo Bernardi</b> insistió que en cuanto a la atención de salud mental en Uruguay \"hacen falta datos para poder evaluar y ver dónde hay que mejorar\", en clave del sistema y no de un caso individual.</p><p>Para la obtención de estos datos, llamó a \"tomar en serio la historia clínica electrónica\", que se puede solventar con \"muy poca plata\", y que a partir de \"poca Inteligencia Artificial, pero mucha inteligencia humana\" se podría tener un \"monitoreo online\" de la situación.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/victima-de-violacion-grupal-en-maldonado-se-quito-la-vida-la-joven-buscaba-reabrir-la-causa\">\n                Víctima de violación grupal en Maldonado se quitó la vida: la joven buscaba reabrir la causa  \n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/msp-investigara-de-oficio-al-centro-de-salud-en-el-que-se-atendia-la-victima-de-violacion-que-se-suicido\">\n                MSP investigará de oficio al centro de salud en el que se atendía la víctima de violación que se suicidó \n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-02T07:00:03.4",
  "ttr": 248,
  "type": "article"
}