{
  "url": "https://www.montevideo.com.uy/Noticias/Despues-de-dos-anos-retomaran-excavaciones-en-batallon-donde-aparecieron-Miranda-y-Bleier-uc895047",
  "title": "Después de dos años, retomarán excavaciones en batallón donde aparecieron Miranda y Bleier",
  "description": "Más verdad                                    Las búsquedas en el Batallón 13 se habían suspendido por problemas en el tendido eléctrico que se solucionarán para...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Despues-de-dos-anos-retomaran-excavaciones-en-batallon-donde-aparecieron-Miranda-y-Bleier-uc895047",
    "https://www.montevideo.com.uy/Noticias/Despues-de-dos-anos-retomaran-excavaciones-en-batallon-donde-aparecieron-Miranda-y-Bleier-uc895047?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895047="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201908/_W933_80/703286.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Más verdad</p>\n                                    <h2>Las búsquedas en el Batallón 13 se habían suspendido por problemas en el tendido eléctrico que se solucionarán para agosto.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Las excavaciones para la búsqueda de restos de detenidos\ndesaparecidos en la dictadura militar en el Servicio de Material y Armamento del\nBatallón de Infantería número 13 del Ejército, que estaban suspendidas desde\nhacía dos años, serán retomadas en agosto, anunció el director del Institución\nNacional de Derechos Humanos y Defensoría del Pueblo (Inddhh), Wylder Tyler.</p><p>En el predio funcionaba un centro de tortura y detención. Y,\nen el mismo lugar, se encontraron los restos de Fernando Miranda (en 2006) y\nEduardo Bleier (en 2019).</p><p>“Hace dos años, después de haber pedido los planos del lugar,\nque nos dijeron que no había, entramos y cortamos un cable de 6.000 voltios. Fue\nbastante peligroso y dejamos a todo el barrio sin luz. Por eso, estuvo paralizado\neste proceso”, explicó Tyler en rueda de prensa este miércoles, en referencia a\nla búsqueda de los restos de una persona que, según testimonios recabados hace\ntres años, podría estar enterrada allí.</p><p>“No había acuerdo con UTE para que lo hicieran, pero, por\nsuerte, ese obstáculo se removió y ahora hay voluntad de hacerlo”, detalló.</p><p>De este modo, se llegó a un convenio tripartito entre el instituto\ndirigido por Tyler, el Ministerio de Defensa y UTE.</p><p>A partir del acuerdo, se realizó un nuevo trazado de cables en\nel lugar y este miércoles tuvieron la autorización para que el Inddhh pueda contribuir\ncon los gastos que ello implica, lo que permite retomar las excavaciones en agosto.</p><p>En la previa a la Marcha del Silencio de este año, Alba\nGonzález, integrante de la organización Madres y Familiares de Detenidos Desaparecidos\nUruguayos, había cuestionado que “por mera burocracia” hacía dos años que habían\nsido suspendidos los trabajos de búsqueda en el Servicio de Material y\nArmamento.</p><p>“Los actores estatales continuar esquivando su\nresponsabilidad y dilatando este proceso. Mientras tanto los antropólogos\naguardan para retomar sus tareas”, había manifestado y añadía que en Uruguay se\nestá “en un campo de disputa constante por la verdad”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}