{
  "url": "https://www.elpais.com.uy/cultural/la-novela-sobre-el-mundo-queer-que-llena-un-vacio-de-epoca-la-apuesta-literaria-de-nicolas-artusi",
  "title": "La novela sobre el mundo queer que llena un vacío de época: la apuesta literaria de Nicolás Artusi",
  "description": "por José Arenas.La literatura queer del Río de la Plata tiene cierto bache en la historia de su narrativa. Es decir, a través de ficciones, de poesía, de papers, de crónicas o de libros de ensayos se ha...",
  "links": [
    "https://www.elpais.com.uy/cultural/la-novela-sobre-el-mundo-queer-que-llena-un-vacio-de-epoca-la-apuesta-literaria-de-nicolas-artusi"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cfe7e98/2147483647/strip/true/crop/1005x489+0+91/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6f%2Ffb%2F0cb653344a92a47f37a0796e409a%2Fnicolas-artusi.jpg",
  "content": "<div>\n<p><b>por José Arenas</b><br />.<br />La literatura queer del Río de la Plata tiene cierto bache en la historia de su narrativa. Es decir, a través de ficciones, de poesía, de <i>papers</i>, de crónicas o de libros de ensayos se ha podido conocer qué pasaba con la población y las modalidades disidentes en cuanto a género, sexo u orientación sexual desde inicios del siglo XX en las márgenes del río, hasta llegar a un<i> corpus</i> mucho más intenso —por expuesta y coyuntural— a partir de los años 70. Entre las revoluciones sexuales norteamericanas, el pensamiento libre del feminismo y el surgimiento de la palabra “raro” hubo un asomar de lo prohibido en las letras del sur. Claro que eso también trajo una mayor respuesta reactiva. Pero cada autor que dedicó una página a hablar de lo que no se debía desde un espacio menos moral como el que pudo haber hecho José González Castillo en 1914 con <b>Los Invertidos</b>, también ganó adeptos y seguidores. En la letra y en la calle.</p><p><b>Vaivenes.</b> A partir de los años 70 aparecen literaturas y autores que ponen la lupa sobre la escena literaria queer. Así se ven nombres como los de Manuel Puig, Fernando Noy, Néstor Perlongher, Juan José Sebreli, Silvia Molloy, Alfredo Fressia, Cristina Peri Rossi, Osvaldo Lamborghini y más. Sin embargo la fuerza con la que había aparecido ese <i>corpus</i> parece cortarse pasada la primera mitad de la década del 80.</p><p>La literatura queer sigue produciéndose pero estancada, en su mayoría, en contar lo sucedido durante los años de las represiones dictatoriales y el desate posdictatorial. Lo que no es reprochable, claro. Pasada la primera década del nuevo siglo volvió la disidencia visible en las letras rioplatenses. Y sin embargo, otra vez parecían ignorar la gesta heroica de las noches alocadas de la década de los 90 excepto en el salvajismo político, donde los jóvenes aún eran perseguidos por la policía como en la novela <b>Arena</b>, de Lalo Barrubia.</p><p>La década se pierde en laberintos de juventud (y no tanta) vivida al ritmo de la música de Madonna, los bares gays y los cuartos oscuros con su desenfreno. Narrar esa épica no parece tan necesario como probarla. Quizá los nombres de Osvaldo Bossi y Osvaldo Bazán aparecen allí con poemas y novelas respectivamente, pero cayendo en una melancolía cursi muy alejada de las luces de neón azuladas y el sótano de cuerpos semi desnudos a imagen y semejanza de las creaciones de Tom of Finland.</p><p>Probablemente la literatura LGTBIQ+ haya tenido menos escrituras o, en realidad, escrituras mucho más subterráneas que en los años anteriores ya que la población queer estaba más abocada a la performatividad de la vida gay que a la documentación.<br />En los 70 y 80 todas las crónicas y estudios contemporáneos o las ficciones con base en la realidad, eran producidas por un clima represivo moral y político. Ya entrada la última década del siglo XX, mientras todo se regaba con champagne, la cocaína era la droga snob de una clase aspiracional y la noche era para cualquier cosa menos para dormir. Quienes podían dar cuenta de lo que sucedía estaban demasiado ocupados viviendo su deseo y usando sus cuerpos lejos de los escritorios donde escribir cualquier teoría de la clandestinidad que, durante el día, aún persistía. Baños de estaciones, bares de bufarrones, paseos por plazas, relojeos, miradas delatoras. Eso, a la luz del sol, se mantenía intacto.</p><p><b>Correo sentimental.</b> Es Nicolás Artusi quien, con su primera novela, trae algunas claves de diferentes cuadros y situaciones clave de la década del 90 para “los chicos de la banda”, como llamará el protagonista a los gays, en alusión al título de la película de de William Friedkin de 1970.</p><p><b>Busco Similar</b> reconstruye los primeros pasos de un joven que busca conocer otros muchachos gays a través del “correo sentimental” de una revista de inicios de fin de siglo y termina conociendo a Javier, un muchacho un poco mayor que resulta tan fascinante, adorable y melodramático como oscuro.</p><p>La novela, que en su construcción se sirve a la vez de algunos marcos teóricos —citas a Puig, a Sebreli o a Alejandro Modarelli, entre otros autores queer— para sostener su visión, va trazando la silueta de lo que era la década para los jóvenes que querían conocerse entre sí, buscar personas en su misma sintonía o saber si alguien era “nada que ver”.</p><p>El relato representa dos tiempos diferentes: Javier, el excéntrico personaje vestido de negro es <i>la marica </i>que vive en la nostalgia de la época de oro. Todo el tiempo cita películas del cine nacional en blanco y negro, y con ellas su mundo está lleno de fantasmas de una ciudad que no conoció. Su melancolía patológica lo envilece. Gastón, por otro lado, es el descubrimiento de una ciudad nueva llena de sorpresas: el correo de revistas gays, las discotecas, las juntadas, las fiestas coloridas, las drogas de diseño, la música en ingés. Pero al mismo tiempo, disfruta mucho del mundo arcaico y glamoroso de Javier. Cuando ambos se juntan, se fusionan las temporalidades, los maricones viejos y fantasmales que viven en el amigo nostálgico se mezclan con los musculosos dancers noventeros llenos de flúo colorido que asombran al protagonista. Todo parece funcionar hasta que estalla la paradoja y cada uno de los dos muestra su cara más miserable o más frívola, más plástica o más sierpe.</p><p>No faltarán las referencias a emergentes o avejentados referentes de la escena queer entre Cris Miró, Pepe Cibrián, Juanito Belmonte, Enrique Pinti, Bergara Leumann o Lino Patalano. Así, la noche teatrera que Gastón y Javier recorren se dibuja con un dejo del Buenos Aires de ayer, para luego ir a perderse en la oscuridad de un túnel donde no hay reglas para los cuerpos.</p><p><b>Busco similar.</b> Nicolás Artusi compone una novela bien hecha donde recrea una época de la que no se ha hablado demasiado en estos términos. Siempre se la ha visitado desde la política turbia, la farándula bizarra, los futbolistas y sus mujeres y, últimamente, los representantes neblinosos. Pero hablar del desenfreno y del descubrimiento es un paso un poco más novedoso en la literatura rioplatense.</p><p>Claro que, como primera novela, sobreactúa un poco acerca de sí misma, su narrativa frangolla por momentos. Pero nada grave. El texto se deja ir hacia el final con la atención del lector bien ganada y lo atrapante siempre está logrado en cada momento. Todo se teñirá de un leve desengaño, pero es el fin del siglo XX, no hay otro camino posible.</p><p><b>BUSCO SIMILAR, de Nicolás Artusi. Seix Barral, 2023. Buenos Aires, 187 págs.</b></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-09T06:15:00.126",
  "ttr": 218,
  "type": "article"
}