{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/-Por-que-a-pesar-de-su-nombre-setiembre-no-es-el-septimo-mes-sino-el-noveno--uc898911",
  "title": "¿Por qué, a pesar de su nombre, setiembre no es el séptimo mes, sino el noveno?",
  "description": "Mi gente latina                                    Como casi todo lo relacionado con nuestro calendario, el asunto se remonta a la antigua...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/-Por-que-a-pesar-de-su-nombre-setiembre-no-es-el-septimo-mes-sino-el-noveno--uc898911",
    "https://www.montevideo.com.uy/Tiempo-libre/-Por-que-a-pesar-de-su-nombre-setiembre-no-es-el-septimo-mes-sino-el-noveno--uc898911?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898911="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893464.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Mi gente latina</p>\n                                    <h2>Como casi todo lo relacionado con nuestro calendario, el asunto se remonta a la antigua Roma.</h2>\n                                </div> \n                                <div>\n                              \t<p>La palabra septiembre viene del latín September, bris y su\nacusativo septembrem o “mes de septiembre'” ,el séptimo mes del año, a su vez\nderivado de septem que significa '”siete”</p><p>Dado que lleva el nombre de séptimo mes, ¿no debería ocupar\nese lugar en el calendario, y no el noveno? En realidad, alguna vez lo fue.</p><p>El calendario romano tenía diez meses y comenzaba en marzo.\nLos primeros cuatro meses fueron nombrados en honor a las deidades, y el resto\nfueron designados por el número que correspondía a la posición que ocupaban en\nel calendario: Después de marzo, abril, mayo y junio, vinieron Quintilis, Sextilis,\nSeptembris , Octobres, Novembris y Decembris, respectivamente, los meses\nquinto, sexto, séptimo, octavo, nuevo y décimo del año.</p><p>Debido a los defectos de este calendario, los romanos\ncomenzaron a adoptar uno de doce meses, introduciendo los meses de enero\n(Ianuarius), que se convirtió en el primer mes, y febrero (Februarius) como\nsegundo</p><p>Así se produjo un “corrimiento” de todos los demás meses. Septembris\npasó a ser el noveno mes del año, pero a pesar de ello mantuvo su designación,\ncon la que ya estaba familiarizada la población y que se conservó incluso\ndespués del nuevo cambio realizado por Julio César, implementando el Calendario\nJuliano, de 365 días y doce meses. Sin embargo, en esta ocasión se agregó un\ndía al mes de septiembre, que originalmente tenía 29.</p><p>Lo mismo ocurrió con los nombres de octubre, noviembre y diciembre.</p><p>Según los tratados agrícolas romanos, septiembre era un mes muy relacionado al trabajo en los viñedos, y sobre este mes se han hallado multitud de imágenes, en calendarios\no mosaicos, en las que aparecen vides o uvas.</p><p>En varios países hispanoamericanos, incluido Uruguay, la\ngrafía setiembre, sin la letra p, se impuso a la original y es la más utilizada\nen todos los ámbitos, aunque la palabra septiembre resulta igualmente válida.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}