{
  "url": "https://www.elpais.com.uy/opinion/ecos/caram-no-me-alcanza-19-7",
  "title": "Caram, no me alcanza...",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Ciudadana | Artigas@|¡Vergonzoso! No fue sorpresa que el Intendente de Artigas, Pablo Caram, haya sido condenado (por...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/caram-no-me-alcanza-19-7"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#a8cdcbc7dbe8cdc4d8c9c1db86cbc7c586ddd1\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Ciudadana | Artigas</b><br /><b>@</b>|¡Vergonzoso! No fue sorpresa que el Intendente de Artigas, Pablo Caram, haya sido condenado (por un delito de omisión de denunciar) a 14 meses de prisión con libertad a prueba, con cuatro meses de tareas comunitarias en un régimen de dos horas semanales.</p><p>Según se informa, esto resulta de un acuerdo en un juicio abreviado con la Fiscalía.</p><p>Pero lo más indignante es que no se lo inhabilitó para ejercer cargos públicos, ni tampoco se le aplicó una multa.</p><p>Este señor Intendente, funcionario público al cual todos los uruguayos le pagamos el sueldo, reconoció su error y por eso le bajaron la pena.</p><p>¡Es indignante! No lo acepto, como funcionario público debe dar el ejemplo y si cometió un delito debería corresponder una pena ejemplarizante.</p><p>Pero la cosa no termina ahí, su primo (Rodolfo Caram) que también trabajaba en la Intendencia fue condenado por un delito continuado de fraude en calidad de coautor.</p><p>¿Qué les parece? A este señor le tocó una pena de 10 meses de trabajo comunitario, cuatro horas por semana; se dispuso una inhabilitación de cinco años para ejercer cargos u oficios públicos, y una multa de 1.000 Unidades Reajustables (UR), unos US$ 42.967. Esta gente corrupta no pueden ser nunca más funcionarios públicos.</p><p>Pero el asunto sigue.</p><p>Stefani Severo, pareja del director municipal (Rodolfo Caram) y empleada de la sección de Recursos Humanos de la Intendencia, cobró en noviembre y diciembre de 2022 más de $ 100.000, además de su salario, por horas extras y compensaciones, ¡y resulta que estaba de licencia! Según se informó se le impuso la misma pena que Rodolfo Caram.</p><p>¡Sin palabras!</p><p>Y por si fuera poco hay una más. La diputada nacionalista por Artigas, Valentina Dos Santos, renunció este martes a la Cámara de Representantes porque también fue imputada por esta causa y después condenada.</p><p>Como ciudadana que paga sus impuestos y cumple con todas las obligaciones me siento estafada.</p><p>Esta gente no tiene que aparecer más en un cargo público, ni en política. No hay que olvidarse de sus caras y a la hora de votar leer bien las listas; donde aparezca el nombre de alguno de ellos, se los descarta.</p><p>Señores, estamos cansados de que nos traten como tontos.</p><p>Y lo del Intendente Caram es inadmisible. Debe darse por terminada su carrera política. ¡No da para más!</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-20T07:00:03.03",
  "ttr": 79,
  "type": "article"
}