{
  "url": "https://www.montevideo.com.uy/Noticias/Silvia-Nane-la-llegada-de-Blanca-Rodriguez-al-FA-el-rol-de-Cosse-y-la-crisis-del-INAU-uc900958",
  "title": "Silvia Nane: la llegada de Blanca Rodríguez al FA, el rol de Cosse y la “crisis” del INAU",
  "description": "Por Aníbal Falco AnibalFalco10Apenas se entra al despacho de la senadora del Frente Amplio (FA) Silvia Nane, que desembarcó desde el ámbito privado para ocupar la banca que abandonó Carolina Cosse al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Silvia-Nane-la-llegada-de-Blanca-Rodriguez-al-FA-el-rol-de-Cosse-y-la-crisis-del-INAU-uc900958",
    "https://www.montevideo.com.uy/Noticias/Silvia-Nane-la-llegada-de-Blanca-Rodriguez-al-FA-el-rol-de-Cosse-y-la-crisis-del-INAU-uc900958?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900958="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895678.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202105/762095.jpg\" /><span> <strong>Por Aníbal Falco</strong></span><br />\n<span><a href=\"https://www.twitter.com/AnibalFalco10\" target=\"_blank\">AnibalFalco10</a></span></p></span></p><p>Apenas se\nentra al despacho de la senadora del Frente Amplio (FA) Silvia Nane, que desembarcó\ndesde el ámbito privado para ocupar la banca que abandonó Carolina Cosse al ser\nelecta intendenta de Montevideo, lo primero que se divisan son varios cuadros,\nreferencias e imágenes de la cantante estadounidense Joan Báez. Artista que la\nlegisladora admira profundamente y que tuvo la oportunidad de conocer personalmente.</p><p>Nane, que hasta\nhace cuatro años se dedicaba al análisis de calidad de software, sin embargo,\ndestacó en lo que va de su carrera parlamentaria por su enfoque en las políticas\npúblicas para atender a personas en situación de vulnerabilidad. Por ejemplo,\nla problemática social que implican la trata\nde personas y la explotación sexual de menores.  </p><p>En conversación\ncon <em>Montevideo Portal</em>, la senadora —que nuevamente será suplente de\nCosse— se refirió a la muerte de una adolescente embarazada en Rivera, caso por\nel que interpeló a las autoridades del Ministerio de Desarrollo Social y del Instituto\ndel Niño y Adolescente del Uruguay (INAU).</p><p>También\nhabló de su experiencia como parlamentaria, de la llegada de Blanca Rodríguez\nal FA y del rol de Cosse como candidata o potencial vicepresidenta de la\nRepública.</p><p>A continuación,\nun resumen de la conversación que mantuvo <em>Montevideo Portal</em>\ncon la senadora.</p><p><strong>Tras\nvenir del sector privado, ¿qué valoración hace cuatro años después de haber\nllegado a la política?</strong></p><p>Antes era a\nnivel militante. Cambia el lugar de la responsabilidad y la acción. Uno acciona\ndesde el lugar donde está y por sus convicciones. Yo tengo un solo lado para\nhacer el balance, que es desde un lugar de oposición. Y de serlo después de\ntres períodos de gobierno del FA. De repente hay compañeros que estaban\nacostumbrados a ser oposición antes de 2005 y después se acostumbraron a ser\ngobierno durante 15 años. Y ahora es muy difícil desacostumbrarse. Yo no tuve\nque hacer todas esas idas y vueltas.</p><p><strong>¿Tuvo\nproblemas el FA para reacomodarse al principio del gobierno? ¿Hubo una actitud reaccionaria\ndesde la oposición ante la derrota electoral y perder el poder? </strong></p><p>Fue muy\ndifícil, creo, para muchos compañeros que venían de puestos ejecutivos. Desde el\nlugar de acción política se consideraba que había temas que había que arreglar\nporque eran una irresponsabilidad, pero no podíamos porque somos oposición.</p><p><strong>También\npasó de la militancia a la realpolitik. A tener que negociar, transar todo el\ntiempo. ¿Qué diferencias encontró en el quehacer político desde el Parlamento? </strong></p><p>Mi balance\nes que tuve que aprender un montón de cosas que no sabía. Tuve que adecuar la\nansiedad, porque en la actividad política uno no es dueño de los tiempos de sus\nacciones. Venía de una industria [la del software] en la que hacés una\npropuesta de proyecto, te la aceptan y trabajás, trabajás, resolvés problemas\ntodo el tiempo hasta que en un momento terminás. Festejás y seguís con otro\nproyecto. Hay un empezar y terminar con un producto final. Acá, en el\nParlamento, los tiempos son más largos. No se puede mucho planificar los\ntiempos propios. No existe eso porque la acción siempre es colectiva en el\nmanejo del tiempo. Hay que esperar a la próxima comisión, a la próxima sesión\ndel pleno. Los tiempos son completamente diferentes. Otra cosa muy diferente\npara mí es que venía de trabajar con gurises jóvenes, que tienen otra dinámica\ny su relación con la realidad es completamente diferente. Nunca es desde un\nlugar de poder que haya que cuidar. En ese sentido, es una cuestión mucho más\nllana. Con respecto a la realidad, en esa industria en particular son gurises\nque prácticamente no conocen la burocracia. Son comunidades de intereses\ndiferentes. Si me preguntás lo que más extraño, es trabajar con gurises.</p><p><strong>Sin\nembargo, a pesar de venir de la industria del software has desarrollado tu\ncarrera parlamentaria con un enfoque más social que tecnológico o\neconómico.           </strong></p><p>Fue un poco\ncoyuntural. El Parlamento se mueve poco en materia de ciencia y tecnología.\nCuando me tocó presidir esa comisión me puse como objetivo que el Senado\nentendiera el sistema de ciencia y tecnología nacional. Cómo se relacionan los\nactores, cómo funciona el sistema. Pero lo que ocurrió es que la ANII [Agencia\nNacional de Investigación e Innovación] se transformó en un lugar de suma cero.\nVenía el presidente de la ANII a decir loco de la vida que le sobró plata o\ngastó justito, cuando es el presidente de una agencia de innovación. Entonces,\nvéngame a pedir más plata, no venga a decirme que con lo que le di se arregló.\nEstá mal de pique esa concepción. Lo que intentamos hacer entender es cuánta\nplata necesita el sistema para mover la aguja, pero la plata nunca\napareció.    </p><p><strong>¿Le gustaría\nen caso de ganar el Frente Amplio un cargo ejecutivo más vinculado a este tema\no a lo social? </strong></p><p>No lo he\npensado. Para hacer lo que yo quiero me quedo en casa, pero cuando sos parte de\nun proyecto político hay que estar donde hay que estar. Y eso en general no lo\ndefine uno. Se define en función de la acción que vaya a desplegar el gobierno\ndel FA cuando ganemos. Voy a estar donde pueda ser útil.</p><p><strong>¿Resignó\ndinero por venir al Parlamento? </strong></p><p>Perdí plata,\nsí. Un montón.</p><p><strong>¿Firmó\npor el plebiscito de la seguridad social? </strong></p><p>Sí.</p><p><strong>¿Lo va a\nvotar? </strong></p><p>Todavía no\ntengo una posición personal definida. Respecto a La Amplia, probablemente no\nensobremos, pero vamos a tener la papeleta para aquel que quiera votar el Sí.</p><p><strong>¿Cómo ve\na Carolina Cosse en su rol de candidata a vicepresidenta? </strong></p><p>Es el rol\nque le dieron los frenteamplistas.</p><p><strong>¿Hay\ncierta incomodidad?  </strong></p><p>Carolina\nsiempre ha estado donde el FA ha definido que esté. A Carolina vos la ponés a\ntrabajar y trabaja perfecto desde cualquier lado.</p><p><strong>¿Y la\nllegada de Blanca Rodríguez?  </strong></p><p>Genial. Me\nparece bárbaro que Blanca pueda ser parte del Parlamento y del FA. Realmente me\npone muy contenta.</p><p><strong>¿Le\nsorprendió? </strong></p><p>Para bien.\nEs sensacional tener de compañera en el Senado a Blanca Rodríguez y de comando\na María Inés Obaldía. Es muy divertido, además.</p><p><strong>¿No cree\nque la incorporación de Blanca Rodríguez pueda opacar la figura de Cosse? </strong></p><p>No. Son\nroles y trayectorias completamente diferentes. No creo que por más valiosa que\nsea, ninguna compañera que llegue, lo haga para opacar a otra. Llegan para\naportar y para que el FA tenga mucha más luz. El FA es una construcción\ncolectiva, no un conjunto de gente iluminada nada más.</p><p><strong>¿Pero no\nhay disputa de liderazgos? </strong></p><p>Quien quiera\ndisputar, disputará. Lo que hay que hacer cuando uno forma parte de un proyecto\ncolectivo es trabajar desde la humildad para sentirse parte de algo que lo\ntrasciende a uno.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/895679.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/895679.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895679.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895679.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/895679.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/895679.jpg 2x\" alt=\"Foto: Javier Noceti\" />\n\t</picture>\n\t<p>Foto: Javier Noceti</p>\n</div><p><em>En agosto,\nNane interpeló a las autoridades del Mides y del INAU tras la muerte de una\nadolescente de 16 años embarazada en Rivera. Según la senadora, la situación del\nsistema de protección para menores de edad está en crisis y sigue sin obtener\nrespuestas de las autoridades. Sobre este tema, también profundizó en conversación\ncon Montevideo Portal. </em></p><p><strong>¿Sigue\nsin responder INAU sobre el caso de la adolescente que murió en mayo? </strong></p><p>No responde y\nel caso no termina de cerrar. Hay una política salada de ocultamiento de información. En este caso hay algo raro. En una denuncia del 30 de\nnoviembre [de 2022] la adolescente dijo que fue víctima de agresión sexual. A\npartir de ahí, se supone que se inició el protocolo de abuso sexual infantil. El\n5 de diciembre le hicieron el test y detectaron dos embarazos, el de la gurisa\nque murió y otro caso [de una niña de 12 años que fue finalmente trasladada a\nMontevideo]. En el de la que murió la ecografía daba que tenía entre 13 y 14\nsemanas de embarazo. Pero también podían ser 12 o 13, según ginecólogos que\nconsulté. O 14, 15. El tema es que con el riesgo que había y por la denuncia de\nabuso sexual puedes ir hasta las 14 semanas cuando es por violación. Además,\ncon todos esos riesgos, podés tramitar la excepción para hacer el IVE\n[Interrupción Voluntaria del Embarazo]. Un informe de Gurises Unidos dice que\nella expresó querer hacerse un IVE, pero en los de INAU no aparece en ningún\nlado. Sin embargo, a la clínica que se la lleva en Rivera es la única que hace\nIVE en el departamento. Evidentemente la gurisa debe haber dicho algo. Ese\nindicio solamente aparece en el informe de Gurises Unidos. Lo que sí es cierto\nes que, aunque estaba muy mal en una situación de consumo —análisis\ntoxicológico dio que había consumido metanfetaminas durante el embarazo—, si le\nhacían el IVE no moría.</p><p><strong>¿Preocupan\notros casos?  </strong></p><p>Los indicios\nde las carencias en los sistemas de protección se ven de varios lados. La\nSuprema Corte de Justicia (SCJ) hizo una acordada histórica. Mandó a los jueces\nque disponen las medidas de protección especial a que sigan la situación en los\nhogares del INAU y a hacer informes cuatrimestrales. Llevan 15. En uno, la\njueza advirtió que si no se arreglaba el centro cerraba el hogar en 30 días. Es\nhistórico porque la Justicia les está diciendo: “Loco, estoy mirando a los\ngurises que te mando porque no estás pudiendo”. Y el INAU no le responde al\nSenado, ni a la Institución de Derechos Humanos ni a la Justicia. No responden.\n¡Quiénes son para no responder! Además, si las instituciones no van actuando en\nla protección a lo largo de las trayectorias de vida de los gurises la\nsituación se va complejizando. Te escapás un montón de veces y cada vez que lo\nhacés te exponés a más riesgos. Y los riesgos no son sólo riesgos, son cosas\nque pasan también. A veces zafás, a veces no.</p><p><strong>¿Eso en\nqué desemboca para los niños y adolescentes que están al amparo del Estado?    </strong></p><p>Muchas veces\nterminan con una crisis de salud mental y son derivados a un centro de agudos.</p><p><strong>Jóvenes\nque además ya llegan con una historia personal complicada, de violencia o de\ncarencia material. </strong></p><p>Y de todo\njunto, muchas veces de todo a la vez. Muchos gurises tienen una situación de\nconsumo o reiterados intentos de autoeliminación. O incluso, ciertas patologías\nno tratadas oportunamente que los va deteriorando y después terminan en los\ncentros de crónicos. Esta situación está explotando por todos lados, en todo el\npaís.  </p><p><strong>Al amparo\ndel Estado su situación problemática no se corrige, va empeorando. ¿Ese es el\npunto?    </strong></p><p>El sistema\nde protección especializado es para los casos agudos y crónicos. Te estabilizan\ny salís. Es verdad, hay muchos casos que son de patologías: parálisis cerebral,\nsíndrome de down, trastornos bipolares. Patologías que son crónicas. Pero hay\notros que en definitiva lo que se vuelve crónico es cuando llega el intento de\nautoeliminación. Se van, se van, se van de los hogares, hasta que se vuelve\ntambién insostenible para lo institucional y para el gurí porque hay una\nsituación muy compleja de consumo.</p><p><strong>¿Pero ese\ntipo de situaciones, como de problemas de consumo de drogas, se arrastran de\nantes de llegar los niños o adolescentes al INAU? </strong></p><p>Claro. Tenés\nexplotado el punto de entrada porque cada vez hay más expedientes judiciales\nque demandan protección. Y si llegaste al Poder Judicial por vulneración de\nderechos, es porque seguramente vos y tu familia sufrieron otro montón de\ndesprotecciones previas. Capaz no fueron atendidos por el Mides en pandemia, capaz\nque se murieron los abuelos que eran parte del sostén del hogar. Te quedaste\nsin casa, tu padre se quedó sin laburo. O capaz está todo mal porque sos parte\nde ese núcleo duro de pobreza de 30.000 niños que nadie logró arreglar.</p><p><strong>¿Divisaron\nque en el interior puede haber cierta aceptación social antes casos de explotación\nsexual, más que en Montevideo?</strong></p><p>Cuando\nanalizamos todo el sistema de protección, nos planteamos que capaz había\nsituaciones vinculadas a lo territorial. Trabajamos con varios mapas. Revisamos\ncuestiones que tienen que ver con la explotación sexual. La explotación sexual\ntiene determinadas características y terminamos concluyendo que, si bien en\nRivera hay un problema, no es sólo en Rivera. Tienes problemas serios en\nTreinta y Tres, en Rocha. Si vos mirás, hay muchos egresos de adolescentes que\nse van a vivir con su pareja. Y su pareja tiene 70 años. Pero morfa, tiene un\ntecho. Esto pasa sobre todo en el interior. En Rivera no hay nadie que llore a\nesta gurisa. Están todos convencidos de que lo que le pasó fue por “puta”. Y se\npiensa que le pasó a ella y le va a pasar a otras tantas de ahí.  En los casos de explotación sexual infantil y\nembarazos adolescentes (que se vincula a las salidas no acordadas), el\ndepartamento que tiene más casos es Salto. Tiene más que Montevideo\ncuantitativamente, no en porcentaje (60 a 50).</p><p><strong>¿Cuál es\nla lectura que hace de esa situación?</strong></p><p>No hacen IVE\n(Interrupción Voluntaria del Embarazo).</p><p><strong>¿Un tema\ncultural?  </strong></p><p>Sí. No tengo\nmuchos más elementos, pero es la idea que tenemos. Estamos trabajando en eso.</p><p><strong>¿Qué\nconclusiones se pueden sacar sobre explotación sexual de adolescentes después\nde haber estudiado esos casos en todo el país? </strong></p><p>A lo que\nllegamos es que la explotación sexual es una cuestión de todo el territorio\nnacional en los hogares de INAU. Había denuncias de salidas no acordadas y\nexplotación sexual en el Hogar Nuevo Tiempo de San José, en Treinta y Tres, en\nRocha, en Rivera, en Salto, en Montevideo. En todos lados.</p><p><strong>¿A qué lo\nadjudica?  </strong></p><p>Hay un\nmercado nuevo que se va metiendo en los barrios que tiene una pata importante\nen el microtráfico. Eso genera otros delitos conexos, un sentido de pertenencia\nentre la propia gurisada, con modelos aspiracionales que tiene en la\nexplotación sexual una punta bien marcada.</p><p><strong>Hay una\naceptación social, entonces. </strong></p><p>Total,\ntotal. Hay un barrio en Rivera que se llama Villa Sonia. Es como el lugar donde\nhay de todo. Las gurisas van a Villa Sonia y no vuelven en dos o tres semanas.\nViven ahí, entre todo, entre el consumo o incluso son parte del pago. Hay\ninformes de Gurises Unidos que advierten que hay chiquilinas que hace cuatro\nmeses que están en Villa Sonia.</p><p><strong>¿No\nvuelven al INAU? </strong></p><p>No vuelven,\npero tampoco las va a buscar nadie.</p><p><strong>¿Se puede\nhacer algo desde lo institucional para modificar esa naturalización social? </strong></p><p>Lo que pasa\nes que el ámbito natural para los gurises es la casa y la familia. En mi casa\nno solamente está el que me pega, están mis hermanos, capaz mi tía con la que\nme llevo bien y es la que me saca después. Cerca viven mis amigos. Hay una\ncuestión de pertenencia a esa comunidad. Aunque haya un miembro de esa\ncomunidad que me lastima, yo pertenezco a esa comunidad. ‘¿Por qué se queda el\nque me lastima y me voy yo?’ Hay una cuestión de habitar el espacio de la\ncomunidad. Los lazos que se sostienen. Quizás hay alguien que te maltrataba,\npero también había gente que te contenía: ‘Si estoy con él o con ella no me\npega’. Si abrazo a mi hermano lo protejo. La vida no solamente es un pedazo,\ncomo se puede ver desde las instituciones. Lo que ocurre es que desde la\npolítica pública es mucho más fácil analizar instituciones. Si yo le echo toda\nla culpa al INAU, ¿quién es INAU? Si estos cinco años son unos y cinco años son\notros. Yo qué sé quién es el señor INAU.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/895681.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/895681.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895681.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895681.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/895681.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/895681.jpg 2x\" alt=\"Foto: Javier Noceti\" />\n\t</picture>\n\t<p>Foto: Javier Noceti</p>\n</div><p><strong>¿Culpo al\nEstado?</strong></p><p>Jorge\nFerrando [exdirector del INAU] decía el otro día que todas las sociedades\nnecesitan de un INAU porque a alguien hay que culpar. Y es verdad. Lo que pasa\nes que no necesitamos un INAU para culpar, lo que necesitamos es tratar de\nentender la institucionalidad que se precisa para este tiempo. El INAU es un\nproyecto de hace 80 años y para una sociedad de hace ocho décadas. En esa\nsociedad, pasaban algunas cosas, pero otras no. De hecho, la cantidad de\ngurises que viven en los centros de protección de 24 horas no ha cambiado en\nmuchos años. En 2019 había 3.982 chiquilines en el sistema de protección\nespecial y en la actualidad la cantidad es más o menos la misma. Lo que tenés\nson otros 4.000 en otras modalidades de acogimiento, por ejemplo, con sus\nfamilias. Pero esos 4.000 no están en el sistema de 24 horas por una simple\nrazón: no hay más lugar. Es una cuestión de capacidad hotelera. No hay más\ngurises internados porque no hay más camas. Está en ese drama el sistema de\nprotección, está explotado, en una emergencia de verdad, mientras que los expedientes\ny los datos de Sistema Integral de Protección a la Infancia y la Adolescencia\ncontra la Violencia [en 2023, el Sipiav detectó 8.157 situaciones de violencias\nhacia niños, niñas y adolescentes]<strong> </strong>sobre casos crecen y crecen.</p><p><strong>¿Hay más\ncasos o más disponibilidad institucional para denunciar? </strong></p><p>Probablemente\nhaya eso, no sabemos. Quizás una mezcla de las dos cosas. El tema es que yo\ncomo Estado, como sistema integral e interinstitucional, si voy mejorando mis\ncapacidades de detección de casos tengo que mejorar mis capacidades para hacer\nfrente a lo que detecto. Hay cada vez más gurises en situación de violencia.\nLos informes de los últimos 10 años señalan que el 75% de las situaciones que se\ndetectan ya están en frase crónica. De las cifras de embarazos adolescentes\nsurge que una de cada tres de esas gurisas está bajo la protección del Estado.</p><p><strong>Yendo a\nmateria de seguridad. ¿Ocurrió que durante los gobiernos del Frente Amplio hubo\nun corrimiento hacia la derecha, con un mayor énfasis en la represión durante\nel proceso de los 15 años y durante esta gestión se recorrió un camino inverso?\n¿Al principio se planteó que todo se resolvía con represión, pero en el último\nperíodo se empezó a hablar del enfoque dual, entendiendo que lo estructural en\nlos problemas de seguridad parte de lo social? \n</strong></p><p>Te aumenta\nla pobreza infantil, uno de cada cinco gurises de 0 a 6 años. El 44% de los\nniños que nacen lo hacen en el 20% de los hogares más pobres. La gente se\nempobreció con la pandemia. No has podido cumplir con los objetivos de\nvivienda, ni de la represión de ciertos delitos. Los barrios se te vienen encima.\nVos podés decir que no podés contra el narcotráfico, que no podés contra la\npandemia. Está bien si no podés, pero no digas que estás pudiendo.\nDefinitivamente es lo social. El Estado tiene recursos finitos. Y el encierro\ncomo solución social es espantoso. Segrega a las sociedades, te invisibiliza la\nculpa de no poder hacer nada. Te invisibiliza lo que no querés ver. Pero lo que\nseguro no hace es hacerte más baratas las políticas sociales que no llevas\nadelante. Es todo lo contrario, te encarece.</p><p><strong>¿Por\nejemplo?</strong></p><p>Pensá que\ntenés un gurí, dos o tres en un contexto muy complejo de vulnerabilidad. De\nsegregación social, que van a la escuela, pero comen cuatro, cinco veces por\nsemana con suerte. Que el padre trabaja dos días, la madre capaz un día.\n¿Cuánto recibe esa familia?  La TUS\n[Tarjeta Uruguay Social] y la AFAM [asignación familiar]. Después llega un\nmomento en que un juez dispone que ese menor quede al amparo del INAU. De\npique, ese gurí que va a estar amparado por el INAU es mucho más caro para el\nEstado que todas las asignaciones familiares. Además, perdiste toda la\ncontención familiar. Capaz tenías una madre en situación de consumo, que como podía\nse levantaba y le hacía de comer a los gurises, los mandaba a la escuela. Pero\nse fueron los gurises y a la señora la perdiste para siempre. No tiene más\npor qué levantarse. Vas desgranando más la familia. Y dices: ‘Yo soluciono este\nproblema al traerme el niño o adolescente para acá adentro [al Estado]’, pero\nacá adentro me pasa de todo. No tengo cama, no están sus hermanos, no puede\nagarrar una manzana de la cocina porque la puerta está con llave. Si se porta\nmal los amiguitos van al paseo y él se queda mirando una cartelera. Entonces,\nempieza a hacer pataleta porque se quiere ir para la casa. ¿Y qué pasa cuándo\npataleta? Lo medican. ¿Y qué pasa cuando lo dejan de medicar? Entra en\nabstinencia. Entra en crisis. Y así termina finalmente en la clínica de agudos.\nHay una lógica del encierro y estamos más preocupados de por qué los gurises se\nescapan, que de que se escapan. Se escapan de situaciones horribles. Si estás\ncinco minutos en el hogar femenino de Rivera lo primero que querés hacer es\nirte. No hay nadie que se quiera quedar ahí.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/895682.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/895682.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895682.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895682.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202409/_W320_80/895682.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202409/_W640_80/895682.jpg 2x\" alt=\"Foto: Javier Noceti\" />\n\t</picture>\n\t<p>Foto: Javier Noceti</p>\n</div>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202105/762095.jpg\" /><span> <strong>Por Aníbal Falco</strong></span><br />\n<span><a href=\"https://www.twitter.com/AnibalFalco10\" target=\"_blank\">AnibalFalco10</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 687,
  "type": "article"
}