{
  "url": "https://ladiaria.com.uy/rioabierto/articulo/2019/9/chile-en-situacion-de-estres-hidrico-alto/",
  "title": "Chile en situación de estrés hídrico alto",
  "description": "A principios de agosto, el Instituto de Recursos Naturales (WRI, por su sigla en inglés), un think tank ambiental, actualizó su clasificación de los países según su nivel de estrés hídrico. 17 países –que...",
  "links": [
    "https://ladiaria.com.uy/rioabierto/articulo/2019/9/chile-en-situacion-de-estres-hidrico-alto/",
    "https://ladiaria.com.uy/rioabierto/articulo/2019/9/chile-en-situacion-de-estres-hidrico-alto/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>A principios de agosto, el Instituto de Recursos Naturales (WRI, por su sigla en inglés), un <em>think tank</em> ambiental, actualizó su clasificación de los países según su nivel de estrés hídrico. 17 países –que representan un cuarto de la población mundial– se enfrentan con un estrés hídrico extremadamente alto, lo que supone que la demanda de agua es muy superior a su disponibilidad. El estrés hídrico de Uruguay fue clasificado como bajo por el WRI (puesto 151 entre los países miembros de la ONU).</p>\n<p>El primer país latinoamericano del ranking es Chile, que abre la categoría del estrés alto. Pasado julio, el Consejo para la Defensa de Recursos Naturales (NRDC, por su sigla en inglés) junto con la ONG chilena Adapt Chile, publicaron un informe enfocado en la Región Metropolitana de Santiago (RMS), destacando seis desafíos de la gestión del agua y seis soluciones para enfrentarlos.</p>\n<p>Cada vez se registran más olas de calor, disminuyen las precipitaciones mientras las necesidades hídricas de la población aumentan. Más que nunca, gestionar el agua significa enfrentarse con nuevos retos. Según el informe de la NRDC y Adapt Chile, la principal fuente de agua de la RMS, la cuenca del río Maipo, sufrirá una reducción de su caudal de 40% en 2070. En paralelo, el riesgo de inundaciones seguirá aumentando, y este es sólo uno de los seis desafíos por venir. Los otros consisten en un uso ineficiente del agua, el consumo no autorizado, la falta de datos en torno al agua, los conflictos por las aguas subterráneas y el enfoque administrativo que maneja la cuenca del Maipo “como tres cuencas separadas”. En un comunicado de prensa de la NRDC, Amanda Maxwell, directora del Proyecto para América Latina, declaró que “el tiempo se está acabando. Chile no puede esperar más para implementar soluciones para arreglar su sistema de gestión del agua”.</p>\n<p>En Chile, la gestión del agua recae en manos de actores privados, como lo prevé el todavía vigente <a target=\"_blank\" href=\"https://www.leychile.cl/Navegar?idNorma=5605\">Código de Aguas</a>, promulgado durante la dictadura en 1981: “Las aguas son bienes nacionales de uso público y se otorga a los particulares el derecho de aprovechamiento de ellas” (artículo 5). Según el <a target=\"_blank\" href=\"https://www.siss.gob.cl/586/articles-17283_recurso_1.pdf\">Informe de Gestión del Sector Sanitario de 2017</a>, “96,1% de los clientes regulados del sector es atendido por empresas privadas que explotan los servicios de agua potable, recolección y tratamiento de aguas servidas”. Entre ellos, 43% dependen del grupo Suez, que controla la provisión de agua potable, así como el tratamiento de las aguas residuales de la RMS desde 1999. Esos actores a veces no invierten lo suficiente en la renovación de las infraestructuras sanitarias: en 2017, las 28 empresas sanitarias con más actividad en el país cumplieron 91% de los compromisos que hicieron en sus planes de desarrollo –la cifra alcanzó 67% dos años antes, y 73% en 2014–. Las tarifas del agua además tienen una gran variabilidad: en 2017, pagaron US$ 1,45 por metro cúbico en el Gran Santiago y hasta US$ 3,43 en Coyhaique.</p>\n<p>Entre las soluciones propuestas en el informe se encuentra primero la arquitectura verde; por ejemplo, techos verdes o espacios naturales que pueden “redirigir, absorber y reutilizar el agua de lluvia”. Aumentar la eficiencia y reducir las pérdidas viene después, lo que puede pasar por la reducción voluntaria del consumo de agua de los hogares, un cambio en las técnicas de riego –el sector primario concentra 70% de la demanda de agua de la RMS–, así como la inversión en infraestructuras nuevas. La recolección de datos es también una vía de mejoramiento de la gestión hídrica, y en ella es necesario involucrar a otros actores provenientes de la sociedad civil o del sector privado. Esto parece constituir un punto clave tanto para evitar los conflictos en torno a las aguas subterráneas como para integrar más la gestión de los recursos hídricos.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/leo-lamotte/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2021-07-06T16:07:00-03:00",
  "ttr": 127,
  "type": "article"
}