{
  "url": "https://www.montevideo.com.uy/Deportes/Pezzolano-y-los-canticos-de-hinchas-de-Valladolid-en-su-contra--Lo-disfruto--uc883482",
  "title": "Pezzolano y los cánticos de hinchas de Valladolid en su contra: “Lo disfruto”",
  "description": "No te escucho                                    “Estamos en una fase decisiva”, declaró el entrenador uruguayo, quien consiguió un triunfo clave para su continuidad en el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Pezzolano-y-los-canticos-de-hinchas-de-Valladolid-en-su-contra--Lo-disfruto--uc883482",
    "https://www.montevideo.com.uy/Deportes/Pezzolano-y-los-canticos-de-hinchas-de-Valladolid-en-su-contra--Lo-disfruto--uc883482?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883482="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202304/_W933_80/840938.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No te escucho</p>\n                                    <h2>“Estamos en una fase decisiva”, declaró el entrenador uruguayo, quien consiguió un triunfo clave para su continuidad en el cargo.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Real Valladolid le ganó 3-1, de atrás y como local, a\nEibar por la fecha número 32 de LaLiga 2 (segunda división de España) y\nconsiguió un triunfo necesario para la continuidad del director técnico\nuruguayo Paulo Pezzolano en el cargo.</p><p>Una vez finalizado el partido en el estadio José Zorrilla,\nel entrenador brindó una conferencia de prensa en la que comenzó\nrefiriéndose al trámite del duelo: “Creo que el resultado es justo. Las claves fueron el\norden y la paciencia, con un buen posicionamiento para tener espacios. Eso era\nvital y lo hablamos en el entretiempo”.</p><p>“Se vio un equipo sólido e intenso cuando tiene que\nserlo. Lo más importante era ganar. Ahora, a pensar en lo próximo. Tenemos que ganar\nel siguiente partido. Estamos en una fase decisiva”, agregó más tarde\nPezzolano, quien desde noviembre no cosecha dos triunfos al hilo bajo la\ndirección técnica del Albivioleta, que jugó con un jugador más prácticamente\ndurante todo el choque, precisamente a partir del minuto 11.</p><p>El DT charrúa recibió\ncánticos en su contra por parte de los propios hinchas de Valladolid este domingo durante el encuentro. Al respecto, comentó: “Eso\nes continuo. Lo más importante es afrontar la adversidad. Estoy preparado para\neso y me gusta. Lo disfruto y lo saco adelante”.</p><p> Valladolid se\nubica en el quinto puesto de la tabla de posiciones del campeonato, producto de\n51 puntos, 15 victorias, seis empates y 11 derrotas. Desde su llegada al club,\nPezzolano cosechó 19 triunfos, nueve empates y 17 derrotas.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}