{
  "url": "https://www.elpais.com.uy/tvshow/personajes/las-postales-de-las-romanticas-vacaciones-del-periodista-diego-jokas-y-su-novia-en-un-paradisiaco-destino",
  "title": "Las postales de las románticas vacaciones del periodista Diego Jokas y su novia en un paradisíaco destino",
  "description": "El relator e integrante de \"Desayunos Informales\" eligió la playa, la arena y el sol para disfrutar de unos días de licencia, muy bien acompañado por su pareja Lucía. En esta nota, las imágenes y videos.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/las-postales-de-las-romanticas-vacaciones-del-periodista-diego-jokas-y-su-novia-en-un-paradisiaco-destino"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ea009d4/2147483647/strip/true/crop/1080x525+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2Fcd%2Faace470e4d5c99237ec8a6b73cf2%2Fdiseno-sin-titulo-10.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El periodista deportivo<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/diego-jokas-el-costo-de-relatar-con-pasion-el-consejo-de-alberto-sonsol-y-su-nueva-historia-de-amor\"><b> Diego Jokas</b></a> se ausentó unos días de <b><i>Desayunos Informale</i></b>s (<b>Teledoce</b>), de la <b>Sport 890</b> y de los relatos en <b>Tenfield</b> para tomarse un merecido descanso junto a su novia <b>Lucía Taborda</b>. Eligieron Miami para vacacionar y por estos días disfrutan juntos del relax, las hermosas playas y la variedad de paseos que este destino brinda. </p><p>La pareja dejó atrás el bajo perfil, ya no ocultan su amor y se muestran enamorados en redes sociales. La primera imagen que postearon apenas aterrizaron en Florida (Estados Unidos) fue una de ambos tirados en una reposera junto a la arena y el mar, aprovechando de la paz y tranquilidad. También pasearon en un barco por Sunny Isles Beach, desde donde filmaron la espectacular vista y los enormes edificios característicos del lugar. </p><p>Registraron, además, el momento donde se tiraron al agua cristalina en una especie de lona. Y como no todo es sol, arena y mar, a la noche deleitaron su paladar con una cena en un G7 Rooftop. </p><div>\n<p>\n</p><h3>La historia de amor entre Jokas y Lucía</h3>\n<p></p>\n</div><p>Diego Jokas llevaba casi tres años separado de una relación de casi dos décadas entre idas y vueltas, cuando se volvió a cruzar con el amor: \"Me casé en el 2002, me separé y divorcié en el 2005, y en el 2010 volví con ella, y duró 10 años más\", contó en una extensa entrevista que dio a Sábado Show el verano pasado. </p><p>Y añadió: \"Después de una relación tan larga y cuando vas creciendo, no es que te ponés más exigente pero decís: “esto no lo quiero repetir” o “en esto no transo”. Tengo horarios complicados, no es fácil\". </p><p>Por ese motivo fue que también cuando decidió darle una nueva oportunidad al amor, optó por mantener el perfil bajo: \"Casi no subo fotos. Hay gente que está todo el tiempo mostrando lo que hace, lo respeto, pero yo me cuido por mis hijos. El día de mi cumpleaños hubo presentación grupal a los nenes y a mis viejos, sin anestesia\", decía por esos días.</p><div>\n<figure>\n<picture>\n<img alt=\"Diego Jokas y su novia Lucía Taborda cenando en un rooftop de Miami\" srcset=\"https://imgs.elpais.com.uy/dims4/default/419f459/2147483647/strip/true/crop/1169x1389+0+0/resize/1169x1389!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2F8a%2Fcc1a3d224e3d9fd762ba96bfda62%2F464266933-2032655483856049-5879906519180227679-n.jpg 1x, https://imgs.elpais.com.uy/dims4/default/39ae0c2/2147483647/strip/true/crop/1169x1389+0+0/resize/2338x2778!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2F8a%2Fcc1a3d224e3d9fd762ba96bfda62%2F464266933-2032655483856049-5879906519180227679-n.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/419f459/2147483647/strip/true/crop/1169x1389+0+0/resize/1169x1389!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F72%2F8a%2Fcc1a3d224e3d9fd762ba96bfda62%2F464266933-2032655483856049-5879906519180227679-n.jpg\" />\n</picture>\n<div>\n<figcaption>Diego Jokas y su novia Lucía Taborda cenando en un rooftop de Miami</figcaption><p>Foto: redes sociales</p></div>\n</figure>\n</div><p>Para hablar del origen del romance entre Jokas y Lucía Taborda hay que remontarse a los días previos al Mundial de Qatar 2022. Antes de viajar para hacer la cobertura del evento deportivo, el periodista y relator estaba por el shopping cambiando figuritas con su hijo menor, Santiago, y así la conoció, según contó en una nota este verano para Sábado Show. </p><p>A pesar de que ella le aseguró que él le cruzó la mirada, Jokas no lo recuerda. Después de la Copa del Mundo, ella le envió un mensaje por Instagram que pasó desapercibido pero sucedió algo inesperado que los unió: \"Ella trabaja en el rubro automotriz y justo había escrito para ir a ver un auto, estaba en ese momento para cambiarlo, a ella le cayó mi mensaje, sacó mi teléfono y me escribió\", contó él. </p><p>Tiempo después, Jokas empezó a salir con Lucía, a quien le lleva diez años, se pusieron de novios, hubo presentaciones familiares, y todo parece marchar viento en popa. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-fuerte-cruce-entre-diego-jokas-y-un-dirigente-de-penarol-deja-de-tribunear-y-tene-autocritica\">\nFuerte cruce entre Diego Jokas y un dirigente de Peñarol: \"Dejá de tribunear y tené autocrítica\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/amor-confirmado-aparecen-las-primeras-fotos-de-la-pareja-de-lucia-brocal-y-leandro-garcia-morales\">\nAmor confirmado: aparecen las primeras fotos de la pareja de Lucía Brocal y Leandro García Morales\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/las-romanticas-vacaciones-de-patricia-madrid-y-su-novio-en-brasil-monos-mucha-playa-y-el-detalle-en-una-foto\">\nLas románticas vacaciones de Patricia Madrid y su novio en Brasil: monos, mucha playa y el detalle en una foto\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-22T13:15:13.495",
  "ttr": 116,
  "type": "article"
}