{
  "url": "https://www.montevideo.com.uy/Deportes/NBA-Pacers-vencio-a-Knicks-y-forzo-septimo-partido-por-un-lugar-en-finales-de-conferencia-uc888675",
  "title": "NBA: Pacers venció a Knicks y forzó séptimo partido por un lugar en finales de conferencia",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyLos Indiana Pacers no querían terminar la temporada este viernes delante de su afición y empataron 3-3 su eliminatoria de playoffs contra los New Yorks Knicks tras...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/NBA-Pacers-vencio-a-Knicks-y-forzo-septimo-partido-por-un-lugar-en-finales-de-conferencia-uc888675",
    "https://www.montevideo.com.uy/Deportes/NBA-Pacers-vencio-a-Knicks-y-forzo-septimo-partido-por-un-lugar-en-finales-de-conferencia-uc888675?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888675="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/881833.jpg?1",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Los Indiana Pacers no querían terminar la temporada este viernes delante de su afición y empataron 3-3 su eliminatoria de playoffs contra los New Yorks Knicks tras ganar 116-103, forzando así el séptimo y definitivo partido que se jugará el domingo en el Madison Square Garden.</p><p>Los Pacers hicieron un partido redondo, un esfuerzo colectivo que los Knicks tan solo pudieron soportar durante el primer cuarto. Controlaron el rebote (47-35) y fueron dueños de la pintura. Los de Nueva York, además, perdieron a Josh Hart, jugador clave en el quinteto de Tom Thibodeau, con un dolor abdominal que no le permitió terminar el partido.</p><p>Pascal Siakam (20 puntos, 5 rebotes y 7 asistencias) marcó la diferencia para unos Pacers con un Myles Turner con 17 puntos y 8 rebotes, Tyrese Haliburton con 15 puntos, 6 rebotes y 9 asistencias o Andrew Nembhard con 15 puntos, 6 rebotes y 6 asistencias. Su banco aportó 36 puntos, de los cuales otros 15 de T.J. McConnell, una auténtica pesadilla para los Knicks.</p><p>Jalen Brunson anotó 31 puntos (y repartió 5 asistencias), de los cuales 26 en el segundo tiempo tras un primero horrible. Sin Hart, los Knicks simplemente no pudieron. Los Boston Celtics ya esperan en la final del Este al ganador del partido del domingo, que promete ser épico.</p><p>Los Indiana Pacers sabían que el de este viernes era un partido a vida o muerte para ellos y que, para sobrevivir, tenían que tomárselo mucho más en serio que el anterior, en el que cayeron de 30 (121-91) en el Madison Square Garden. Saltaron a la pista intensos, explotando su juego eléctrico, de ataques rápidos y luchando por el rebote.</p><p>Pero los Knicks también habían perdido de 32 (121-89) en el último partido en Indianápolis -el cuarto de la serie- y parecían haber aprendido la lección. El primer cuarto fue de lo más igualado, con diferencias de apenas cinco puntos para ambos y con un 29-30 al toque de la bocina. Los Knicks con 11 puntos de Miles McBride y 10 de Donte DiVincenzo.</p><p>Pero en el segundo los Pacers recogieron los frutos de su trabajo, con un parcial de 13-2 que los llevó a una máxima diferencia de +13 poco antes del descanso. Myles Turner machacaba la canasta de los Knicks y los jugadores de Indiana se lo estaban pasando bien.</p><p>DiVincenzo, con un triple, rebajó esa máxima diferencia a 61-51, que sumado a una falta técnica en contra al filo del descanso, dejaba a los Pacers con algo de mal sabor de boca.</p><p>Pascal Siakam para Indiana llevaba 15 puntos, los mismos que McBride y DiVicenzo para los Knicks, que tuvieron que compensar el 2 de 13 en tiros de campo de su líder, Jalen Brunson.</p><p>Los Knicks arrancaron fuerte el segundo tiempo, rebajando en un visto y no visto la ventaja de los Pacers a la mitad, pero dos triples seguidos de Andrew Nembhard y Tyrese Haliburton devolvían a Indiana al partido.</p><p>La buena noticia para Nueva York era que la muñeca de Brunson empezaba a carburar (14 puntos en el tercer cuarto), pero a los Knicks se les complicó el partido cuando Josh Hart, con evidente dolor en el abdomen, tuvo que irse al banquillo.</p><p>Los Pacers no dejaron pasar la oportunidad para ampliar a +18 su diferencia (84-66) aprovechando que las lentas transiciones defensivas de los Knicks, pero unos últimos minutos sólidos de los de Nueva York dejaron el marcador final en 88-75, con la esperanza intacta.</p><p>Pero con Hart camino de los vestuarios, una remontada de los Knicks parecía ya misión imposible, sobre todo porque el control del partido nunca lo dejaron de tener los Pacers.</p><p>Indiana se puso con un +23 a la mitad del cuarto, una estocada definitiva para los de Thibodeau, que sentó a Brunson y DiVicenzo y dejó que fueran los suplentes los que quemaran los minutos finales hasta el 116-103 final.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 130,
  "type": "article"
}