{
  "url": "https://ladiaria.com.uy/libros/articulo/2024/7/levantan-censura-a-libro-antirracista-de-ziraldo-en-brasil/",
  "title": "Levantan censura a libro antirracista de Ziraldo en Brasil",
  "description": "La justicia brasileña dispuso que O menino marrom sea restituido a los programas de estudio de primaria de las escuelas del estado de Minas Gerais, luego de la suspensión que había decretado la secretaría de...",
  "links": [
    "https://ladiaria.com.uy/libros/articulo/2024/7/levantan-censura-a-libro-antirracista-de-ziraldo-en-brasil/",
    "https://ladiaria.com.uy/libros/articulo/2024/7/levantan-censura-a-libro-antirracista-de-ziraldo-en-brasil/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/MARROM3157CDS__article_main.JPG?r=IboA1HrrEYp9D4Fe",
  "content": "<div>\n    <p>La justicia brasileña dispuso que <em>O menino marrom</em> sea restituido a los programas de estudio de primaria de las escuelas del estado de Minas Gerais, luego de la suspensión que había decretado la secretaría de Educación de la localidad de Conselheiro Lafaiete. La obra, <a target=\"_blank\" href=\"https://ladiaria.com.uy/libros/articulo/2024/4/a-los-91-anos-murio-el-escritor-brasileno-ziraldo/\">escrita e ilustrada en 1986 por el recientemente fallecido Ziraldo</a>, trata de dos amigos, uno afrodescendiente y otro de ascendencia europea, que intentan comprender qué significan “blanco” y “negro” cuando se habla de personas, en tanto ellos perciben sus pieles como de color marrón y rosado. De claro contenido antirracista, la obra cuestiona la base de la discriminación étnica y resalta el valor de la amistad.</p>\n<p>Hace diez días, grupos de padres de Conselheiro Lafaiete, ciudad situada a 100 kilómetros de Belo Horizonte, capital de Minas Gerais, discutieron en redes sociales acerca de la conveniencia de ciertos pasajes del libro, dado que entienden que impulsan a los niños a “hacer maldades” y muestran exceso de “agresividad”. Específicamente, se cuestionaba un pasaje en el que los niños proponen hacer un pacto de sangre para sellar su amistad, y se disponen a hacerse un corte con un cuchillo, aunque finalmente desisten de lastimarse y realizan el rito con tinta de lapicera. También se señaló otro tramo en el que el niño marrón confiesa que desea que un auto atropelle a una anciana que se ha negado a recibir su ayuda para cruzar la calle debido a su color de piel.</p>\n<p>Basado en esos reclamos, las autoridades locales decidieron imponer una “suspensión temporal” del tratamiento de la obra de Ziraldo en las aulas escolares de localidades de Minas Gerais, el estado de donde también era oriundo el autor. El viernes, sin embargo, el juez Espagner Wallysen Vaz Leite determinó la cancelación inmediata de la medida. “La jurisprudencia del Supremo Tribunal Federal y de este Tribunal de Justicia del Estado de Minas Gerais es firme en el sentido de prohibir la censura previa”, dice la sentencia, que recoge el portal <em>G1</em>, de la cadena Globo. Además, el juez destacó el valor pedagógico del relato como promotor de reflexión sobre los prejuicios y la igualdad, y destacó el rol transformador de la educación.</p>\n<p>De acuerdo al portal Educa + Brasil, este año hubo otros intentos de censura de obras literarias en Brasil, y cita el caso de la novela <em>O avesso da pele</em> (El revés de la piel), de Jeferson Tenório, ganadora del premio Jabuti en 2021, y de <em>Cartas para minha avó</em> (Cartas a mi abuela), de Djamila Ribeiro. Ambas tienen en común su contenido antirracista.</p>\n<p>“¿Quién inventó que lo contrario de negro es blanco? ¿Si uno de nosotros es marrón y el otro no es exactamente blanco, por qué nos dicen negro y blanco?”, se preguntan los niños de la obra de Ziraldo. Sobre el final del libro, el niño marrón, ya adolescente, le escribe al amigo que extraña porque se ha mudado a otra ciudad: “Ahora comprendí que el negro es simplemente la ausencia de blanco”.</p>\n<p>Ziraldo, que murió el 6 de abril a los 91 años, tuvo una larga trayectoria en el periodismo, el humor y la ilustración, e incursionó en la literatura infantil desde fines de la década de 1960. En esta porción, que le valió <a target=\"_blank\" href=\"https://ladiaria.com.uy/libros/articulo/2024/4/a-los-91-anos-murio-el-escritor-brasileno-ziraldo/\">una relación duradera con el público uruguayo</a>, se destacan <em>El Polilla</em> (<em>O menino Maluquinho</em>) y <em>Flicts</em>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-01T16:21:51+00:00",
  "ttr": 112,
  "type": "article"
}