{
  "url": "https://www.elobservador.com.uy/nota/se-reglamento-el-teletrabajo-en-zonas-francas-cuales-son-los-cambios-y-a-quienes-afecta--20243122100",
  "title": "Se reglamentó el teletrabajo en zonas francas: cuáles son los cambios y a quiénes afecta ",
  "description": "El Poder Ejecutivo reglamentó la modalidad de teletrabajo en las zonas francas uruguayas y derogó el decreto que regía desde septiembre de 2022. La modificación se realizó con el objetivo de que el régimen de...",
  "links": [
    "https://www.elobservador.com.uy/nota/se-reglamento-el-teletrabajo-en-zonas-francas-cuales-son-los-cambios-y-a-quienes-afecta--20243122100",
    "https://www.elobservador.com.uy/nota/se-reglamento-el-teletrabajo-en-zonas-francas-cuales-son-los-cambios-y-a-quienes-afecta--20243122100/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092022/1662044964060/pexels-zen-chung-5538622-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El Poder Ejecutivo reglamentó la modalidad de teletrabajo en las zonas francas uruguayas y derogó el decreto que regía desde septiembre de 2022. La modificación se realizó con el objetivo de que el régimen de trabajo remoto fuera más abarcativo, tanto para los empleados como para las empresas instaladas en las zonas francas. </p><div><p>Entre los principales cambios, la normativa actual definió ciertas excepciones para la cantidad de horas permitidas de trabajo presencial y remoto. Desde la <strong>Cámara de Zonas Francas del Uruguay</strong> (Czfuy) dijeron que aún están en proceso de análisis del nuevo decreto. </p><p>Hasta el momento, la regla general establecía que los empleados de compañías instaladas en zonas francas debían trabajar 60% de su carga horaria mensual de forma presencial y 40% de manera remota. </p><p>Con el nuevo decreto, la regla 60% presencial y 40% teletrabajo puede modificarse según tres condiciones: la distancia entre el domicilio del empleado y su lugar de trabajo, la cantidad de personal dependiente que tenga la empresa usuaria de la zona franca y en función de la relevancia de la inversión asociada de la compañía. </p><p>En ese sentido, la actual reglamentación estableció que ese ratio se podrá ajustar a 55% modalidad presencial y 45% remoto, si la distancia entre el domicilio del empleado y su lugar de trabajo es de un mínimo de 200 kilómetros. </p><p>También se podrá ajustar cuando la cantidad de personal dependiente de la empresa sea de un mínimo de 15 empleados o cuando la inversión efectuada en bienes de la empresa “sea o haya sido” superior a 10 millones de unidades indexadas (UI), aproximadamente US$ 1 millón y medio en dos ejercicios fiscales consecutivos cerrados. </p><p>El decreto anterior, ahora derogado, establecía que para que las empresas pudieran ejecutar el régimen de teletrabajo, debían cumplir con un mínimo de 1.000 horas mensuales en la modalidad de trabajo presencial en la oficina. Esta condición dejaba por fuera a las pequeñas empresas usuarias de zonas francas que no llegaban a ese umbral. </p><p>Con la actualización normativa, se elimina la condición de que los trabajadores debían cumplir jornadas laborales mayores a 25 horas semanales (5 horas por día) para poder teletrabajar, por lo que ahora se habilita a que los trabajadores contratados por medio horario puedan trabajar de forma remota. </p><p>El resto de las condiciones quedaron iguales a las establecidas en el decreto anterior. Por lo que la normativa mantuvo el requisito de que no se puede fraccionar una jornada diaria de trabajo entre remoto y presencial, así como también mantuvo la posibilidad de que 10% de los empleados queden excluidos de la limitación de cumplir con el mínimo de 60% presencial.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-13T08:00:06.081Z",
  "ttr": 88,
  "type": "article"
}