{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Indigenas-andinos-y-tibetanos-comparten-un-rasgo-adaptativo-a-la-altitud-uc879457",
  "title": "Indígenas andinos y tibetanos comparten un rasgo adaptativo a la altitud",
  "description": "Algo en común                                    Está asociado a concentraciones más bajas de hemoglobina, lo que facilita vivir a gran...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Indigenas-andinos-y-tibetanos-comparten-un-rasgo-adaptativo-a-la-altitud-uc879457",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Indigenas-andinos-y-tibetanos-comparten-un-rasgo-adaptativo-a-la-altitud-uc879457?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879457="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202306/_W933_80/848092.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Algo en común</p>\n                                    <h2>Está asociado a concentraciones más bajas de hemoglobina, lo que facilita vivir a gran altura.</h2>\n                                </div> \n                                <div>\n                              \t<p>Los\nandinos quechuas son portadores de una variante única del gen EPAS1 asociada a\nconcentraciones más bajas de hemoglobina, lo que facilita vivir a gran altura,\nun rasgo adaptativo que también se atribuye a las variantes de los habitantes\ndel Tibet.</p><p>Un\nestudio que publica <em>Science Advances</em> encabezado por la Universidad de\nCalifornia en San Diego (EE.UU.) da respuesta a la labor de esos genes\nasociados a la capacidad de vivir a gran altura, en el caso tanto de las\npoblaciones humanas del Tíbet como de los Andes.</p><p>Estos\nhallazgos iluminan cómo variantes únicas de EPAS1 contribuyen al mismo fenotipo\nen tibetanos y un subconjunto de montañeses andinos a pesar de trayectorias\nevolutivas distintas, escriben los autores.</p><p>Los genes\nde la vía del factor inducible por hipoxia (HIF), que ayudan a regular las\nrespuestas celulares al oxígeno bajo, se encuentran entre los genes más\ndestacados asociados a la adaptación a gran altitud en humanos.</p><p>Uno de\nestos genes es el EPAS1, también conocido como HIF2A, que se cree que las\npoblaciones tibetanas modernas heredaron de los denisovanos hace unos 48.000\naños.</p><p>Los\ninvestigadores han observado una variante de EPAS1 en montañeses andinos\nmodernos, una población que ha habitado la región de la cordillera de los Andes\ndurante más de 10.000 años y que presenta fenotipos adaptativos de gran altitud\nsimilares.</p><p>Sin\nembargo, no estaba claro si estas variantes distintas de EPAS1 podían compartir\nfenotipos similares, explicó <em>Science Advances</em>.</p><p>Para este\nnuevo estudio, el equipo secuenció los genomas de 40 personas de ascendencia\nquechua andina que vivían en Cerro de Pasco, Perú, para examinar el alelo\n(forma alternativas de un gen y cuya expresión determina ciertas\ncaracterísticas) específico de los Andes en EPAS1.</p><p>Al igual\nque las variantes EPAS1 específicas del Tíbet, la andina se asoció con un\nhematocrito bajo, pero además, el equipo descubrió diferencias entre el alelo\nandino y el tibetano, que los hace genéticamente distintos, por ejemplo que el\nprimero codifica proteínas y el segundo no.</p><p>La\nvariante específica andina, aunque única entre los humanos, también está\npresente en el celacanto, un pez \"fósil viviente\" adaptado a entornos\nde bajo oxígeno en aguas profundas y que se cree que divergió genéticamente de\nlos antepasados humanos hace más de 400 millones de años, indica Science\nAdavances.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}