{
  "url": "https://www.montevideo.com.uy/Noticias/-Nuestra-vida-no-es-una-pelicula--sobrevivientes-de-Cromanon-contra-serie-ficcionada-uc906064",
  "title": "“Nuestra vida no es una película”: sobrevivientes de Cromañón contra serie ficcionada",
  "description": "Límites                                    La organización repudia que se genere “rédito económico” a causa del material, basado en la tragedia del recital de la banda...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Nuestra-vida-no-es-una-pelicula--sobrevivientes-de-Cromanon-contra-serie-ficcionada-uc906064",
    "https://www.montevideo.com.uy/Noticias/-Nuestra-vida-no-es-una-pelicula--sobrevivientes-de-Cromanon-contra-serie-ficcionada-uc906064?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?906064="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900989.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Límites</p>\n                                    <h2>La organización repudia que se genere “rédito económico” a causa del material, basado en la tragedia del recital de la banda Callejeros.</h2>\n                                </div> \n                                <div>\n                              \t<p>Ante el estreno de la película <em>Cromañón</em> el pasado sábado a través de la plataforma de streaming Prime, la Organización de Sobrevivientes y Familiares de Víctimas de la tragedia Cromañón publicó un comunicado al respecto.</p><p>“Creemos que es positivo que se hable de Cromañón y que un pibe/a que no conoce lo que es Cromañón se entere de su existencia y pueda llegar a interesarse por el tema e intentar buscar información más fehaciente por otros medios”, comienza el texto publicado en la cuenta de Instagram de la organización.</p><p>“Desde nuestra organización repudiamos que se genere un rédito económico con algo que hoy en día todavía nos duele a todos. No creemos que haya que generar memoria a cualquier costo”, agrega.</p><p>A su vez, la organización entiende que la serie “puede remover heridas a quienes de algún modo” lo vivieron de cerca. “Por esa razón ponemos a disposición nuestro programa de asistencia en salud mental, dirigido a sobrevivientes y familiares”, sigue el comunicado.</p><p>“Si quieren informarse realmente sobre las causas, el antes, el durante y el después de Cromañón ponemos a disposición nuestro libro ‘Voces, Tiempo, Verdad’”, recalcan las víctimas y familiares de víctimas de la tragedia.</p><p>Además, la organización indica que “lo recaudado por este libro se utiliza íntegramente para el bienestar de los y las sobrevivientes”.</p><p>“Nuestra vida no es una película. Es la vida real. Estamos acá para decir una vez más \"No nos cuenten Cromañón”, concluye el texto.</p><p><em>Cromañón </em>es una serie estrenada el pasado viernes 8 de noviembre en Prime. La trama se basa en la tragedia ocurrida el 30 de diciembre de 2004 en Argentina, cuando 194 personas perdieron la vida en un recital de la banda Callejeros debido a un incendio.</p><blockquote></blockquote>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}