{
  "url": "https://ladiaria.com.uy/verifica/articulo/2024/5/en-reiteradas-oportunidades-la-scj-descarto-que-la-ley-de-violencia-de-genero-elimine-la-presuncion-de-inocencia/",
  "title": "En reiteradas oportunidades, la SCJ descartó que la ley de violencia de género elimine la presunción de inocencia",
  "description": "Tras la denuncia falsa de Romina Celeste y Paula Díaz hacia Yamandú Orsi volvió a tomar fuerza el debate acerca de la ley de violencia hacia las mujeres basada en género. Cuestionan las denuncias falsas, y la supuesta eliminación de la presunción de inocencia y la igualdad ante la ley.",
  "links": [
    "https://ladiaria.com.uy/verifica/articulo/2024/5/en-reiteradas-oportunidades-la-scj-descarto-que-la-ley-de-violencia-de-genero-elimine-la-presuncion-de-inocencia/",
    "https://ladiaria.com.uy/verifica/articulo/2024/5/en-reiteradas-oportunidades-la-scj-descarto-que-la-ley-de-violencia-de-genero-elimine-la-presuncion-de-inocencia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/verifica/ogimage/122212.jpg",
  "content": "<div>\n    <p>En las últimas semanas, y aprovechando la confesión de Romina Celeste y de Paula Díaz, que admitieron haber urdido un plan para inculpar falsamente a uno de los precandidatos del Frente Amplio, Yamandú Orsi, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/zubia-quiere-modificar-la-ley-de-violencia-de-genero-y-desde-el-fa-advierten-que-la-coalicion-busca-retroceder-en-derechos/\">diferentes actores de la coalición de Gobierno</a> sostuvieron que había que “derogar” o “revisar” la ley 19.580. </p>\n<p>En ese sentido, se alzaron fuerte las voces de la senadora del Partido Nacional Graciela Bianchi, el senador de Cabildo Abierto y también precandidato presidencial, Guido Manini Ríos, y el diputado del Partido Colorado Gustavo Zubía. Más allá de algunas aseveraciones en torno a una supuesta “ideología de género”, desde <em>la diaria</em> Verifica se contactó a los actores involucrados para determinar la veracidad de tres afirmaciones: “Si no hay pruebas la víctima tiene razón”; “Han crecido mucho las denuncias falsas”; “Elimina el principio de igualdad ante la ley y la presunción de inocencia”. </p>\n<div>\n<blockquote><p>Lo sucedido es el lamentable ejemplo de una república bananera:<br />1. Gritaron las ultrafeministas<br />2. \"Castración al macho\"<br />3. LO TOMO LA IZQUIERDA<br />4.Hicieron LEY=DESASTRE<br />5.Aprovecharon las mentirosas<br />6.Estudiaron los \"recovecos\"<br />7.Falsas denuncias<br />8.Otras,otras vidas destrozadas.</p>— Gustavo Zubia (@GustavoZubia) <a target=\"_blank\" href=\"https://twitter.com/GustavoZubia/status/1787946642089406465?ref_src=twsrc%5Etfw\">May 7, ASERTYUHGFDSASDRTFDXDFGYYHGF2024</a></blockquote> \n</div>\n<p>Mientras que Manini Ríos y Zubía no han respondido ante los reiterados llamados de este medio, Bianchi explicó que el tema de las denuncias falsas lo sabe “de primera mano por la experiencia” en derecho de Familia y en relación a los otros elementos consignó los dichos del abogado Juan Fagúndez. El ex titular de la Asociación de Abogados Penalistas del Uruguay, que en su cuenta de X compartió el comunicado institucional de los penalistas que cuestionaron la ley 19.580 por ser mal interpretada “por operadores y organizaciones que reivindican la ideología de género” y el pedido del dirigente del Partido Libertario del Uruguay Nelson Petkovich llamando a derogar la ley, dialogó con <em>la diaria</em> Verifica y reconoció que no existen datos sobre el tema. </p>\n<p>Entre otros elementos, señaló que él está a favor de legislar sobre la violencia de género y dijo que no está de acuerdo con hablar de ideología de género. Consultado sobre los casos que ha llevado, y sobre los que se basa para sostener sus dichos, señaló una decena de situaciones que le ha tocado patrocinar en su labor como abogado con resultado diverso. Para Fagúndez el “problema” es que la ley “era necesaria”, pero “aborda demasiados temas” y recomendó dividirlo en capítulos: que se separen los temas de familia de aquellos sobre violencia contra las mujeres o aquellos que tengan que ver con materia laboral. </p>\n<p>Fuentes del Ministerio Público Fiscal y otros organismos públicos vinculados al trabajo con violencia de género señalaron a este medio que no hay datos sobre denuncias falsas ni trazabilidad sobre estas denuncias en general. Diferentes fuentes indicaron que ese es el problema. La incidencia de las denuncias falsas a nivel global, en aquellos sitios donde sí hay evidencia, <a target=\"_blank\" href=\"https://fad.es/ojos-abiertos/mitos-y-bulos-sobre-las-denuncias-falsas-de-violencia-de-genero/\">como en España</a>, están muy por debajo del 1%.</p>\n<p>Como no existen datos, no hay manera de saber cuándo una denuncia es falsa. Y aunque uno pudiera elaborar criterios para eso, sin proceso judicial o penal encaminado no es posible determinarlo. En 2023 hubo más de 43.000 denuncias, alrededor de 118 por día, lo que implicó un leve aumento de las que ocurrieron en años anteriores. La suba, año a año, es sostenida. Pero no se sabe cómo terminan. “Si se archivan o se bajan causas no significa que esas denuncias hayan sido falsas”, explicaron desde el Ministerio público a este medio. </p>\n<h3>Presuntos inocentes</h3>\n<p>Si bien las principales denuncias de quienes cuestionan la ley de violencia basada en género son sobre las denuncias, también se ataca la supuesta eliminación de la presunción de inocencia o la falta del principio constitucional de igualdad ante la ley. Los artículos más señalados son el 3, el 46 y el 59. </p>\n<p>El primero remite a la forma en que se interpretará la ley, a través de un lente que conciba la violencia estructural hacia las mujeres, por eso señala que “En caso de conflicto o duda sobre la aplicación de las disposiciones contenidas en la presente ley, prevalecerá la interpretación más favorable a las mujeres en situación de violencia basada en género”. </p>\n<p>Sobre el artículo 46, en relación a la valoración de la prueba, objetan que se señala que los hechos de violencia suelen ser en la intimidad y sin presencia de terceros y que no se tomará en cuenta silencios o historial sexual previo de las víctimas, es decir que el consentimiento no es de una vez y para siempre. También se menciona que “la diferencia de edad, de condición económica, las dádivas, regalos y otras formas de compensación, serán valorados como indicadores de abuso de poder en situaciones de abuso sexual contra niñas, niños o adolescentes” y que no será válido utilizar argumentos técnicos par adisminuir la credibilidad de niñas, niños o adolescentes. Esta última es la interpretación de la Corte Suprema de Justicia en diversas sentencias de los últimos años ante planteos de inconstitucionalidad interpuestos contra este artículo. </p>\n<p>Por último está el artículo 59, sobre la denuncia en sí, que señala que cualquier persona que “tome conocimiento de un hecho de violencia basada en género puede, por cualquier medio, dar noticia al Tribunal o a la Fiscalía competente, los que adoptarán de inmediato las medidas de protección urgentes que estimen pertinentes de acuerdo a lo previsto en esta ley. Siempre que la noticia presente verosimilitud, no le cabrá responsabilidad de tipo alguno a quien la hubiere dado”. Aunque hay quienes objetaron que esto favorecería denuncias falsas, diferentes abogados consultados por <em>la diaria</em> <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/5/las-consecuencias-penales-de-las-denuncias-falsas-y-el-alcance-de-la-ley-de-violencia-basada-en-genero/\">habían señalado</a> que el artículo 59 no favorecía las denuncias falsas porque no iba contra el artículo 179 del Código Penal por simulación de delitos o calumnias. </p>\n<p>Todas las críticas a los artículos 3, 46 y 59 son interpretaciones, pero la ley no está escrita en términos de eliminar ninguno de esos elementos ni aparece esa idea en forma explícita. Es más, la SCJ falló en reiteradas ocasiones en el sentido de la constitucionalidad de la norma y de que no viola el precepto de la igualdad ante la ley. En un fallo de 2019 dijo, especialmente, que la ley 19.580 no viola el principio de igualdad porque es una concepción sobre la igualdad. Y que la ley se hizo porque ante situaciones como la violencia de género en la que se encuentran las mujeres, que es una cuestión estructural que afecta a un grupo determinado, el legislador está autorizado a tomar ciertas decisiones como esta ley. Es decir: a adoptar legislación positiva hacia un sector.</p>\n<p>En relación a la presunción de inocencia o de la imposibilidad de garantizar las pruebas por parte del denunciado, no existen artículos en la ley que vayan explícitamente en tal sentido. En el informe <a target=\"_blank\" href=\"https://www.gub.uy/fiscalia-general-nacion/comunicacion/publicaciones/violencia-sexual-acceso-justicia-penal\">“Violencia Sexual y acceso a la justicia penal”</a>, publicado el año pasado, la abogada especialista en temas de género y docente universitaria Lucía Fernández elaboró una sistematización de la jurisprudencia y acompañamiento a víctimas de delitos sexuales a instancias del Fondo Poblacional de Naciones Unidas y la Fiscalía General de la Nación. </p>\n<p>Allí, entre otras cosas, explicó: “Todos estos tópicos son debatibles, y se presentan como tal, a lo largo del texto. Lo que sí es necesario reafirmar a esta altura del desarrollo es que no debe confundirse perspectiva de géneros con ausencia de probanzas. En términos de nuestra legislación nacional, lo que la ley 19.580 normativiza es la puesta de límites a la revictimización, sin impedir que el imputado practique prueba de descargo tendiente a probar su inocencia. No debe confundirse entonces, la puesta de límites a la revictimización con mecanismos que colmen insuficiencia probatoria, porque ciertamente no son sinónimos”.</p>\n<h3>La SCJ y la justicia</h3>\n<p>Al menos en tres instancias la Suprema Corte de Justicia uruguaya dictaminó sobre la constitucionalidad de la norma ante recursos interpuestos por abogados que consideraban inconstitucionales algunos apartados de la ley 19.580 en relación a la igualdad ante la ley y la presunción de inocencia: las sentencias 920/2019, 243/2020 y 319/2021 ratificaron la aplicabilidad constitucional de la norma y señalaron, entre otras cosas, la necesidad de un “apoyo positivo” a la perspectiva de las mujeres en un contexto estructural histórico de omisión y desvalorización de la misma. </p>\n<p>En ese sentido, descartaron la supuesta falta de igualdad ante la ley con dos explicaciones: por un lado, señalan, los legisladores optaron por una ley afirmativa que dé apoyo a una situación estructuralmente desigual que padecen las mujeres y mujeres trans; por otro lado, comparando el modo en que se debe valorar la prueba en casos de violencia doméstica (ley 17.514) sin distinción de género, explicitan que ambas leyes consideran la misma forma de valoración de la prueba, por lo que hombres y mujeres están en igualdad ante la ley cuando se refiere a denuncia de situaciones que ocurren “mayormente en la intimidad y sin presencia de terceros”.</p>\n<p>Por otro lado, en relación a la supuesta violación de la presunción de inocencia, explican que no se sostiene. “No resiste el menor análisis”, sentencian los ministros de la SCJ en una de sus sentencias, al señalar que las medidas cautelares interpuestas responden a la necesidad de proteger la vida e integridad de la víctima, pero no a juzgar la responsabilidad penal del imputado, cuya presunta inocencia se respetará durante todo el proceso penal pertinente. </p>\n<p>Las medidas de protección son un punto central de las críticas porque ante la dilación de los procesos judiciales y el prolongamiento de las mismas en el tiempo, muchos denunciados han señalado que ven violentados sus derechos. Ese punto es sostenido también por Fagúndez y reconocido por distintos actores del sistema judicial. Pero, insisten, es una cuestión de falta de recursos para acelerar los procesos o la actuación judicial. </p>\n<p>Tal como explican Fernández y otras fuentes de la Fiscalía, una cosa es la situación que se desprende de las cautelares que se brindan y alargan en los Juzgados de Familia y otra las dilaciones que tiene la justicia Penal para llevar adelante los procesos judiciales que den cuenta de la culpabilidad o no del denunciado.</p>\n<p>En las reflexiones finales de su informe, que sistematizó la totalidad de juicios orales llevados a cabo bajo el funcionamiento del último Código Procesal Penal entre 2017 y 2022, Fernández concluye: “En términos generales, se presenció un panorama jurisprudencial de respuestas eficaces y comprometidas con el cumplimiento de la norma (...) Si bien hay aspectos a mejorar, el balance es positivo y se condensa en prácticas y decisiones jurisprudenciales que respetan los derechos de las víctimas en sano equilibrio con las garantías ineludibles de toda persona sometida a proceso en calidad de imputado/condenado”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-21T13:15:24+00:00",
  "ttr": 353,
  "type": "article"
}