{
  "url": "https://www.montevideo.com.uy/Noticias/Gobierno-de-Argentina-anuncia-que-negociara-un-nuevo-programa-con-el-FMI-uc890933",
  "title": "Gobierno de Argentina anuncia que negociará un nuevo programa con el FMI",
  "description": "El ciclo siiiiin fiiiin                                    Luis Caputo, su ministro de Economía, dijo que la Casa Rosada y el organismo tratarán la semana que viene la octava revisión del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Gobierno-de-Argentina-anuncia-que-negociara-un-nuevo-programa-con-el-FMI-uc890933",
    "https://www.montevideo.com.uy/Noticias/Gobierno-de-Argentina-anuncia-que-negociara-un-nuevo-programa-con-el-FMI-uc890933?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890933="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868205.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El ciclo siiiiin fiiiin</p>\n                                    <h2>Luis Caputo, su ministro de Economía, dijo que la Casa Rosada y el organismo tratarán la semana que viene la octava revisión del acuerdo.</h2>\n                                </div> \n                                <div>\n                              \t<p>El ministro\nde Economía de Argentina, Luis Caputo, adelantó este martes que negociará con\nel Fondo Monetario Internacional (FMI) un nuevo programa, tras la octava\nrevisión del organismo, que representaría un desembolso de 800 millones de\ndólares y podría ser utilizado para salir del cepo cambiario.</p><p>“Estamos en\nel proceso de la revisión del Fondo que va a ser el 13 (de junio) y a partir de\nahí empezaremos a negociar con ellos un nuevo programa”, anunció el titular de\nHacienda durante su discurso inaugural de la conferencia en Buenos Aires de una\nfundación de ideología libertaria.</p><p>El jueves\npróximo, el directorio del FMI se reunirá con el Ejecutivo para tratar la\noctava revisión del acuerdo, que el país había firmado en 2022 durante el\nGobierno de Alberto Fernández (2019-2023) para refinanciar la deuda contraída\npor unos 45.000 millones de dólares en 2018 por el expresidente Mauricio Macri\n(2015-2019).</p><p>El acuerdo\nincluye revisiones trimestrales sobre el nivel de cumplimiento de metas en\nmateria de disciplina fiscal, acumulación de reservas monetarias y límites a la\nemisión monetaria.</p><p>Del visto\nbueno dependen para otros desembolsos, que el país suramericano usa para\ncancelar la deuda con la entidad, la cual ascendía a 40.899 millones de dólares\nsobre finales de 2023.</p><p>Por su\nparte, el FMI había remarcado en un comunicado, de mayo pasado, que Argentina\nllega a esta revisión con un “plan de estabilización”, donde pudo alcanzar “el\nprimer superávit fiscal trimestral en dieciséis años”, una “rápida caída de la\ninflación” y “una fuerte reducción del riesgo soberano”.</p><p>“Para salir\ndel cepo hay cuatro condiciones: equilibrio fiscal, solucionar los stocks de\ndemanda de dólares heredado, los flujos. Y el cuarto es que haya una relación\nrazonable entre reservas en el BCRA (Banco Central) y los pasivos remunerados.\nNo estamos ahí todavía”, agregó Caputo.</p><p>Sin\nembargo, a nivel económico, el país se encuentra bajo tensiones cambiarias e\nincertidumbre debido a que el Senado tratará este miércoles la ‘ley de Bases’\ndel Gobierno de Javier Milei, un paquete de reformas financieras y fiscales.</p><p>Mientras\nque el riesgo país subió a los 1.511 puntos, el dólar paralelo llegó hasta los\n1.300 pesos por unidad, ante esta situación Caputo admitió que “seguramente\npuede haber un poco más de volatilidad”, pero no habrá “asidero económico”.</p><p>En lo que\nrespecta al proyecto de Ley de Bases y Puntos de Partido para la Libertad de\nlos Argentinos, el ministro de Hacienda consideró que es un acelerador de la\nsituación económica, pero no alterará la recuperación del país.</p><p>El evento,\nllamado 'El renacer de la libertad en Argentina y el mundo', continuará este\nmiércoles con las participaciones del presidente Javier Milei y la canciller\nDiana Mondino, así como el CEO de Tesla y la red social X, Elon Musk, quien\nparticipará de forma virtual.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 97,
  "type": "article"
}