{
  "url": "https://www.montevideo.com.uy/Noticias/Una-sola-por-partido-y-sin-color-asi-seran-las-papeletas-que-definiran-nuevo-presidente-uc905555",
  "title": "Una sola por partido y sin color: así serán las papeletas que definirán nuevo presidente",
  "description": "The last dance                                    Álvaro Delgado y Yamandú Orsi presentaron las boletas con las que los uruguayos podrán elegirlos en el balotaje del 24 de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Una-sola-por-partido-y-sin-color-asi-seran-las-papeletas-que-definiran-nuevo-presidente-uc905555",
    "https://www.montevideo.com.uy/Noticias/Una-sola-por-partido-y-sin-color-asi-seran-las-papeletas-que-definiran-nuevo-presidente-uc905555?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905555="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900612.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>The last dance</p>\n                                    <h2>Álvaro Delgado y Yamandú Orsi presentaron las boletas con las que los uruguayos podrán elegirlos en el balotaje del 24 de noviembre.</h2>\n                                </div> \n                                <div>\n                              \t<p>De cara a la\nsegunda vuelta de las elecciones nacionales, en las que el próximo 24 de\nnoviembre los uruguayos decidirán quién será el próximo presidente del país, los\ncandidatos mostraron cuáles serán sus papeletas.</p><p>El primero en compartirla\nfue el candidato de la Coalición Repúblicana, Álvaro Delgado. “Quedó aprobada\nla papeleta que nos asegura un futuro de certezas, de unión y de desarrollo,\npara elegir un gobierno entre y para todos”, escribió el pasado martes en su cuenta de X.</p><p>En la papeleta,\nimpresa en blanco y negro, se puede observar al candidato del oficialismo junto\ncon su compañera de fórmula, candidata a la vicepresidencia Valeria Ripoll.</p><blockquote><p>Quedó aprobada la papeleta que nos asegura un futuro de certezas, de unión y de desarrollo, para elegir un Gobierno Entre y Para Todos. <a target=\"_blank\" href=\"https://t.co/wWMWdCQpxa\">pic.twitter.com/wWMWdCQpxa</a></p>— Alvaro Delgado (@AlvaroDelgadoUy) <a target=\"_blank\" href=\"https://twitter.com/AlvaroDelgadoUy/status/1853854696634482869?ref_src=twsrc%5Etfw\">November 5, 2024</a></blockquote> <p>En tanto, este miércoles el Frente Amplio compartió cuál será la papeleta que represente a la fórmula de Yamandú Orsi y Carolina Cosse.</p><p>“Así votamos el domingo 24 de noviembre”, escribieron desde la cuenta de la oposición, y agregaron: “Sabremos cumplir”.</p><blockquote><p>Así votamos el domingo 24 de noviembre.<br />Yamandú Orsi Presidente ????<br />SABREMOS CUMPLIR <a target=\"_blank\" href=\"https://t.co/Z2HWwS3qy9\">pic.twitter.com/Z2HWwS3qy9</a></p>— Frente Amplio (@Frente_Amplio) <a target=\"_blank\" href=\"https://twitter.com/Frente_Amplio/status/1854215281159045370?ref_src=twsrc%5Etfw\">November 6, 2024</a></blockquote> <p>Tal como informáramos, <a href=\"https://www.montevideo.com.uy/Noticias/Hay-fecha-el-debate-entre-Orsi-y-Delgado-sera-el-domingo-17-de-noviembre-a-las-21-00-uc905579\" target=\"_blank\">el debate presidencial entre Delgado y Orsi será el domingo 17 de noviembre a las 21:00, una semana antes del balotaje, anunciaron los jefes de campaña de los candidatos</a>.</p><p>En la misma locación donde en 2019 intercambiaron Luis Lacalle Pou y Daniel Martínez, los candidatos presidenciales discutirán sobre “cinco bloques de temas diversos y relevantes del país”, dijo Nicolás Martínez, jefe de campaña de Delgado.</p><p>Asimismo, Alejandro Sánchez, jefe de campaña de Orsi, adelantó que se reunirán con la Corte Electoral para formalizar el encuentro que es obligatorio por ley.</p><p>Los jefes de campaña acordaron la fecha tras una “muy buena reunión”, anunciaron en rueda de prensa. En ese marco, acordaron los cinco temas que luego se ratificarán con la Corte Electoral cuando se establezcan los detalles del debate entre el candidato de la Coalición Republicana y el del Frente Amplio.</p><p>Los jefes de campaña adelantaron que Delgado y Orsi debatirán sobre economía, seguridad, educación. Los bloques serán definidos según un sorteo previo.</p><p>Al ser consultados sobre quiénes serán los periodistas que moderen el encuentro, los jefes de campaña señalaron que la Corte Electoral deberá convocar tanto a los medios públicos como a la Asociación de la Prensa Uruguaya. </p><p>Los responsables de las campañas presidenciales coincidieron en que los debaes son “una instancia importante”. </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 86,
  "type": "article"
}