{
  "url": "https://www.elpais.com.uy/ovacion/futbol/michel-araujo-con-ovacion-la-herida-por-la-muerte-de-juan-izquierdo-y-su-analisis-del-cruce-ante-botafogo",
  "title": "Michel Araújo con Ovación: la \"herida\" por la muerte de Juan Izquierdo y su análisis del cruce ante Botafogo",
  "description": "El atacante de São Paulo, quien tuvo participación este miércoles en el 0-0 ante el Fogão, fue uno de los futbolistas que acompañó a la familia del zaguero uruguayo en cada situación.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/michel-araujo-con-ovacion-la-herida-por-la-muerte-de-juan-izquierdo-y-su-analisis-del-cruce-ante-botafogo"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7bf238d/2147483647/strip/true/crop/1221x594+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F53%2F85bfe3534a3da7122ee7e08ecc5e%2Ff9ebnq9xaaawwps-fotor-20240919121626.jpg",
  "content": "<div>\n<h2>El atacante de São Paulo, quien tuvo participación este miércoles en el 0-0 ante el Fogão, fue uno de los futbolistas que acompañó a la familia del zaguero uruguayo en cada situación. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Michel Araújo en un partido con São Paulo. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/21ed9cd/2147483647/strip/true/crop/1221x839+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F53%2F85bfe3534a3da7122ee7e08ecc5e%2Ff9ebnq9xaaawwps-fotor-20240919121626.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d30e59e/2147483647/strip/true/crop/1221x839+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F53%2F85bfe3534a3da7122ee7e08ecc5e%2Ff9ebnq9xaaawwps-fotor-20240919121626.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/21ed9cd/2147483647/strip/true/crop/1221x839+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F53%2F85bfe3534a3da7122ee7e08ecc5e%2Ff9ebnq9xaaawwps-fotor-20240919121626.jpg\" />\n</picture>\n<div>\n<figcaption>Michel Araújo en un partido con São Paulo.</figcaption><p>Foto: @MichelArau10. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Enviado a Rio de Janeiro</i></b><br /><b>Michel Araújo</b>, delantero uruguayo con actualidad en <b>São Paulo</b>, quien ingresó este miércoles en <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/botafogo-vs-sao-paulo-por-copa-libertadores-rio-de-janeiro-recibe-otro-cruce-de-cuartos-de-final\">la igualdad 0-0 frente a Botafogo</a> de visitante, habló con <i>Ovación</i> en zona mixta e hizo su análisis del cruce correspondiente a la ida de cuartos de final de Copa Libertadores. Además, se refirió a la \"herida\" que dejó la muerte de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/juan-izquierdo\">Juan Izquierdo</a> y a lo difícil que fue afrontar la situación desde el 22 de agosto en adelante, el día en que el zaguero uruguayo debió ser retirado en ambulancia del estadio Morumbí. </p><p>En primera instancia, al ser consultado acerca de cómo vio el desarrollo del partido ante el Fogão, respondió: \"Fue un partido que comenzó un poco difícil, ellos tuvieron la iniciativa en todo momento y conseguimos un buen resultado que nos da tranquilidad para la vuelta\". </p><p>Respecto de cómo se imagina la vuelta, que será el próximo miércoles 25 de setiembre en el Morumbí, Araújo afirmó: \"Es un equipo que hay que tener cuidado porque tiene grandes jugadores, lo demostraron a lo largo de todo el año y hoy en el primer tiempo tuvieron varias chances para poder abrir el marcador. No lo consiguieron porque defendimos bien y por un poco de suerte también\". </p><p>En este sentido añadió: \"nosotros definimos en casa con nuestra gente, creo que va a ser un partido totalmente diferente, pero siendo precavido porque ellos tienen grandes jugadores que pueden decidir en cualquier momento\". </p><div>\n<p>\n</p><h3>Michel Araújo y la herida que dejó la muerte de Juan Izquierdo</h3>\n<p></p>\n</div><p>Michel Araújo, al igual que Jonathan Calleri y Rafinha, <b> </b>Wellington Rato y Giuliano Galoppo, fueron los futbolistas de <b>São Paulo </b>que acompañaron a la familia de Juan Izquierdo en todo momento. Desde el día en que ingresó al hospital tras el partido de vuelta de octavos de final de Copa Libertadores hasta el velatorio en Uruguay. Este miércoles tras el partido frente a Botafogo, Araújo expresó su dolor por la pérdida del zaguero uruguayo. <br />\"Fue un momento complicado, no solo para todo el plantel, sino para toda la gente que está en el ambiente del fútbol. Fue una situación muy triste, intentamos llevarlo lo más natural posible, obviamente que como dicen el circo continúa, tenés que volver a jugar y tenés que volver a entrenar, pero bueno. Hicimos todo lo que pudimos y lo que estaba a nuestras manos junto con los compañeros y con el club. Lo dimos todo por Juan Izquierdo y por su familia. Fue una situación muy complicada que solamente el tiempo va a poder curar esa herida\", manifestó. </p><p>Respecto de lo movilizantes que son los minutos de silencio en honor a Izquierdo, dijo: \"Sí, en cada partido está ese homenaje a Juan, el otro día estaba mirando a Nacional también e hicieron minuto de silencio a los 3'. Abrís el teléfono también y tenés imágenes de él por todos lados, es un momento que va a ser muy difícil de superar, pero solo podemos pensar en la familia de él, tratar de darles soporte y tratar de hablar lo menos posible también sobre esta situación porque ya creo que ellos quieren hacer el duelo en paz también de lo que pasó y segur para adelante\". </p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/enrique-arrillaga",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-19T15:27:33.941",
  "ttr": 116,
  "type": "article"
}