{
  "url": "https://www.montevideo.com.uy/Noticias/Carrera-indico-a-Lacalle-el-nombre-del-acusado-de-presionar-por-informe-de-Casa-de-Galicia-uc878494",
  "title": "Carrera indicó a Lacalle el nombre del acusado de presionar por informe de Casa de Galicia",
  "description": "El presidente de la República, Luis Lacalle Pou, se refirió este jueves en rueda de prensa a la información dada por el periodista Eduardo Prevé, que informó que el abogado Martín Reyes, testigo que declaró...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Carrera-indico-a-Lacalle-el-nombre-del-acusado-de-presionar-por-informe-de-Casa-de-Galicia-uc878494",
    "https://www.montevideo.com.uy/Noticias/Carrera-indico-a-Lacalle-el-nombre-del-acusado-de-presionar-por-informe-de-Casa-de-Galicia-uc878494?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878494="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/866483.jpg",
  "content": "<div>\n                              \t<p>El\npresidente de la República, Luis Lacalle Pou, se refirió este jueves en rueda\nde prensa a la información dada por el periodista Eduardo Prevé, que informó\nque el abogado Martín Reyes, testigo que declaró ante Fiscalía por el proceso\nde cierre de la exmutualista Casa de Galicia, afirmó que Luis Fraschini, veedor\ndesignado en 2021  por la Junta Nacional\nde Salud (Junasa) para analizar la situación financiera de la exmutualista,\nrecibió presiones del Gobierno para cambiar el informe.</p><p>El\ndocumento elaborado por Fraschini —quien fuera ministro de Salud durante el\ngobierno de Jorge Batlle— señalaba que la mutualista “tenía salida”, algo en lo\nque coincidió un segundo veedor, llamado Óscar Pereyra, según informó Preve.</p><p>El\npresidente fue consultado en la rueda de prensa sobre esta información y dijo: “Si,\nlo leí. Estaría bueno que diga quién. A mi me gustaría saber quién presionó,\nporque tirar así, al boleo, es un bollo. Que diga quién, porque si realmente es\nasió, esa persona tiene que ser sancionada”.</p><p>El\nmandatario dijo que “cualquiera” puede acusar y decir “Poder Ejecutivo” sin\nprecisar a quién se apunta. “Cuando se hace una acusación, está bueno, o es\nnecesario decir ‘fulano de tal’. Y ahí que se hagan cargo”, agregó.</p><p>“Hasta\ndonde llega mi conocimiento no hubo [presiones] y fue muy discutido este tema [Casa\nde Galicia], cuando el ministro era [Daniel] Salinas, con la ministra Rando, y\nsiempre fueron conceptos y criterios objetivos, tratando de que esa institución\nse sostenga, porque es una institución que tiene muchísimos afiliados. Nosotros\nqueremos saber a quién se está señalando; cuando se señala con el dedo hay que\ndecir ‘esta persona’”, dijo Lacalle.</p><p>Al\nseñalársele que se apunta a Luis González Machado, expresidente de la Junasa, como\nresponsable de estas presiones, Lacalle respondió: “No me costa, si es así,\ndebería ser investigado. Por parte del exministro de Salud, de la ministra de\nSalud Pública, de la Presidencia de la República, lo que hicimos, de la mejor\nmanera posible, —visto las cartas ustedes sabrán cómo se manejó esa institución—\nes tratar de que el personal médico y no médico no pierda su trabajo y que los\nafiliados no se vean perjudicados“.</p><p>Citando\nesta rueda de prensa, el senador frenteamplista Charles Carrera remarcó a Lacalle\nel nombre del jerarca y lo acusó de excusarse. “El nombre que dice desconocer es\nGonzález Machado, expresidente de Junasa. Lo aclaró el periodista que dio la\nnoticia y, además, presentó una prueba”.</p><p>“Señor presidente, ¿hasta cuándo va a seguir excusándose de no tener\nconocimiento de lo que sucede a su alrededor?”, preguntó Carrera.</p><p>Por su parte, Preve publicó en Twitter: “El abogado Martín Reyes, tío\nMartín Reyes, tío del vocero presidencial Aparicio Ponce de León, declaró en\nFiscalía que el presidente de la Junasa —representante por el gobierno—\npresionó a los veedores del MSP para cambiar el informe de Casa de Galicia”.</p><blockquote><div><p>?? EL NOMBRE</p><p>??El abogado Martín Reyes, tío del vocero presidencial Aparicio Ponce de León, declaró en Fiscalía que el presidente de la JUNASA -representante por el gobierno- presionó a los veedores del<br />MSP para cambiar el informe de Casa de Galicia. <a target=\"_blank\" href=\"https://t.co/BTWpetB3OT\">https://t.co/BTWpetB3OT</a></p></div>— Eduardo Preve (@EPreve) <a target=\"_blank\" href=\"https://twitter.com/EPreve/status/1753189766869246067?ref_src=twsrc%5Etfw\">February 1, 2024</a></blockquote> <p>A su vez, el periodista publicó el audio de la declaración de Reyes ante\nFiscalía en la que apuntaba contra el extitular de la Junasa y señaló que el\nfiscal de Delitos Económicos, Gilberto Rodríguez, confirmó que Fraschini manifestó\nen su declaración, haber recibido presiones para cambiar informe favorable a la\nexmutualista.</p><blockquote><div><p>?? CIERRE CASA GALICIA</p><p>?? Lacalle Pou: ¿Me gustaría saber quién presionó? </p><p>?? Martín Reyes en Fiscalía: “González Machado” (entonces presidente de la Junasa designado por Poder Ejecutivo).</p><p>??? Audio de Fiscalía <a target=\"_blank\" href=\"https://t.co/hA2HEO14NN\">pic.twitter.com/hA2HEO14NN</a></p></div>— Eduardo Preve (@EPreve) <a target=\"_blank\" href=\"https://twitter.com/EPreve/status/1753192294511993238?ref_src=twsrc%5Etfw\">February 1, 2024</a></blockquote> <blockquote><div><p>?? ESTÁ GRABADO</p><p>???En audiencia del 18 de diciembre de 2023, el fiscal de Delitos Económicos, Gilberto Rodriguez, confirmó que Luis Fraschini -veedor del MSP en Casa de Galicia- manifestó en su declaración haber recibido presiones para cambiar informe favorable a ex mutualista. <a target=\"_blank\" href=\"https://t.co/hW8epaHmBC\">pic.twitter.com/hW8epaHmBC</a></p></div>— Eduardo Preve (@EPreve) <a target=\"_blank\" href=\"https://twitter.com/EPreve/status/1753398684513878467?ref_src=twsrc%5Etfw\">February 2, 2024</a></blockquote> <blockquote><div><p>?? PRESIÓN CONFIRMADA</p><p>?? Luis Fraschini, ex ministro de Salud en el gobierno de Batlle y uno de los veedores de Casa de Galicia, ratificó ante Fiscalía que recibió presiones para cambiar informe favorable a la ex mutualista. <a target=\"_blank\" href=\"https://t.co/3VWH81bzXP\">pic.twitter.com/3VWH81bzXP</a></p></div>— Eduardo Preve (@EPreve) <a target=\"_blank\" href=\"https://twitter.com/EPreve/status/1753031266872488392?ref_src=twsrc%5Etfw\">February 1, 2024</a></blockquote> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 140,
  "type": "article"
}