{
  "url": "https://www.elpais.com.uy/sabado-show/nacho-obes-la-conflictiva-salida-de-canal-4-el-futuro-en-fuego-sagrado-y-su-voz-estara-otra-vez-en-campana",
  "title": "Nacho Obes: la conflictiva salida de Canal 4, el futuro en \"Fuego sagrado\" y ¿su voz estará otra vez en campaña?",
  "description": "El artista de 40 años da cuenta de un nuevo camino en su carrera, más carcano al entretenimiento y toma distancia de la movida \"rock\" y de la polémica política. En entrevista, habla de las controversias pasadas y proyectos.",
  "links": [
    "https://www.elpais.com.uy/sabado-show/nacho-obes-la-conflictiva-salida-de-canal-4-el-futuro-en-fuego-sagrado-y-su-voz-estara-otra-vez-en-campana"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7bf8fdd/2147483647/strip/true/crop/1031x501+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdb%2F15%2F8b373f9c402f8379736538d8d890%2Fnachoob.jpg",
  "content": "<div>\n<p><b><i>Redacción El País.</i></b><br />El artista uruguayo, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nacho-obes\">Nacho Obes</a>, está de vacaciones en Italia en un alto de su intensa agenda de presentaciones en shows privados y espacios de TV o radio. La pausa será para tomar impulso porque será uno de los concursantes de Fuego sagrado, el reality que se viene en Teledoce y además, estará en <b>Calle Corrientes</b>. Hará shows en la modalidad after - obra en el espectáculo <i>Fitz Roy</i>. </p><p>A cinco años de haber compuesto la canción <i>Es ahora</i> que identificó la campaña de Luis Lacalle Pou, Obes asegura que no repetirá esta vez en la presente elección, a pesar de que hubo llamados de varios candidatos. Además, reflexiona sobre lo que aprendió y sobre su nuevo perfil entre la música y el entretenimiento.</p><p><b>—Sos uno de los participantes de <i>Fuego Sagrado</i>, ¿qué tal la experiencia?</b></p><p>—Gran parte del reality ya se grabó y la pasamos muy bien. Desde que me alejé de Canal 4 y he tenido cada vez más vinculación con Canal 12 van surgiendo cosas vinculadas a un nuevo perfil que me gusta, relacionado con el entretenimiento y no tanto con lo político. Las participaciones que tuvo en Veo como cantas tienen que ver con eso y ahora Fuego Sagrado también. Pasamos muy bien, con el grupo de participantes, que venimos de palos muy diferentes y lo disfrutamos mucho.</p><p><b>—Algo inesperado que se viene a partir de setiembre es que serás parte de la obra Fitz Roy, en Calle Corrientes.</b></p><p>—Sí, totalmente inesperado. Me convocó el productor Diego Romay, hijo de Alejandro Romay. Me vio en un show privado en Uruguay y me hizo la propuesta. Fitz Roy es una obra de texto, con actrices encumbradas como Laura Novoa, pero al final yo voy a estar una instancia musical y de entretenimiento. Una especie de after, algo que se está usando en las obras de teatro, de terminar con una cosa más distendida y de cercanía con la gente. Yo haré mi música en el Teatro Metropolitan de jueves a domingo en calle Corrientes a partir del 5 de septiembre. Es algo nuevo que me tiene muy entusiasmado.</p><p><b>—Provenís del rock y la banda Doberman. Tu perfil fue luego cambiando. ¿Cómo se dio la transformación?</b></p><p>—La carrera y las oportunidades me fueron llevando. También me hizo bien escuchar a referentes como Ruben Rada, que ha tocado en cruceros o en otro tipo de eventos más vinculados al entretenimiento. Yo también hice temporadas en restaurantes u hoteles y eso me llevó a tocar otros géneros, no solo rock. Hoy estoy muy satisfecho con ese triunvirato entre televisión, teatro y también radio. Tengo un espacio en Radio Universal, donde hago música a la carta y nos divertimos mucho con Victoria Rodríguez y el resto de los conductores.</p><div>\n<figure>\n<picture>\n<img alt=\"WhatsApp Image 2024-08-14 at 10.11.49 AM (2).jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5b346e9/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F18%2Fa5644bf345a5bd2a8cd3e0f0d5b8%2Fwhatsapp-image-2024-08-14-at-10-11-49-am-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8badca5/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F18%2Fa5644bf345a5bd2a8cd3e0f0d5b8%2Fwhatsapp-image-2024-08-14-at-10-11-49-am-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5b346e9/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F18%2Fa5644bf345a5bd2a8cd3e0f0d5b8%2Fwhatsapp-image-2024-08-14-at-10-11-49-am-2.jpeg\" />\n</picture>\n<div>\n<figcaption>Nacho Obes.</figcaption><p>Foto: Archivo.</p></div>\n</figure>\n</div><p><b>—Hace cinco años, al ser el autor de la canción que identificó la campaña de Luis Lacalle Pou, estuviste en el centro de una polémica. Algunos colegas tuyos te criticaron…</b></p><p>—Sí, fue un momento de controversias, pero yo me quedo con lo positivo. Eso me abrió puertas porque me hizo ganar popularidad, la canción estaba buena y Nacho Álvarez me convocó para Santo y seña. Luego vino la pandemia y más allá del parate, tuve mucho suceso con mis shows en el balcón, que transmitía por redes sociales.</p><p><b>—¿Qué te quedó de aquel momento de polémica?</b></p><p>—A muchos colegas los puse en su lugar, son nada más que colegas. Yo no criticaría a nadie por su manera de pensar, ni religión, ni política, ni sexualidad pero ellos al parecer sí sienten el derecho. Lo otro que aprendí es que no me equivoqué. Me fue bien. En ese momento también fui convocado Valeria Lynch y Mariano Martínez, con quienes hice una gira de tres años. Fue un mojón importante.</p><p><b>—Tu salida de Canal 4 fue un poco conflictiva en su momento. ¿qué pasó?</b></p><p>—Del 12 me convocaron para lo que iba a hacer la primera temporada de Quién es la máscara? Me copaba mucho la idea, pero desde Canal 4 me trancaron. Yo no era empleado del canal, ni nada de eso. Hablaba con Nacho y él me iba trasladando las decisiones de los directivos. Lo que me queda de aquello es que Nacho se comportó como un caballero y en el canal fueron unos necios.</p><p><b>—Más allá de que no pudiste ser parte de La máscara, te han convocado de Canal 12…</b></p><p>—Sí, estuve en Veo como cantas y ahora vuelvo con Fuego sagrado. Canal 12 es el que tiene más desarrollo, más infraestructura y más tradición de programa de entretenimientos y musicales. Así que estoy honrado de que cuenten conmigo.</p><p><b>—Estamos de nuevo en campaña electoral, ¿se escuchará una canción tuya otra vez en este contexto?</b></p><p>—Me llamaron comandos de varios candidatos, de más de un partido pero por el momento no llegamos a acuerdos. Y dudo que lo hagamos. Aquella canción para Lacalle Pou se dio en un contexto único. Yo acepté porque sabía que iba a ganar. A pesar de que estaba peleado, me parecía muy probable que gane. Era un momento histórico, además, de final del ciclo de 15 años de gobiernos del Frente Amplio. Ahora la situación es otra; el resultado es más incierto y la verdad que no veo un candidato con una campaña que pueda inspirar una canción tan potente. No la veo. Me siento honrado de que me hayan tanteado pero hoy no están dadas las mismas condiciones.</p><p><b>—En los últimos tiempos también experimentaste una transformación física. ¿Cómo se procesó?</b></p><p>—No hay mucho misterio. Yo siempre hice deporte pero en cierto momento, con el trajín de los shows, fui descuidando la alimentación. Además, hace tres años dejé de fumar. Me acuerdo que estábamos en el Teatro Ópera y Valeria Lynch me agarró afuera y me dijo “dejá de fumar”. Tiré la caja de cigarrillos y pasé una etapa de mucha ansiedad pero como la prioridad era dejar el tabaco, no me ocupé mucho de la alimentación. El resultado fue un aumento de peso. Empecé a trabajar con nutricionista y yendo al club con un profesor. Cambió totalmente mi vida. Hoy entreno todos los días. La forma física es importante para el cantante porque algunos temas son exigentes.</p><p><b>—En el mundo del rock de tus orígenes no está muy bien visto el cuidado de la alimentación…</b></p><p>—Claro. No es parte de la cultura rock, más bien lo contrario. Allí hasta se hace apología de consumos que pueden ser problemáticos. Si bien en mi caso nunca consumí drogas, sí tuve un manejo descuidado de las comidas. Hoy con 40 años me siento mejor que con 25. Creo que estoy en mi mejor forma física.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-17T06:40:01",
  "ttr": 219,
  "type": "article"
}