{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Nobel-Hinton--No-tenemos-experiencia-en-tener-cosas-mas-inteligentes-que-nosotros--uc902600",
  "title": "Nobel Hinton: “No tenemos experiencia en tener cosas más inteligentes que nosotros”",
  "description": "El nuevo premio Nobel de Física Geoffrey Hinton dijo hoy sobre la inteligencia artificial (IA): \"No tenemos experiencia en lo que es tener cosas más inteligentes que nosotros\" y, aunque el futuro pueda ser...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Nobel-Hinton--No-tenemos-experiencia-en-tener-cosas-mas-inteligentes-que-nosotros--uc902600",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Nobel-Hinton--No-tenemos-experiencia-en-tener-cosas-mas-inteligentes-que-nosotros--uc902600?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902600="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897416.jpg",
  "content": "<div>\n                              \t<p>El nuevo premio Nobel de Física Geoffrey Hinton dijo hoy\nsobre la inteligencia artificial (IA): \"No tenemos experiencia en lo que\nes tener cosas más inteligentes que nosotros\" y, aunque el futuro pueda\nser \"maravilloso en muchos aspectos\", también alertó sobre sus\n\"posibles malas consecuencias\".</p><p>Hinton (1947, Londres) profesor de la Universidad de Toronto\n(Canadá) <a href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-Nobel-de-Fisica-para-cientificos-que-contribuyeron-al-aprendizaje-de-las-maquinas-uc902591\" target=\"_blank\">ganó hoy el Premio Nobel de Física, junto al estadounidense John\nHopfield</a>, por descubrir las bases fundacionales que permiten el aprendizaje\nautomático con redes neuronales artificiales, lo que allanó el camino para\ndesarrollar algunos sistemas de IA.</p><p>El premiado intervino por teléfono durante la rueda de\nprensa en la que se anunció el galardón y fue preguntado sobre la influencia\nque las redes neuronales y el aprendizaje automático pueden tener en un futuro.</p><p>El investigador británico-canadiense consideró que la\ninfluencia va a ser \"enorme\" y la comparó con \"la Revolución\nIndustrial, pero en lugar de superar a la gente en fuerza física lo hará en\ncapacidad intelectual\".</p><p>Hinton dijo: \"No tenemos experiencia en lo que es tener\ncosas más inteligentes que nosotros y va a ser maravilloso en muchos\naspectos\", como la atención de la salud o que las personas podrán hacer el\nmismo trabajo, con un asistente de IA, en mucho menos tiempo, lo que se\ntraducirá en \"enormes mejoras en la productividad\".</p><p>Sin embargo, llamó la atención sobre que también hay que\npreocuparse por \"una serie de posibles malas consecuencias\". En\nparticular \"la amenaza de que estas cosas se salgan de control\".</p><p>Premio de Fronteras del Conocimiento en la categoría de\nTecnologías de la Información y Comunicación en 2017, Hinton llegó a ser\nvicepresidente e investigador de ingeniería de Google, compañía que abandonó el\naño pasado.</p><p>Aquella salida de Google, según publicó el ahora nobel en\nsus redes sociales en mayo del año pasado, \"fue para poder hablar de los\npeligros de la IA sin tener en cuenta cómo afecta esto\" a esa empresa, de\nla que indicó que \"ha actuado de forma muy responsable\".</p><p>Hinton, en varias entrevistas, no solo ha puesto en guardia\nsobre los peligros de la IA, sino que en alguna ocasión afirmó que se\narrepentía de parte de su trabajo, según se recordó en la rueda de prensa.</p><p>En este sentido, explicó que \"hay dos tipos de\narrepentimiento\", aquel con el que uno se siente \"culpable\",\nporque se hizo algo nuevo, que no se debería haber hecho, y un segundo por algo\nque se volvería a hacer \"en las mismas circunstancias, pero puede que al\nfinal, no salga bien\".</p><p>Este es el tipo de arrepentimiento que aseguró tener y\nagregó que \"en las mismas circunstancias volvería a hacer lo mismo\",\naunque reiteró su preocupación de que se pueda llegar a sistemas \"más\ninteligentes\" que \"eventualmente tomen el control\".</p><p>El experto en IA, cuyo trabajo fue fundamental para disponer\nde herramientas como ChatGPT, declaró que cuando quiere saber la respuesta a\nalgo pregunta a ChatGPT 4, el cual usa bastante, aunque advirtió: \"No me\nfío del todo porque puede alucinar\" (cuando la IA generativa da respuestas\nerróneas, imprecisas o faltas de sentido).</p><p>Una de las preguntas típicas a un nuevo nobel es saber dónde\nestaba cuando recibió la llamada y también se formuló en la rueda de prensa.</p><p>\"Estoy en un hotel barato en California, que no tiene\nuna buena conexión a internet ni al teléfono. Hoy iba a hacerme una resonancia\nmagnética, pero tendré que cancelarla\".</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 111,
  "type": "article"
}