{
  "url": "https://www.elobservador.com.uy/nota/lula-y-petro-proponen-crear-un-mecanismo-regional-contra-los-incendios-forestales-202413082754",
  "title": "Lula y Petro proponen crear un mecanismo regional contra los incendios forestales",
  "description": "El presidente de Colombia, Gustavo Petro, propuso a su par de Brasil, Luiz Inácio Lula da Silva, la creación de un “puesto regional” para la prevención y extinción de incendios forestales, en medio de la...",
  "links": [
    "https://www.elobservador.com.uy/nota/lula-y-petro-proponen-crear-un-mecanismo-regional-contra-los-incendios-forestales-202413082754",
    "https://www.elobservador.com.uy/nota/lula-y-petro-proponen-crear-un-mecanismo-regional-contra-los-incendios-forestales-202413082754/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706614309215.jpg?&cw=600&ch=365",
  "content": "<p>El presidente de Colombia, Gustavo Petro, propuso a su par de Brasil, Luiz Inácio Lula da Silva, la creación de un “puesto regional” para la prevención y extinción de incendios forestales, en medio de la emergencia que atraviesa el país andino por los daños ambientales creados por el fenómeno climatológico El Niño.</p><div><p>Según fuentes oficiales del Palacio de Planalto, los mandatarios basaron su conversación en la necesidad de establecer medidas de gestión a aplicar para atender la crisis ambiental que amenaza el continente producto del cambio climático.</p><p>El comunicado del gobierno brasileño destaca que “El presidente Luiz Inácio Lula da Silva conversó telefónicamente con el presidente de Colombia, Gustavo Petro. Los dos jefes de Estado abordaron los incendios que afectan actualmente a Colombia y que podrían extenderse a otros países de América del Sur”.</p><p>“El presidente Petro sugirió la creación de un puesto regional de prevención de incendios. El presidente Lula recordó que el tema fue planteado en la reunión de ministros de Relaciones Exteriores y de Defensa de América del Sur, que tuvo lugar en noviembre pasado, y propuso una nueva reunión para crear un Grupo de Trabajo”, añadió el texto.</p><p>La propuesta del líder brasileño prevé organizar dentro del ámbito de la Organización del Tratado de Cooperación Amazónica (OTCA), lo que constituiría una herramienta común para todos los países de la región para el monitoreo, prevención y enfrentamiento de situaciones de catástrofe ambiental vinculada a los incendios en zonas naturales como la Amazonía.</p><p>La pasada semana, durante su visita a El Charco, estado de Nariño, el presidente Petro confirmó la declaratoria de desastre natural en el país a causa de los incendios forestales desatados en varias regiones le permitiría concentrar recursos y medios para enfrentar los siniestros, “en los casos de los municipios que sufran escases de agua” consideró.</p><p>Igualmente, confirmó el período de un año en el que se extenderá la decisión en la que no descarta pedir ayuda internacional para que se puedan sumar otras naciones a resolver esta situación. El mandatario aseguró que el único problema no está siendo la falta de agua, sino el mismo calor del fenómeno de El Niño que eleva las temperaturas en varias regiones del país.</p><p>Asimismo, trascendió que el presidente brasileño ofreció ayuda a su homólogo colombiano para combatir los incendios todavía activos y aprovechó para aceptar la invitación del presidente Petro a visitar el país cafetero en el marco de la Feria Internacional del Libro de Bogotá que tendrá al gigante sudamericano como Invitado de honor.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-30T11:32:34.406Z",
  "ttr": 83,
  "type": "article"
}