{
  "url": "https://www.montevideo.com.uy/Noticias/Estudiantes-de-Magisterio-en-Montevideo-ocupan-instituto-y-paran-contra-sistema-de-cupos-uc882367",
  "title": "Estudiantes de Magisterio en Montevideo ocupan instituto y paran contra sistema de cupos",
  "description": "Jugada maestra                                    Este año se comenzó a limitar el número de inscriptos para cada material de la carrera, lo que, según denuncian, deja afuera a 200...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Estudiantes-de-Magisterio-en-Montevideo-ocupan-instituto-y-paran-contra-sistema-de-cupos-uc882367",
    "https://www.montevideo.com.uy/Noticias/Estudiantes-de-Magisterio-en-Montevideo-ocupan-instituto-y-paran-contra-sistema-de-cupos-uc882367?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882367="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201705/_W933_80/611329.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Jugada maestra</p>\n                                    <h2>Este año se comenzó a limitar el número de inscriptos para cada material de la carrera, lo que, según denuncian, deja afuera a 200 alumnos.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El Centro de Estudiantes de Magisterio de\nMontevideo ocupó este martes los Institutos Normales, en\nreclamo por la implementación de cupos que, según denuncian,\ndejaron afuera a 200 alumnos este año.</p><p>Además, por este hecho, las estudiantes se mantendrán en\nparo, al menos, hasta el próximo viernes 15 de marzo.</p><p>El sistema de cupos se instauró este año y los estudiantes\nlo descubrieron al momento de sus inscripciones, debido a que había limitantes en el número de inscriptos para cada material, como sucede en varias facultades de Udelar.</p><p>“No alcanzan los salones ni la infraestructura para albergar\nla cantidad de estudiantes que se inscriben en la carrera, entonces desde las\nautoridades lo que se resolvió, en vez de generar un espacio nuevo, fue limitar\nla cantidad de estudiantes que pueden cursar”, cuestionó Clara Perendones, vocera\nde los estudiantes de magisterio.</p><p>Conscientes de que serán desalojadas por disposición legal,\nlas futuras maestras tomarán una medida de “paro activo”, es decir, no asistirán\nal centro educativo hasta el viernes y se reunirán en asamblea “para evaluar\ntomar próximas medidas”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 41,
  "type": "article"
}