{
  "url": "https://www.montevideo.com.uy/Noticias/Prioridad-mujer-ataco-a-punaladas-a-peluquera-y-companero-opto-por-salvarle-el-celular--uc889488",
  "title": "Prioridad: mujer atacó a puñaladas a peluquera y compañero optó por “salvarle el celular\"",
  "description": "Primero lo primero                                    Ocurrió en Brasil. Pese a la violencia del episodio la víctima no sufrió lesiones...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Prioridad-mujer-ataco-a-punaladas-a-peluquera-y-companero-opto-por-salvarle-el-celular--uc889488",
    "https://www.montevideo.com.uy/Noticias/Prioridad-mujer-ataco-a-punaladas-a-peluquera-y-companero-opto-por-salvarle-el-celular--uc889488?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889488="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882764.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Primero lo primero</p>\n                                    <h2>Ocurrió en Brasil. Pese a la violencia del episodio la víctima no sufrió lesiones graves.</h2>\n                                </div> \n                                <div>\n                              \t<p>Las autoridades dele estado brasileño de Bahía investigan un\nintento de homicidio ocurrido la semana pasada en la región de Recôncavo y que,\npor fortuna, no tuvo resultado mortal.</p><p>Según informara el portal noticioso <em>G1</em>, el incidente se produjo\nel pasado jueves, cuando una mujer irrumpió en un saló de belleza y atacó a una\njoven de 19 años, empelada del lugar. De acuerdo con el citado reporte, la atacante\nacusaba a la peinadora de “coquetear” con su novio.</p><p>En el video se puede apreciar cómo la agresora irrumpe en el\nlocal y ataca a la víctima. Pese a que esta intenta defenderse y le arroja un\ncasco de motociclista, la atacante se impone, inmoviliza ala joven y le inflige\nvarias heridas de arma blanca.</p><p>El registro también muestra la curiosa conducta del\ncompañero de trabajo de la víctima. Si bien en un primer momento huye de la\nescena, luego vuelve sobre sus pasos, pero no para socorrer a la agredida. Con\ntoda calma se acerca a las dos mujeres hasta casi tocarlas, recoge el teléfono\nde a trabajadora y otros efectos para luego alejarse nuevamente.</p><blockquote><p>Mujer irrumpe en establecimiento comercial y apuñala a una joven de 19 años, en la región de Recôncavo, en Bahía????. Tras la agresión, la mujer huyó y la víctima fue trasladada a un hospital con heridas que no ponen en peligro su vida. ???? <a target=\"_blank\" href=\"https://t.co/XpK4NGk2Z9\">pic.twitter.com/XpK4NGk2Z9</a></p>— CrónicaPolicial (@CronicaPolicial) <a target=\"_blank\" href=\"https://twitter.com/CronicaPolicial/status/1794393435572518979?ref_src=twsrc%5Etfw\">May 25, 2024</a></blockquote> <p>El informe detalla que la víctima fue traslada a un hospital\ny recibió el alta poco más tarde, ya que sus heridas no revestían gravedad. El\nviernes compareció ante la Justicia e hizo su declaración. La agresora está\nidentificada y es buscada por la policía.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 59,
  "type": "article"
}