{
  "url": "https://rurales.elpais.com.uy/ganaderia/jorge-riani-el-ovino-necesita-ventajas-comparativas",
  "title": "Jorge Riani: “El ovino necesita ventajas comparativas”",
  "description": "Jorge Riani es una de las referencias al momento de hablar de producción y temas gremiales del norte del país, con su trabajo como productor en el departamento de Artigas, cuenta con una extensa trayectoria...",
  "links": [
    "https://rurales.elpais.com.uy/ganaderia/jorge-riani-el-ovino-necesita-ventajas-comparativas",
    "https://rurales.elpais.com.uy/ganaderia/jorge-riani-el-ovino-necesita-ventajas-comparativas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1554b70/2147483647/strip/true/crop/627x305+0+211/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fff%2Ffd6bc2fe583ec9053a3f5cc7e297%2Fjorge-riani.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/89c5f57/2147483647/strip/true/crop/627x726+0+0/resize/840x973!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fff%2Ffd6bc2fe583ec9053a3f5cc7e297%2Fjorge-riani.jpg 1x,https://imgs.elpais.com.uy/dims4/default/5137128/2147483647/strip/true/crop/627x726+0+0/resize/1680x1946!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fff%2Ffd6bc2fe583ec9053a3f5cc7e297%2Fjorge-riani.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/11df53a/2147483647/strip/true/crop/627x726+0+0/resize/840x973!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fff%2Ffd6bc2fe583ec9053a3f5cc7e297%2Fjorge-riani.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/11df53a/2147483647/strip/true/crop/627x726+0+0/resize/840x973!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fff%2Ffd6bc2fe583ec9053a3f5cc7e297%2Fjorge-riani.jpg\" alt=\"jorge riani\" srcset=\"https://imgs.elpais.com.uy/dims4/default/11df53a/2147483647/strip/true/crop/627x726+0+0/resize/840x973!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fff%2Ffd6bc2fe583ec9053a3f5cc7e297%2Fjorge-riani.jpg 1x, https://imgs.elpais.com.uy/dims4/default/820b003/2147483647/strip/true/crop/627x726+0+0/resize/1680x1946!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fff%2Ffd6bc2fe583ec9053a3f5cc7e297%2Fjorge-riani.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p><b>Jorge Riani </b>es una de las referencias al momento de hablar de producción y temas gremiales del norte del país, con su trabajo como productor en el departamento de Artigas, cuenta con una extensa trayectoria gremial, 34 años de actividad, divididos entre diferentes cargos en la Federación Rural, donde llegó a ser presidente, y también en la Asociación Agropecuaria de Artigas, donde fue presidente en varias ocasiones, cargo que también ocupa en la actualidad.</p><p>“Es una larga tarea gremial, pero me gusta, creo que todos tenemos que poner un granito de arena para que las cosas caminen, y nada podemos esperar que no sea de nosotros mismos, la idea, es defender a un sector que normalmente se defiende poco”, comentó Riani.</p><p>Sobre la actualidad de la Agropecuaria de Artigas, el gremialista indicó que “está muy bien económicamente, tenemos una sede muy bonita en el centro de la ciudad, y después tenemos el local Chiflero que es hermoso”.</p><p><b>Situación climática. </b>El exceso de lluvias ha traído diferentes complejidades a todo el país, y hablar sobre el tema resulta hasta “raro”, porque “pasamos los tres años anteriores con seca, que tuvo resultados nefastos para las empresas ganaderas, y este año ha llovido mucho”.</p><p>Riani lamentó no poder sacarle rédito al agua que escurre, “nosotros le presentamos al Ministerio de Ganadería el año pasado la posibilidad de hacer represas prediales y multiprediales, con créditos a 20 y 25 años, imitando lo que hizo Río Grande del Sur, como una política de estado y gremial, donde hicieron muchísimas represas”.</p><p>El presidente de la Agropecuaria de Artigas sostuvo que una de las cosas que la manifiesta siempre a los ministros de turno, es que “no podemos seguir emparchando toda la vida, hay que buscar soluciones a largo plazo”. “¿De qué sirve compartir comida y fardos cuando hay una seca si no tomaste las previsiones del caso?”.</p><p>“Es un debe que tiene el Uruguay, se habla mucho de riego pero se hace muy poco. El estado tiene dar una mano este tema para no seguir apagando incendios”, enfatizó.</p><p><b>Situación del ovino.</b> “Creo que debe de ser el rubro más complicado de todo el sistema productivo, es una lástima porque es un rubro que genera mucha mano de obra en el norte”, sostuvo Riani, que además en esta línea apuntó a las inversiones en nuestro país, “Uruguay es asimétrico, las inversiones son de Paso de los Toros para el sur”.</p><p>“Lamentablemente somos un sector que tenía 26 millones de lanares y hoy no llega a 6 millones. Mucha gente va a quedar sin trabajo, porque el sector es una fuente de trabajo, pero lamentablemente los productores están dejando la oveja”, comentó el productor del norte del país.</p><p>Esta situación traerá consigo un despoblamiento de la campaña, “hay una cantidad de pueblos de campaña que van a ir desapareciendo, porque si los establecimientos quedan sin ovinos, ellos se van a tener que ir a la ciudad”.</p><p>Consultado sobre si visualiza un escenario en donde pueda existir algún tipo de recuperación del stock ovino, Riani señaló que “la veo difícil, en la medida de que el estado no intervenga es difícil.</p><p>Estoy de acuerdo con el sector forestal, pero tuvo ventajas comparativas, no le cobraron por 10 años los impuestos municipales y tuvo una cantidad de beneficios, como el tren de UPM que le costó muchos millones a todos los uruguayos, entonces, un rubro como el ovino también necesita ventajas comparativas”.</p><p>En la promoción del rubro, el productor artiguense indicó que “Inac tenía un debe importante, que era trabajar en la inserción internacional, creo que ahora se dieron cuenta y están trabajando en el tema, es fundamental encontrar a quien venderle”.</p><p>“Hay que buscar mercados, para tener continuidad, porque tenemos un problema donde se vende muy bien desde julio hasta septiembre, y a partir de octubre no se puede vender o te bajan a la mitad el precio del lanar, entonces tenemos que buscar la manera de que el rubro tenga continuidad en la venta”, afirmó Riani.</p><p>A nivel de decisiones productivas, el presidente de la Agropecuaria de Artigas comentó que “hubo una merinización de las majadas, si bien hace 20 años se vendían 800 carneros Corriedale acá, eso ya no existe más, ahora se afinaron las lanas, el productor lee perfectamente lo que está pasando”.</p><p>A pesar de que el mundo principalmente demanda por lanas finas, este sector también se ha visto muy golpeado en materia de precios, “no nos olvidemos de que pasamos de US$ 14 a US$ 5 o US$ 6, entonces tampoco es una cosa que se pueda trabajar”.</p><p>En referencia a la situación de la carne ovina, el presidente de la gremial artiguense comentó que “hay que tocar un tema que es importante, la carne de oveja fina tiene el mismo valor que una oveja de raza carnicera, no tiene ninguna diferencia de precios, entonces si haces un engorde con corderos de lana fina, los resultados son muy buenos”.</p><p>Por otra parte, Riani apuntó contra la problemática de las carcasas pesadas, tema que también es recurrente que sea señalado por actores del rubro, “esas ovejas no se pueden vender, o te las bajan a mitad de precios, entonces tenes una raza de carne, que si bien te mejora la eficiencia de producción de carne, pero después no podes vender”.</p><p><b>Paso de frontera. </b>Es un tema por el cual la Asociación Agropecuaria de Artigas trabajó de forma incansable, para tener la posibilidad de exportar en pie con destino a Brasil, el cual actualmente se encuentra habilitado, pero “Uruguay increíblemente demoró dos años y medio en darnos la habilitación, los brasileros del ministerio de Brasil no entendían como no nos daban la habilitación”.</p><p>La habilitación por parte de nuestro país se demoró “por una cantidad de motivos banales que no le hacen nada bien a la historia de Uruguay, y hoy estamos habilitados pero la carne no atraviesa un buen momento”.</p><p>Por esa demora se perdieron muchos clientes, “teníamos gente de San Pablo interesada en hacer rito Halal para la comunidad que tienen allá”.</p><p>Por otra parte, Riani contó que ha estado recibiendo mensaje de algunos actores brasileros de la cadena “pidiéndome la posibilidad de faena lanares acá en el Abasto Municipal para exportar a Brasil. Nosotros presentamos un proyecto en conjunto con el abasto, pero lamentablemente el ministerio no lo habilitó”.</p><p>En esta línea, agregó que la intendencia realizó una inversión de más de US$ 500.000 en el abasto, “es un frigorífico, los brasileros que vinieron a verlos quedaron encantados con la calidad de la faena, pero lamentablemente no se habilitó por un tema de altura del galpón”.</p><p>“Si vos estás viendo que los que te van a comprar están encantados, no pueden pasar este tipo de cosas, pero pasan, hay que ponerse la camiseta y exportar”, dijo Riani de forma enfática.</p><p><b>Bichera.</b> Con un verano de altas temperaturas, y muy húmedo a causa de las abundantes precipitaciones, “sin exagerarte murieron entre el 15 y 20% de la majada, hubo una bichera que no veíamos desde los años 90”.</p><p>Sobre el Programa de Erradicación de la Mosca de la Bichera, lamentó que esté pensando de sur a norte, “a nosotros nos iba a llegar cuando se inicie recién en cuatro años, lo cual es muy discutible, aunque técnicamente pueda corresponder que sea así”.</p><p>Riani recordó el proyecto será financiado con dinero del fondo de enfermedades prevalentes, “se hizo un fideicomiso y lo vamos a pagar los productores, entonces acá en el norte vamos a estar pagando el proyecto y recién nos va a llegar en cuatro años”.</p><p>El productor artiguense, que presidió la Federación Rural hace algunos años atrás, recordó que “yo era de la idea de que los productores deberíamos de estar involucrados en el manejo de la plata de la mosca de la bichera, lamentablemente el ministro y el ministerio dijeron que no, que ellos deberían de tener el manejo del dinero”.</p><p>VACUNOS. Con una referencia para el novillo gordo que se sitúa entre US$ 3,70 y alguna punta que puede llegar a US$ 3,80, Riani comentó que “el mercado del gordo está bueno y pedido, acá en el norte hay novillos gordos que se están vendiendo bien, pero la relación flaco/gordo no es la adecuada para los invernadores”.</p><p>Pero como comentó al principio, la situación climática de los años anteriores hizo que el stock ganadero bajará en un nivel muy importante, entonces “la gente que pudo disfrutar de estos precios de la reposición y del novillo gordo no fue mucha”.</p><p>Con este escenario planteado “las cuentas están complicadas, y nosotros tenemos que hacer una alerta desde acá: han desaparecido muchísimos pequeños y medianos productores. En el Congreso de la Federación Rural había muy poca gente, estamos hablando de una agropecuaria totalmente diferente”.</p><p><b>Industria frigorífica.</b> Sobre la denegación por parte de la Comisión de Promoción y Defensa de la Competencia al negocio entre Marfrig y Minerva, el gremialista agropecuario indicó que “te da la tranquilidad de seguir trabajando. No se podía poner la mitad de la carne de Uruguay en manos de una empresa brasileña, esperábamos esta resolución”.</p><p>El presidente de la gremial artiguense comentó que de forma conjunta a otro productores, trabajó de forma técnica y también política, en busca de que el negocio no se efectuara.</p><p>“Si esta gente quedaba con siete plantas, que son de las mejores, y empezaba a parar una o dos plantas por mes, imaginate lo que pasaba con los precios”, dijo Riani, que además hizo referencia a la experiencia de Paraguay, “que no le ha ido muy bien con esa dominancia de Minerva”.</p><p>“Esperemos que la apelación que hacen no tenga el resultado que esperan, porque cuando hay una empresa dominante, primero empieza a transar con las otras, y después pasa a ser dominancia total”, cerró Riani sobre el tema.</p><p><b>Expectativas del negocio.</b> Pensando en el futuro, Riani sostuvo que “tenemos la preocupación de la seca anunciada para la primavera, y eso nos deja los pelos de punta”.</p><p>“Creo que el precio de los ganados va a ser bueno, hay demanda de China, Estados Unidos está con muy buenos precios”, señaló el gremialista, que además agregó que el sudeste asiático “es un mercado para ir y poner oficinas, el mundo nuevo está allá, con la posibilidad de venderles un buen producto que les va a encantar. Porque de chupar fideos a comer un buen churrasco hay una gran diferencia”, concluyó.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-06-02T07:00:08.158",
  "ttr": 340,
  "type": "article"
}