{
  "url": "https://www.montevideo.com.uy/Salud/La-OPS-acuerda-incrementar-la-produccion-regional-de-vacunas-para-frenar-su-dependencia-uc902309",
  "title": "La OPS acuerda incrementar la producción regional de vacunas para frenar su dependencia",
  "description": "Medidas                                    Los delegados pactaron la aprobación de incentivos a través de sus Fondos Rotatorios Regionales para aumentar la creación de...",
  "links": [
    "https://www.montevideo.com.uy/Salud/La-OPS-acuerda-incrementar-la-produccion-regional-de-vacunas-para-frenar-su-dependencia-uc902309",
    "https://www.montevideo.com.uy/Salud/La-OPS-acuerda-incrementar-la-produccion-regional-de-vacunas-para-frenar-su-dependencia-uc902309?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902309="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202208/_W933_80/813010.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Medidas</p>\n                                    <h2>Los delegados pactaron la aprobación de incentivos a través de sus Fondos Rotatorios Regionales para aumentar la creación de dosis.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Organización Panamericana de la Salud (OPS) concluyó\neste viernes su consejo directivo, donde acordó incrementar la producción\nregional de vacunas para frenar su dependencia.</p><p>El consejo, que se reúne una vez al año, cerró las puertas\nde su 61ª edición tras cinco días en los que representantes de los ministerios\nde salud, expertos de la OPS y demás socios abordaron desafíos que “afectan a\nla salud y el desarrollo” de la región, según un comunicado difundido por la\norganización.</p><p>Los delegados pactaron la aprobación de incentivos a través\nde sus Fondos Rotatorios Regionales para aumentar la producción de vacunas,\nmedicamentos y otras tecnologías para no repetir lo vivido durante la pandemia\nde la covid-19.</p><p>En total se aprobaron 14 resoluciones que, en palabras del\ndirector del organismo, el doctor brasileño Jarbas Barbosa, son “vitales”.</p><p>Entre ellas, destacan la Estrategia 2025-2029 para hacer\nfrente a la sepsis, acciones para reforzar el control del tabaco centradas en\nlos jóvenes y un plan sobre inteligencia epidemiológica para ayudar a los\npaíses a detectar amenazas de forma temprana.</p><p>Otro tema tratado fue la aplicación de la telesalud, con la\nque la OPS promete cerrar brechas en el acceso a la atención médica, lo que\nresulta especialmente ventajoso para quienes viven en zonas remotas y de\ndifícil acceso.</p><p>“El intercambio de experiencias, logros y desafíos en la\nimplantación de la telesalud es crucial, ya que informará nuestros esfuerzos de\ncolaboración y guiará nuestra acción colectiva de cara al futuro”, declaró\nBarbosa, que instó a todos los países a reafirmar su compromiso con la equidad,\nel respeto y la solidaridad.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Salud/866-muertes-y-mas-de-34-mil-casos-de-viruela-del-mono-en-16-paises-africanos-uc902165\">866 muertes y más de 34 mil casos de viruela del mono en 16 países africanos</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}