{
  "url": "https://ladiaria.com.uy/articulo/2024/2/un-empate-sobre-la-hora-que-no-consuela/",
  "title": "Un empate sobre la hora que no consuela",
  "description": "El 1º de noviembre de 2019 los partidos Nacional, Colorado, Cabildo Abierto, Independiente y De la Gente dieron a conocer el documento “Compromiso por el país”, anunciando que se proponían hacer si el...",
  "links": [
    "https://ladiaria.com.uy/articulo/2024/2/un-empate-sobre-la-hora-que-no-consuela/",
    "https://ladiaria.com.uy/articulo/2024/2/un-empate-sobre-la-hora-que-no-consuela/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/web-frente-amplio-bicicleta_article_main.jpg?r=ChaK4CjwsQkySPKH",
  "content": "<div>\n    <p>El 1º de noviembre de 2019 los partidos Nacional, Colorado, Cabildo Abierto, Independiente y De la Gente dieron a conocer el documento “Compromiso por el país”, anunciando que se proponían hacer si el vencedor del balotaje resultaba -como resultó- Luis Lacalle Pou, a quien ya habían acordado apoyar en esa segunda vuelta. Acerca de las remuneraciones de la población el salario real no dijeron mucho, pero casi nada de lo que dijeron se cumplió.</p>\n<p>En aquella ocasión prometieron “defender el poder de compra del salario y, en particular, de los salarios más sumergidos”, y poner “énfasis en mejorar los niveles de productividad”, para que el salario real creciera, aunque también advirtieron que procurarían avanzar hacia convenios que reflejaran “la diversidad de situaciones y las condiciones económicas particulares de los diferentes sectores”, y en la campaña previa había quedado muy claro a qué se referían: la idea era propiciar “descuelgues” de los convenios, para que algunas empresas pudieran pagar por debajo de lo acordado en general.</p>\n<p>Después pasó lo que sabemos: ya en 2020 hubo una caída del poder de compra de los salarios tanto en el sector privado como en el público, y la situación se agravó en los dos años siguientes, porque el ritmo de la inflación aumentó al tiempo que las remuneraciones se mantenían deprimidas.</p>\n<p>Recién el año pasado comenzó a revertirse ese proceso (ver esta página y la siguiente), en buena medida porque el aumento de precios amainó, debido a un manejo de la política monetaria que a su vez causó otros problemas, pero sin que el promedio del salario real llegara al nivel de 2019. Lo perdido, perdido está, y aunque el actual oficialismo decía entonces que los trabajadores estaban mal, ahora dice que están mejor, pero compara con lo que pasó durante su propio gobierno.</p>\n<p>Como era lógico, la pobreza aumentó debido a la caída del salario real, que por decisión gubernamental arrastró a las jubilaciones y pensiones (la Constitución obliga a que su reajuste anual no sea inferior a la variación del índice medio de salarios, pero no prohíbe, por supuesto, que sea superior). </p>\n<p>Esto sucedió al mismo tiempo que el producto interno bruto crecía, impulsado por exportaciones sin precedentes en materia de volumen y precios, de modo que hubo una fuerte transferencia de recursos. Una minoría se enriqueció mientras la mayoría se empobrecía. En suma, aun si aceptáramos que hubo voluntad de defender el poder de compra del salario, en eso se fracasó, y los trabajadores no recibieron una parte del aumento de la productividad que aumentara su poder de compra.</p>\n<p>En este año electoral, el oficialismo apuesta a que la memoria de los votantes sea corta y registre sobre todo que en los últimos meses su situación mejoró. No es, por cierto, un recurso novedoso el de aflojar la presión al final de un mandato.</p>\n<p>La idea es que la gente acepte que sus penurias fueron producto de la pandemia, el ataque de Rusia a Ucrania y otros factores internacionales que el gobierno no podía controlar, se alegre de estar menos mal y festeje el empate salarial sobre la hora, sin tener presente que, en la tabla quinquenal, va a terminar perdiendo por una considerable diferencia de goles.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/marcelo-pereira/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-19T05:28:23-03:00",
  "ttr": 108,
  "type": "article"
}