{
  "url": "https://www.montevideo.com.uy/Noticias/La-cercania-de-Javier-Milei-con-EE-UU-y-su-apoyo-a-Zelenski-acercan-a-Argentina-a-la-OTAN-uc886049",
  "title": "La cercanía de Javier Milei con EE.UU. y su apoyo a Zelenski acercan a Argentina a la OTAN",
  "description": "La cercanía del presidente Javier Milei con los aliados occidentales; la buena sintonía con Estados Unidos y con el probable candidato republicano a la Presidencia, Donald Trump; y su rol activo en favor de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/La-cercania-de-Javier-Milei-con-EE-UU-y-su-apoyo-a-Zelenski-acercan-a-Argentina-a-la-OTAN-uc886049",
    "https://www.montevideo.com.uy/Noticias/La-cercania-de-Javier-Milei-con-EE-UU-y-su-apoyo-a-Zelenski-acercan-a-Argentina-a-la-OTAN-uc886049?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886049="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874082.jpg",
  "content": "<div>\n                              \t<p>La cercanía del presidente Javier Milei con los aliados occidentales; la buena sintonía con Estados Unidos y con el probable candidato republicano a la Presidencia, Donald Trump; y su rol activo en favor de Ucrania en los primeros meses de mandato son claves para que pueda prosperar la solicitud de Argentina para convertirse en “socio global” de la Organización del Tratado del Atlántico Norte (OTAN).</p><p>Por evidentes razones geográficas —el espacio de la OTAN es la zona norte del océano Atlántico—, el estatus de \"socio global\" es el mayor grado de asociación con la OTAN al que puede aspirar el país suramericano.</p><p>Desde 2022, en los últimos compases de la Presidencia del conservador Iván Duque (2018-2022), Colombia es el único país de América Latina con el rol de “socio global” de la Organización del Tratado del Atlántico Norte (OTAN), un alineamiento internacional con Estados Unidos y sus aliados europeos que no ha sido puesto en duda por el actual mandatario colombiano, el izquierdista Gustavo Petro.</p><p>Actualmente, Argentina, Colombia y Brasil gozan de la categoría de 'aliados importantes no-OTAN' de la organización. En el caso argentino, este rol está vigente desde 1998.</p><p>El experto en geopolítica y defensa Fabián Calle le dice a EFE que la potencial admisión de Argentina —proceso que podría culminarse en dos o tres años— conllevaría que el país tuviese “un rol más activo en lo relativo a planificación diplomática, seminarios, intercambio de oficiales, ayudas técnicas o colaboración en eventuales operaciones de paz o de estabilización”.</p><p>Además, el exasesor del Ministerio de Defensa asegura que el nuevo estatus es “un sello de calidad” para las Fuerzas Armadas de Argentina.</p><p>“(La solicitud de adhesión como socio global) va a permitir que se incorporen más fácilmente ciertas tecnologías”, dice Calle al ser preguntado por los efectos prácticos de este potencial nuevo rol que ya ocupan países como Australia, Japón o Nueva Zelanda.</p><p>En última instancia, el actor de la OTAN que podría ver con más suspicacias la incorporación de Argentina sería Reino Unido, con quien el país suramericano mantiene desde hace más de dos siglos un litigio diplomático por el control de las islas Malvinas, que llevó a ambas potencias a enfrentarse en una guerra por el archipiélago en 1982.</p><p>“Esta postulación es un producto más favorable a la Administración Milei”, asegura a EFE Bruno Tondini, profesor de Derecho Internacional de la Universidad Católica y de la Universidad Nacional de La Plata y experto en asuntos relativos a las islas Malvinas.</p><p>“Es claro que, en el ámbito de la OTAN, conviven Estados que tienen conflictos”, asegura en referencia a la disputa territorial entre España y Reino Unido por el enclave de Gibraltar.</p><p>Según Tondini, la solicitud de incorporación a la alianza “no implica ningún cercenamiento al reclamo de soberanía de Argentina” y, de hecho, Reino Unido -en una suerte de limbo político tras el 'brexit'- podría ver puestas en cuestión sus posiciones diplomáticas respecto al archipiélago.</p><p>Más allá del Atlántico meridional, los analistas coinciden en que esta nueva decisión del Ejecutivo de Milei certifica su “giro diplomático” en dirección a Estados Unidos, Israel y sus aliados; siguiendo a la retirada de Argentina del bloque de países emergentes (Brics) —al que el Gobierno del peronista Alberto Fernández (2019-2023) había acordado ingresar a principios de este año— o a su progresivo alejamiento de China.</p><p>Por encima de todo, según Tondini, la sucesión de decisiones del Ejecutivo tiene que ver con la vocación del mandatario de erigirse como un líder regional por encima de los presidentes izquierdistas de Brasil (Lula da Silva), Chile (Gabriel Boric) o Bolivia (Luis Arce).</p><p>En opinión de Calle, el nuevo estatus del país no supondría un escollo mayor para las relaciones comerciales entre Argentina y China, uno de sus socios más importantes en esta materia, pero con quien Milei ha reiterado su lejanía en lo relativo a la defensa, la seguridad y la geopolítica.</p><p>En este sentido, Tondini considera que la guerra en Ucrania y la proximidad de Milei con Volodímir Zelenski —en contraste con la posición dialoguista de su predecesor en la Casa Rosada— han podido ser definitivos para la puesta en marcha de este proceso diplomático.</p><p><em>Por Juan Verano para EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 137,
  "type": "article"
}