{
  "url": "https://rurales.elpais.com.uy/ovinos/afinar-y-abrir-mercados-el-camino-del-rubro-ovino",
  "title": "Afinar y abrir mercados: el camino del rubro ovino ",
  "description": "Todos los que somos productores ovinos, tenemos una sensación de que la situación está peor que el año pasado, por una situación lógica, tenemos una menor demanda por la lana de las distintas finuras, a pesar...",
  "links": [
    "https://rurales.elpais.com.uy/ovinos/afinar-y-abrir-mercados-el-camino-del-rubro-ovino",
    "https://rurales.elpais.com.uy/ovinos/afinar-y-abrir-mercados-el-camino-del-rubro-ovino?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3cca520/2147483647/strip/true/crop/1676x815+0+83/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Fe5%2F5e929ad346d3ae63d6757df0d225%2Fla-zafra-se-inauguro-en-paysandu-el-departamento-que-tiene-el-tercer-mayor-stock-ovino-a-nivel-pais.jpg",
  "content": "<div>\n<p>Todos los que somos productores ovinos, tenemos una sensación de que la situación está peor que el año pasado, por una situación lógica, tenemos una menor demanda por la lana de las distintas finuras, a pesar de que el mercado ha determinado una corriente de exportación en lanas medias y gruesas”, aseguró el Ministro de Ganadería, Agricultura y Pesca, Fernando Matos, en el lanzamiento de una nueva Zafra Ovina, en este caso fue en el local de la Asociación Rural y Exposición Feria de Paysandú.</p><p>En la instancia, que contó con la presencia además, del subsecretario de la cartera, Juan Ignacio Buffa, el presidente del Secretariado Uruguayo de la Lana, Alfredo Fros y el presidente de la gremial local Agustín Morales, el jerarca de la cartera de Ganadería afirmó que esta corriente comercial en lanas medias y gruesas, ha sido valores bajos que no contemplan las pretensiones del productor.</p><p>Ante esta realidad el secretario de Estado enfatizó en la necesidad de “seguir afinando la lana, y la genética no se cambia con un chasquido de dedos, pero ese es el camino”.</p><p>En lo sanitario, el ministro destacó la situación de la bichera, enfermedad que por el exceso hídrico golpeó mucho al rubro en verano y otoño, “hubo cifras de mortandad enormes”. “En el Programa de la Bichera, estamos comprometidos en llevarlo adelante, y todas las semanas atendemos al tema”.</p><p>Luego de no poder contar con el suministro de moscas estériles por parte de la Copeg, “hoy estamos con un plan B, que pasa a ser el Plan A, que es el Iscamen de Mendoza, un instituto muy prestigioso que hace muy bien las cosas”, informó Mattos.</p><p>Desde el MGAP se tiene la intención de iniciar con la dispersión este mismo año.</p><p><b>Mercados.</b> En referencia a la carne ovina, el jefe de cartera sostuvo que se ha venido trabajando “intensamente” en el acceso a nuevos mercados, “como sabemos en carne ovina, la carne con hueso es la que hace la diferencia”.</p><p>En esta línea recordó la habilitación de la carne con hueso con destino a Israel, “es una gran noticia”, además “seguramente en los próximos meses o semanas, tendremos la habilitación del mercado de Filipinas”.</p><p>Como punto final, Mattos reconoció al productor ovino, “en las buenas y en las malas continúa apostando el rubro, un rubro que es noble, pero es lógico que tenga una sensación negativa, cuando ve que hay dificultades para la colocación”.</p><p>La zafra se inauguró en Paysandú, el departamento que tiene el tercer mayor stock ovino a nivel país.</p><p><b>La exportación de esquiladores. </b>En palabras del ministro Mattos, son un gran patrimonio de nuestro país, y es un servicio de exportación, recordando cuando en plena pandemia en el año 2020, se “abrieron los cielos” para llevar 250 esquiladores a España. Son esenciales para poder tener una cosecha lanera de buena calidad en cada zafra.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-03T07:00:06.61",
  "ttr": 94,
  "type": "article"
}