{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/indrive-sigue-siendo-la-segunda-aplicacion-de-transporte-con-conductor-mas-descargada-del-mundo-y-ocupa-el-cuarto-lugar-entre-las-aplicaciones-de-viajes-mas-descargadas",
  "title": "inDrive sigue siendo la segunda aplicación de transporte con conductor más descargada del mundo y ocupa el cuarto lugar entre las aplicaciones de viajes más descargadas",
  "description": "MOUNTAIN VIEW, California--(BUSINESS WIRE)--inDrive, una plataforma global de movilidad y servicios urbanos que opera en 46 países, fue la segunda aplicación de transporte en coche con conductor más descargada del mundo en 2023, conservando este galardón por segundo año consecutivo, según data.ai. InDrive también alcanzó un logro notable al situarse como la cuarta aplicación más descargada en todo el mundo en la categoría de viajes.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/indrive-sigue-siendo-la-segunda-aplicacion-de-transporte-con-conductor-mas-descargada-del-mundo-y-ocupa-el-cuarto-lugar-entre-las-aplicaciones-de-viajes-mas-descargadas",
    "https://www.elpais.com.uy/enlaces-patrocinados/indrive-sigue-siendo-la-segunda-aplicacion-de-transporte-con-conductor-mas-descargada-del-mundo-y-ocupa-el-cuarto-lugar-entre-las-aplicaciones-de-viajes-mas-descargadas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>MOUNTAIN VIEW, California--(BUSINESS WIRE)--inDrive, una plataforma global de movilidad y servicios urbanos que opera en 46 países, fue la segunda aplicación de transporte en coche con conductor más descargada del mundo en 2023, conservando este galardón por segundo año consecutivo, según data.ai. InDrive también alcanzó un logro notable al situarse como la cuarta aplicación más descargada en todo el mundo en la categoría de viajes.</p><p>\nLas descargas totales de la aplicación inDrive alcanzaron los 66,6 millones en 2023, según los datos de Google Play y App Store (en China es solo iOS), según data.ai.</p><p>\ninDrive mantiene un fuerte crecimiento a medida que añade nuevos servicios, como transporte de mercancías, mensajería y entrega B2B, así como viajes interurbanos y servicios de reparaciones en el hogar, al tiempo que amplía su oferta básica de viajes compartidos a nuevas zonas geográficas. En 2023, inDrive lanzó sus servicios en varias ubicaciones nuevas, incluida la región de Miami y el sur de Florida (EE. UU.).</p><p>\nMientras crece rápidamente, aprovechando su exclusivo modelo de precios entre pares, inDrive sigue comprometida con su supermisión de hacer frente a la injusticia social en todo el mundo al ayudar a crear opciones de transporte asequibles para los pasajeros y oportunidades de ingresos justos para los conductores. La empresa también quiere reducir las emisiones y ha empezado a añadir motocicletas eléctricas a su flota en varias regiones.</p><p>\n<i>Arsen Tomsky, fundador y director ejecutivo de inDrive, declaró:</i></p><p>\n\"Estamos encantados de que inDrive haya mantenido su posición como la segunda aplicación de transporte con conductor más descargada a nivel mundial, lo que da fe de los increíbles esfuerzos de nuestro equipo y de la confianza que nuestros usuarios depositan en nosotros. En inDrive, nuestra principal misión es hacer frente a la injusticia social, y mantenemos nuestro firme compromiso de ofrecer servicios de movilidad confiables a un precio justo, al tiempo que creamos oportunidades de ingresos importantes para las personas de las comunidades en las que operamos. Ahora que celebramos este hito, recordamos que medimos el éxito de inDrive no solo por el número de descargas, sino por el impacto más amplio que tenemos en nuestras comunidades y en el mundo en general\".</p><p>\ninDrive fue también la aplicación de transporte en coche con conductor más descargada en 13 países, incluidos mercados como Pakistán, Colombia, Egipto, Perú y Marruecos, según data.ai.</p><p>\n<b>Acerca de inDrive</b></p><p>\ninDrive es una plataforma global de movilidad y servicios urbanos con sede en Mountain View, California (Estados Unidos). Su aplicación, inDrive, se ha descargado más de 200 millones de veces y fue la segunda aplicación de movilidad más descargada en 2022 y 2023. Además del servicio de transporte con conductor, inDrive ofrece cada vez más servicios urbanos, como el transporte interurbano, la entrega de mercancías, la asistencia en tareas de reparación, la mensajería y la entrega B2B.</p><p>\ninDrive opera en más de 46 países. Presta apoyo a las comunidades locales a través de su modelo de precios entre pares y sus programas de capacitación comunitaria, que ayudan a impulsar la educación, el deporte, las artes y las ciencias, la igualdad de género y otras iniciativas vitales.</p><p>\nPara más información, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.indrive.com&amp;esheet=53884872&amp;newsitemid=20240119966195&amp;lan=es-AR&amp;anchor=www.inDrive.com&amp;index=1&amp;md5=1fdeb5b976b7fa1c95ae7a01c992f4c2\" target=\"_blank\">www.inDrive.com</a></p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\n<a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#20494e445249564560534e4f5748494c4c41445649534f52530e434f4d\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-19T14:12:00",
  "ttr": 114,
  "type": "article"
}