{
  "url": "https://www.elpais.com.uy/ovacion/futbol/nicolas-vigneri-hay-una-motivacion-diferente-cuando-jugas-contra-un-equipo-grande",
  "title": "Nicolás Vigneri: \"Hay una motivación diferente cuando jugás contra un equipo grande”",
  "description": "Este domingo desde las 16:00 horas (VTV Plus y Disney+) Fénix se enfrentará a Peñarol en el Estadio Campeón del Siglo en un partido crucial por la sexta fecha de la Serie B del Torneo Intermedio en el que...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/nicolas-vigneri-hay-una-motivacion-diferente-cuando-jugas-contra-un-equipo-grande"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6517f7c/2147483647/strip/true/crop/5568x2707+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa0%2Fcb%2F3421f5ad4d3d9476dfc7f9bcd9de%2Farchive-fotos-1-16926171-a410a35648e438ba7d714c37e4610faf-15777538.jpg",
  "content": "<div>\n<p>Este domingo desde las 16:00 horas (<i>VTV Plus</i> y <i>Disney+</i>) <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/equipo/fenix\"><b>Fénix</b></a> se enfrentará a <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/equipo/penarol\"><b>Peñarol</b></a><b> </b>en el <b>Estadio Campeón del Siglo </b>en un partido crucial por la sexta fecha de la Serie B del Torneo Intermedio en el que ambos definirán si siguen con vida para pelear por su zona.</p><p>El partido encuentra a los dirigidos por <b>Nicolás Vigneri</b> en un buen momento, que <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/fenix-vs-defensor-sporting-debuta-el-chino-navarro-como-dt-y-se-disputa-la-punta-del-torneo-intermedio\">si bien perdieron ante Defensor Sporting en la última fecha, han mejorado y crecido en la tabla.</a></p><p>“Por suerte, el trabajo que estamos haciendo semanalmente se empezó a ver en los resultados”, comenta Vigneri a <i>Ovación</i>, refiriéndose al notable repunte del equipo en los últimos meses. “Hemos crecido y levantado en ese aspecto, lo cual nos ha permitido escalar en la tabla de posiciones y dar confianza al grupo”. Sin embargo, Vigneri reconoce que los objetivos, como salvarse del descenso y clasificar a copas internacionales aún están lejos, a pesar de los progresos evidentes.</p><p>El cambio de rumbo de Fénix se manifestó claramente tras su victoria contra Nacional en el Parque Central. “Fue un triunfo significativo, nos demostró que estábamos haciendo las cosas bien”, recuerda Vigneri. Este partido marcó el inicio de una racha victoriosa que esperan mantener este fin de semana ante Peñarol.</p><p>La preparación para el partido contra Peñarol ha sido intensa y enfocada. “Siempre hay una motivación diferente cuando se juega contra un equipo grande”, admite Vigneri. “Es una prueba linda para nosotros, y queremos corregir algunos errores del último partido y mantener las cosas buenas que estamos haciendo”.</p><p>Aunque el equipo ha mejorado notablemente, la derrota ante Defensor dejó claro que aún queda trabajo por hacer. “Ese partido fue importante, pero no pudimos ser locales y eso nos afectó. Jugamos contra un buen rival y nos ganó bien. Ahora, debemos seguir sumando la mayor cantidad de puntos posible”, explica.</p><p>Sin embargo, no todo ha sido sencillo para Vigneri desde que asumió el cargo. Los primeros partidos, con derrotas iniciales, pusieron a prueba su paciencia y determinación. “Había una sensación en el club que no era la mejor, y puse mi cargo a disposición. Pero los dirigentes me dieron su respaldo, lo que nos permitió seguir trabajando y, finalmente, los resultados empezaron a llegar”, revela.</p><p>Para Vigneri, el club es una segunda casa. “Pasé muchos años de mi vida y carrera acá. Lo que menos quiero es crear un malestar. Asumimos el desafío sabiendo el contexto y estamos poniendo la cara para solucionar y conseguir los objetivos planteados, especialmente mantener al club en Primera”.</p><div>\n<figure>\n<picture>\n<img alt=\"Progreso vs Fenix\" srcset=\"https://imgs.elpais.com.uy/dims4/default/71aa43f/2147483647/strip/true/crop/4272x2848+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F98%2F0080a2af43ccba7cc634024195eb%2Fleo5619.JPG 1x, https://imgs.elpais.com.uy/dims4/default/82a15aa/2147483647/strip/true/crop/4272x2848+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F98%2F0080a2af43ccba7cc634024195eb%2Fleo5619.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/71aa43f/2147483647/strip/true/crop/4272x2848+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7c%2F98%2F0080a2af43ccba7cc634024195eb%2Fleo5619.JPG\" />\n</picture>\n<div>\n<figcaption>Nicolas Vigneri.</figcaption><p>Foto: Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El mercado de pases de Fénix</h3>\n<p></p>\n</div><p>Una de las incógnitas recientes ha sido la situación de <b>Walter Domínguez</b>, quien comenzó a entrenar con el equipo tras ser convocado al amistoso con la selección de Uruguay ante Costa Rica, pero dejó de presentarse sin previo aviso. “No estoy muy al tanto de la situación, es más un tema dirigencial. Empezó a entrenar con nosotros, pero hace dos semanas que no se presenta”, señala Vigneri, esperando una pronta resolución.</p><p>En cuanto a refuerzos, Vigneri destaca la llegada de Agustín Alfaro, procedente de Deportivo Maldonado, y Axel Pérez, de Racing, quienes ya están entrenando con el equipo. “La idea es reforzar el plantel, pero debido al presupuesto y la amplitud del equipo, es complicado traer nuevos jugadores sin que otros salgan”.</p><p>A pesar de los desafíos, Vigneri es optimista. “Este domingo es una linda oportunidad contra Peñarol. Esperamos hacer un buen partido y ganar, ya que son puntos importantes para nuestros objetivos”.</p><p>Fénix espera seguir escalando posiciones y consolidar su presencia en la Primera División. “Ojalá podamos conseguir lo que queremos: que el club permanezca en Primera”, concluye Vigneri.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/defensor-sporting-vs-river-plate-en-vivo-comienza-la-sexta-fecha-del-torneo-intermedio-en-el-franzini\">\nDefensor Sporting 0-1 River Plate: el Darsenero se llevó tres puntos del Franzini con gol de Joaquín Lavega\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/los-jugadores-que-se-meterian-en-el-once-de-penarol-ante-fenix-y-la-estadistica-favorable-al-aurinegro\">\nLos jugadores que se meterían en el once de Peñarol ante Fénix y la estadística favorable al aurinegro\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/futbol-femenino-asi-se-jugara-la-fecha-10-del-clasificatorio-que-se-acerca-a-su-final-y-tiene-mucho-en-juego\">\nFútbol femenino: así se jugará la fecha 10 del Clasificatorio que se acerca a su final y tiene mucho en juego\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariana-malek",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-20T07:00:08.328",
  "ttr": 132,
  "type": "article"
}