{
  "url": "https://www.montevideo.com.uy/Noticias/Pese-a-estar-de-licencia-Carolina-Cosse-participo-de-dos-inauguraciones-de-la-IM-uc891671",
  "title": "Pese a estar de licencia, Carolina Cosse participó de dos inauguraciones de la IM",
  "description": "Ahí vamos                                    En la última semana, la precandidata se hizo presente en dos instancias organizadas por la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Pese-a-estar-de-licencia-Carolina-Cosse-participo-de-dos-inauguraciones-de-la-IM-uc891671",
    "https://www.montevideo.com.uy/Noticias/Pese-a-estar-de-licencia-Carolina-Cosse-participo-de-dos-inauguraciones-de-la-IM-uc891671?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?891671="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/885134.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Ahí vamos</p>\n                                    <h2>En la última semana, la precandidata se hizo presente en dos instancias organizadas por la comuna. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La intendenta en uso de su licencia y precandidata por el Frente Amplio, Carolina Cosse, suele tener una agenda bastante apretada entre actos de campaña y actividades en diferentes puntos del país.</p><p>Sin embargo, esta semana se hizo tiempo para participar de dos inauguraciones de la Intendencia de Montevideo (IM) que le interesaban especialmente. La primera fue hace tres días y fue el estreno de las remodelaciones del Parque Punta Espinillo.</p><p>“Punta Espinillo fue remodelado: se agregaron juegos, nuevos parrilleros, y un sinfín de mejoras para que este parque al Oeste de Montevideo pueda ser disfrutado. Más y mejor espacio público es más convivencia. Más convivencia es menos violencia. Hay que seguir”, escribió Cosse en sus redes sociales.</p><blockquote></blockquote> <p>Desde el comando de la frenteamplista dijeron que esta actividad ya estaba marcada desde hace varios meses y a la vez aclararon que Cosse participa de estas instancias en calidad de precandidata. “El intendente es Mauricio Zunino”, insistió la fuente.</p><p>Este miércoles Cosse participó de otra inauguración, <a href=\"https://www.montevideo.com.uy/Noticias/Inauguran-centro-cultural-Casa-Natal-de-Artigas-y-exhiben-vestigios-del-inmueble-original-uc891642\" target=\"_blank\">esta vez de la remodelación del Centro Cultural Casa de Artigas</a>, en ocasión del día del natalicio del prócer.</p><p>“Este 19 de junio la Intendencia de Montevideo y el Municipio B inauguran el Centro Cultural Casa de Artigas. Recuperamos el predio donde se encontraba el solar de su familia y en el que nació Artigas. A partir de hoy será un espacio patrimonial abierto al público”, comunicó Cosse en Twitter.</p><p><strong>Una denuncia</strong></p><p>La IM abrió una investigación administrativa por una denuncia sobre una publicación de la dirección de Deporte de la comuna, según informó El País y confirmó Montevideo Portal.</p><p>En dicho posteo aparece una foto de Cosse con el texto: “Hay presidenta”. Desde la IM buscarán saber si la publicación es real y, en caso de que sea, identificar al responsable.</p><p>De acuerdo con el citado medio, la publicación fue realizada el pasado martes y estuvo online cerca de una hora.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}