{
  "url": "https://www.montevideo.com.uy/Noticias/-Que-dice-la-ultima-encuesta-de-Cifra-sobre-la-intencion-de-voto-de-cara-a-octubre--uc889857",
  "title": "¿Qué dice la última encuesta de Cifra sobre la intención de voto de cara a octubre?",
  "description": "Montevideo PortalLa última encuesta de intención de voto publicada por Cifra este jueves revela que el 47% de los habilitados para votar prefiere al Frente Amplio (FA), el 32% al Partido Nacional, el 7% al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Que-dice-la-ultima-encuesta-de-Cifra-sobre-la-intencion-de-voto-de-cara-a-octubre--uc889857",
    "https://www.montevideo.com.uy/Noticias/-Que-dice-la-ultima-encuesta-de-Cifra-sobre-la-intencion-de-voto-de-cara-a-octubre--uc889857?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889857="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201907/_W933_80/697902.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La última encuesta de intención de voto publicada por Cifra\neste jueves revela que el 47% de los habilitados para votar prefiere al Frente\nAmplio (FA), el 32% al Partido Nacional, el 7% al Partido Colorado, 3% a Cabildo\nAbierto y el 1% al PI. Por su parte, los indecisos, en blanco y otros\nrepresentan un 10%.</p><p>La consultora destaca que “desde comienzos de año se observa\nmucha estabilidad en esas preferencias”.</p><p>“Aunque en estos últimos meses todos los precandidatos de\nlas internas han estado recorriendo el país, presentando propuestas y\nparticipando en eventos y programas periodísticos, el apoyo a los distintos\npartidos ha variado muy poco, no más de uno o dos puntos porcentuales, en las\ncuatro mediciones realizadas por Cifra”, agrega.</p><p>Los datos, que reflejan las respuestas dadas en mayo de\n2024, son casi iguales que los de la misma encuesta realizada en febrero: el FA\nse mantiene igual (47%), el PN subió un punto porcentual (de 31% a 32%) y el\nresto de la coalición en su conjunto recibía el mismo apoyo que ahora: 11%.</p><p>Cifra explica que “en el más corto\nplazo, el Frente Amplio, que había perdido dos puntos de apoyo entre febrero y\nabril, los recupera en mayo, mientras que el conjunto de la coalición ganó un\npunto entre febrero y marzo, y desde entonces se mantiene estable en 43%”.</p><p>De todas maneras, estas\nvariaciones en el apoyo de los dos bloques están dentro del margen de error de\nlas encuestas.</p><p>Por otra parte, la encuestadora\ntambién analiza este fenómeno a “más largo plazo” y explica que, a partir de comienzos\nde 2023 se comenzó a ver que el FA tiene “algo más de apoyo que la coalición a\nlo largo de todo el período”.</p><p>Si las cifras se discriminan\nentre los votantes montevideanos y personas del interior, hay diferencias con respecto\nal total del país.</p><p>Así, en la capital, el\nFrente Amplio cuenta con el apoyo del 55% de los electores y la coalición con\nel 34%, 21 puntos menos que el FA.</p><p>En el interior, la coalición\nes preferida por el 48% y el Frente Amplio por el 42%, siete puntos menos que la coalición.\n“Desde abril, el FA consolida su predominio en la capital y la coalición\naumenta un poco su ventaja en el interior”, analiza Cifra.</p><p>“El apoyo a los dos\nbloques también varía por edad: entre los menores de 45 años la mayoría\nabsoluta se inclina por el FA, mientras que entre los mayores de 45\nla mayoría prefiere a algún partido de la coalición”, detalla el análisis.</p><p>Para Cifra estos datos\n“sugieren que las elecciones de octubre se definirían por pocos votos”. Sin\nembargo, matiza, las internas de junio pueden “cambiar estas preferencias” por\nla reducción de candidatos elegibles.</p><p>Y entre el 10% que no expresa\npreferencia por ningún partido, los candidatos influyen aún más en la decisión.\n“Recién después de las internas empezarán a pensar cuál de ellos podrían votar,\nporque los indecisos tienden a decidirse más por un candidato que por un\npartido”, amplía la encuestadora.</p><p>Los resultados pertenecen a una encuesta nacional telefónica\n(a teléfonos fijos y celulares) realizada por Cifra en todo el país: 1.501\nentrevistados entre los días 16 y el 29 de mayo de 2024.</p><p>El margen de error máximo esperado para un 95% de confianza\nes aproximadamente 3,1 puntos porcentuales en más o en menos (+/- 2,5) para el\nconjunto de la muestra.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 113,
  "type": "article"
}