{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/am-best-revisa-perspectivas-a-positivas-afirma-calificaciones-crediticias-de-ocean-international-reinsurance-company-limited",
  "title": "AM Best Revisa Perspectivas a Positivas, Afirma Calificaciones Crediticias de Ocean International Reinsurance Company Limited",
  "description": "México, Ciudad de México--(BUSINESS WIRE)--AM Best ha revisado las perspectivas de estables a positivas y ha afirmado la Calificación de Fortaleza Financiera (FSR, por sus siglas en inglés) de A- (Excelente) y la Calificación Crediticia de Emisor (ICR, por sus siglas en inglés) de Largo Plazo de “a-” (Excelente) de Ocean International Reinsurance Company Limited (Ocean Re) (Barbados).",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/am-best-revisa-perspectivas-a-positivas-afirma-calificaciones-crediticias-de-ocean-international-reinsurance-company-limited",
    "https://www.elpais.com.uy/enlaces-patrocinados/am-best-revisa-perspectivas-a-positivas-afirma-calificaciones-crediticias-de-ocean-international-reinsurance-company-limited?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>México, Ciudad de México--(BUSINESS WIRE)--<b>AM Best</b> ha revisado las perspectivas de estables a positivas y ha afirmado la Calificación de Fortaleza Financiera (FSR, por sus siglas en inglés) de A- (Excelente) y la Calificación Crediticia de Emisor (ICR, por sus siglas en inglés) de Largo Plazo de “a-” (Excelente) de Ocean International Reinsurance Company Limited (Ocean Re) (Barbados).</p><p>\nLas Calificaciones Crediticias (calificaciones) de Ocean Re reflejan la fortaleza de su balance, la cual AM Best evalúa como la más fuerte, así como su desempeño operativo adecuado, perfil de negocio neutral y administración integral de riesgos (ERM, por sus siglas en inglés) apropiada.</p><p>\nLas perspectivas positivas reconocen la suscripción disciplinada de la compañía para desplegar su capital con resultados rentables. Las métricas de desempeño operativo continúan mostrando una tendencia positiva, junto con objetivos de crecimiento basados en exposiciones geográficas diversificadas, nuevos negocios potenciales y un crecimiento exitoso del portafolio de riesgo.</p><p>\nOcean Re es un reasegurador domiciliado en Barbados, con licencia de compañía de seguros Clase 2, que ofrece una mezcla de productos diversificada a nivel global con una presencia relevante en América Latina. Ocean Re también ofrece programas de reaseguro facultativo, que están totalmente financiados de acuerdo a la última pérdida esperada de los clientes de la compañía. La estrategia de desarrollo de negocios de Ocean Re identifica claramente un incremento en la proporción del negocio de reaseguro tradicional en comparación a la del portafolio cautivo.</p><p>\nLa distribución geográfica de Ocean Re ha continuado expandiéndose, con presencia en 114 países a diciembre de 2022, lo que permite diversificar aún más sus riesgos asegurados en América Latina, Asia, el Medio Oriente, y el Norte de África, entre otras regiones. Para mejorar aún más su suscripción, la empresa ha adquirido algunas de las operaciones de sus socios comerciales (incluido el personal), ganando experiencia y exclusividad sobre esos canales, regiones y mercados.</p><p>\nLa capitalización ajustada por riesgos de Ocean Re permanece en el nivel más fuerte, con base en el Índice de Adecuación de Capital de Best (BCAR, por sus siglas en inglés) y se ha beneficiado de una contribución de capital recibida a inicios del 2020 y resultados rentables hasta el 30 de septiembre de 2023. Además, la mayor diversificación geográfica podría reflejarse en una mejora del capital requerido a mediano plazo; sin embargo, AM Best continuará monitoreando la influencia de compañía tenedora en la fortaleza de balance de Ocean Re, debido a su apalancamiento financiero y estructura corporativa cambiante.</p><p>\nEl desempeño operativo de Ocean Re en 2022 y hasta septiembre del 2023 ha resultado en un resultado neto positivo, debido a su buen nivel de suficiencia de prima derivada del desempeño de su creciente negocio tradicional de reaseguro, así como de la naturaleza de su negocio cautivo. Hasta septiembre de 2023, los resultados casi habían alcanzado a los del 2022, lo que apunta a una consolidación de la estrategia de suscripción en algunos mercados, mientras que otros aún están en fase de desarrollo, con políticas y procedimientos de la administración integral de riesgos adecuados para disminuir cualquier riesgo a futuro.</p><p>\nPodrían ocurrir acciones positivas de calificación como resultado de un desarrollo exitoso de la estrategia de diversificación de Ocean Re, en línea con las tendencias positivas en las métricas de desempeño operativo. Podrían ocurrir acciones negativas de calificación debido a cambios importantes en la capitalización ajustada por riesgos ya sea como resultado de pérdidas o del riesgo de implementación de la estrategia de negocio. También podría haber acciones negativas de calificación si se produce un aumento del apalancamiento financiero de la compañía tenedora presionando la fortaleza del balance de Ocean Re.</p><p>\n<b>Este comunicado de prensa se ​​refiere a la calificación (es) que han sido publicadas en el sitio web de AM Best. Para toda la información adicional de las calificaciones relativa a la publicación y divulgación pertinentes, incluyendo los detalles del responsable en la oficina de la emisión de cada una de las calificaciones individuales mencionadas en este comunicado, por favor consultar el sitio de internet con <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww3.ambest.com%2Flatinamerica%2Fpress.asp&amp;esheet=53887374&amp;newsitemid=20240124448628&amp;lan=es-AR&amp;anchor=Comunicados+de+Prensa&amp;index=1&amp;md5=b13581083365aa03699818f6c6ffd4d3\" target=\"_blank\">Comunicados de Prensa</a> de AM Best. Para obtener información adicional sobre el uso y las limitaciones de las opiniones sobre la calificación crediticia, consulte <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww3.ambest.com%2Fambv%2Fratingmethodology%2FOpenPDF.aspx%3Fri%3D1684&amp;esheet=53887374&amp;newsitemid=20240124448628&amp;lan=es-AR&amp;anchor=Gu%26iacute%3Ba+de+las+Calificaciones+Crediticias+de+Best&amp;index=2&amp;md5=a142497216a8d97327723a9212359e08\" target=\"_blank\">Guía de las Calificaciones Crediticias de Best</a>. Para más información sobre el uso adecuado de las Calificaciones Crediticias de Best, Evaluaciones de Desempeño de Best, Evaluaciones Crediticias Preliminares de Best y comunicados de prensa de AM Best, por favor visite la <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.ambest.com%2Fratings%2Fguidetouse.pdf&amp;esheet=53887374&amp;newsitemid=20240124448628&amp;lan=es-AR&amp;anchor=Gu%26iacute%3Ba+de+Uso+Adecuado+para+las+Calificaciones+y+Evaluaciones+de+Best&amp;index=3&amp;md5=97ae3ab879d9e6732ff7b04cc0924012\" target=\"_blank\">Guía de Uso Adecuado para las Calificaciones y Evaluaciones de Best</a>.</b></p><p>\n<b>AM Best es una agencia global de calificación crediticia, y proveedor de noticias y datos especializado en la industria de seguros. Con sede en los Estados Unidos, la empresa opera en más de 100 países con oficinas regionales en Londres, Amsterdam, Dubai, Hong Kong, Singapur y Ciudad de México. Para más información, <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.ambest.com&amp;esheet=53887374&amp;newsitemid=20240124448628&amp;lan=es-AR&amp;anchor=www.ambest.com&amp;index=4&amp;md5=535ad3976f36e6a33cabddfb37193280\" target=\"_blank\">www.ambest.com</a>.</b></p><p>\n<b>Copyright © 2024 por A.M. Best Rating Services, Inc. y/o sus afiliadas.\n<br />TODOS LOS DERECHOS RESERVADOS.</b></p><p> <b>Contacts</b> <br /></p><p>\n<b>Olga Rubo, FRM\n<br />Analista Financiero Senior</b><br /><b>+52 55 1102 2720, int. 134</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#8de2e1eaeca3fff8efe2cdece0efe8fef9a3eee2e0\" target=\"_blank\"><span>[email protected]</span></a></p><p>\n<b>Elí Sánchez\n<br />Director de Análisis</b><br /><b>+52 55 1102 2720, int. 122</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#21444d480f52404f4249445b61404c434452550f424e4c\" target=\"_blank\"><span>[email protected]</span></a></p><p>\n<b>Christopher Sharkey\n<br />Director Asociado de Relaciones Públicas</b><br /><b>+1 908 882 2310</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#3c5f544e554f48534c54594e124f545d4e5759457c5d515e594f48125f5351\" target=\"_blank\"><span>[email protected]</span></a></p><p>\n<b>Al Slavin\n<br />Estratega Senior de Relaciones Públicas</b><br /><b>+1 908 882 2318</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#b7d6db99c4dbd6c1ded9f7d6dad5d2c4c399d4d8da\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-24T19:17:00",
  "ttr": 172,
  "type": "article"
}