{
  "url": "https://www.elpais.com.uy/informacion/politica/sin-presencia-de-batllistas-convencion-colorada-en-salto-proclamo-como-candidato-de-la-coalicion-a-malaquina",
  "title": "Sin presencia de Batllistas, convención colorada en Salto proclamó como candidato de la Coalición a Malaquina",
  "description": "Julio María Sanguinetti y dirigentes salteños intentaron sin éxito convencer al dirigente proclamado que debía postergarse para después de noviembre la definición de la candidatura a la intendencia.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/sin-presencia-de-batllistas-convencion-colorada-en-salto-proclamo-como-candidato-de-la-coalicion-a-malaquina"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6457a4b/2147483647/strip/true/crop/1024x498+0+151/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2F9f%2F1b8e8fd54cf1b0a7a845e9f8f7e8%2F1.jpeg",
  "content": "<div>\n<p>La <b>Coalición Republicana</b>, el partido creado por los cuatro partidos socios del gobierno, competirá en mayo en <b>Salto</b>, Canelones y Montevideo, donde gobierna el Frente Amplio, y la primera candidatura a la intendencia que se proclamó, la de <b>Marcelo Malaquina</b> en el departamento del litoral, generó revuelo en el<b> Partido Colorado</b>. El expresidente <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/expresidente-sanguinetti-fue-internado-para-un-examen-de-rutina-a-su-marcapasos-en-un-sanatorio-de-montevideo\"><b>Julio María Sanguinetti</b></a><b> </b>llamó por teléfono a Malaquina para intentar convencerlo de la conveniencia de elegir después de noviembre al candidato que representará a los colorados en mayo. Sin embargo, este planteo y otros similares no prosperaron.</p><p>La Convención Departamental del Partido Colorado sesionó en la tarde del sábado en el Club Uruguay de Salto y aprobó por <b>unanimidad </b>de los presentes que “no se habilite el uso del lema Partido Colorado para las elecciones departamentales de mayo de 2025” y además proclamó a Malaquina “como representante único por el Partido Colorado en el Partido Coalición Republicana para las elecciones departamentales de mayo 2025”. Sin embargo, <b>Batllistas</b>, el grupo que se integró a <b>Vamos Uruguay</b> como<b> Vamos Salto</b>, no participó de la convención por entender que no era oportuno definir la candidatura a la intendencia ahora.</p><p>El dirigente de Vamos Salto <b>Enzo Paique</b>, quien participó desde noviembre del año pasado de las reuniones para la conformación de la Coalición Republicana en su departamento, explicó a El País por qué el grupo que tiene al senador<b> Germán Coutinho </b>como su principal referente no asistió a la convención. “Para la elección de mayo hay tiempo. Estamos a un mes de la elección nacional y el foco tiene que estar ahí. Malaquina en realidad está impulsando a su candidato a diputado y hoy estamos disputando la banca a la diputación en Salto, estamos en competencia”, dijo Paique a El País.</p><p>Malaquina (<b>lista 1</b>) integra <b>Crece</b>, el sector que postula al Senado a <b>Robert Silva</b> y a Horacio de Brum a la diputación en Salto. En contrapartida, <b>Vamos Salto</b> (10) impulsa a como candidato a diputado por ese departamento a Mariano Casola, mientras que <b>Andrés Ojeda</b> va con Agustina Escanellas (25) y <b>Gustavo Zubía</b> con Pablo Vela (9007).</p><p>Paique sostiene que el grupo de Malaquina llamó a la convención “de manera inconsulta”, puesto que no le avisaron. “En esa convención, convocada a pedido del 10% de los convencionales, fijaron postura, pero no es el momento”, planteó, y sostuvo que antes de fijar posición la convención departamental, la convención nacional del Partido Colorado tiene que aprobar oficialmente el acuerdo interpartidario. “Nuestro espíritu es que haya unanimidad del partido y que discutamos el candidato, los suplentes y el programa después de noviembre, porque hoy estamos compitiendo”, insistió. </p><p>“Existió una llamada hasta de Sanguinetti diciéndole a ellos que no era momento de convocar a una convención para resolver eso y se hizo una convención en la que participó solo un sector del partido, el de Malaquina”, agregó.</p><div>\n<p>\n</p><h3>“No me voy a sentar a negociar”</h3>\n<p></p>\n</div><p>La convención departamental de Salto está integrada por 172 convencionales electos en junio más 34 jóvenes electos en 2022. Quien presidió la convención el sábado, <b>Julio Franchi</b>, informó a El País que participaron 108 integrantes de esa asamblea.</p><p>“La convención, que es el órgano máximo que tiene el partido, ya decidió y por suerte se terminó este calvario”, dijo Malaquina a El País. “Nosotros hicimos lo que teníamos que hacer, salió bien y ya está el reconocimiento de los compañeros del <b>Partido Nacional </b>en Salto, y de <b>Cabildo Abierto</b> también me han llamado varios”, expresó. Los dirigentes blancos con los que habló tras su proclamación fueron<b> Carlos Albisu</b>, quien será candidato a diputado y a intendente, y <b>Alejandro Secco</b>, presidente del Partido Nacional en Salto.</p><div>\n<figure>\n<picture>\n<img alt=\"Convención colorada en Salto\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e73fb20/2147483647/strip/true/crop/1024x699+0+0/resize/1024x699!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F24%2F1b17a75d4b45b8389f243c4901f7%2F2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f06313a/2147483647/strip/true/crop/1024x699+0+0/resize/2048x1398!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F24%2F1b17a75d4b45b8389f243c4901f7%2F2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e73fb20/2147483647/strip/true/crop/1024x699+0+0/resize/1024x699!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2F24%2F1b17a75d4b45b8389f243c4901f7%2F2.jpeg\" />\n</picture>\n<div>\n<figcaption>Convención colorada en Salto</figcaption><p>Foto: Hugo Lemos</p></div>\n</figure>\n</div><p>Sin embargo, desde el sábado no ha habido diálogo entre Coutinho y Malaquina. “La única vez que hable de política con él fue el 5 de noviembre del 2022, el día de las elecciones de jóvenes del Partido Colorado, que yo estaba trabajando en un circuito y él apareció ahí, tuvimos una media hora de conversación”, dijo Malaquina, y agregó: “Después nunca hubo diálogo; a mí no me gusta cierta soberbia y cierta forma de manejarse y a él no le gustarán otras cosas. Entonces, nunca nos sentamos a dialogar”.</p><p>El candidato proclamado lamenta que dirigentes cercanos a Coutinho le hayan planteado la necesidad de negociar. “El problema acá es la palabra negociación. En todo este trayecto, siempre estuvo la palabra negociación: ‘Tenemos que sentarnos a negociar a ver cómo resolvemos’. No, no; yo no negocio lo que la gente decidió en las urnas. Yo puedo sentarme a conversar sin ningún problema, pero a negociar lo que la gente votó en las urnas conmigo, no. Yo no me voy a sentar a negociar”, insistió Malaquina.</p><p>El dirigente colorado tiene 38 años, es hijo de<b> Eduardo Malaquina</b>, quien fue intendente de Salto en tres períodos (1985 a 1990, 1995 a 2000 y 2000 a 2005) y falleció en 2021. Su hijo, Marcelo, es productor hortifrutícola y comenzó a trabajar en política en 2022. En mayo, será por primera vez candidato.</p><div>\n<p>\n</p><h3>Albisu candidato</h3>\n<p></p>\n</div><p>Albisu, médico y expresidente de la <b>Comisión Técnica Mixta</b> (CTM) de Salto Grande, será candidato a diputado por <b>Aire Fresco</b>, con tres listas a la diputación, y también a intendente por la Coalición Republicana en representación del Partido Nacional. “Hay un pedido a nivel nacional a muchos dirigentes del interior y de Montevideo que encabecemos las listas de diputados”, dijo Albisu a El País. Tras ese pedido están las principales figuras del sector, el candidato a presidente, <b>Álvaro Delgado</b>, y el coordinador político de su campaña, el ministro de Transporte y Obras Públicas, <b>José Luis Falero</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Pablo Constenla, edil de la 404, María Eugenia Almirón, referente del Herrerismo en Salto y actual delegada de CARU, y Carlos Albisu\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f7de5bd/2147483647/strip/true/crop/1599x899+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F74%2F1dea553742dfbac3935e29ffae50%2F3.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/7c2dc47/2147483647/strip/true/crop/1599x899+0+0/resize/2880x1620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F74%2F1dea553742dfbac3935e29ffae50%2F3.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f7de5bd/2147483647/strip/true/crop/1599x899+0+0/resize/1440x810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2F74%2F1dea553742dfbac3935e29ffae50%2F3.jpeg\" />\n</picture>\n<div>\n<figcaption>Pablo Constenla, edil de la 404, María Eugenia Almirón, referente del Herrerismo en Salto y actual delegada de CARU, y Carlos Albisu</figcaption><p>Foto: Hugo Lemos</p></div>\n</figure>\n</div><p>El dirigente salteño aceptó el desafío y encabezará tres listas del sector: 404, 50 y 434. “El Partido Nacional no gana la diputación hace 10 años, entre otras cosas, por tener listas grandes, como la 404, que termina asfixiando al resto del partido. Entonces, lo que hicimos fue dividir en tres, para que todos tengan la misma posibilidad y generar una competencia interna”, explicó.</p><p>El Partido Nacional no le gana en Salto al Partido Colorado desde 2009, pero ese escenario podría revertirse en octubre y recuperar así la banca en la cámara baja. Los resultados de las elecciones internas entusiasman a Albisu. En la votación al órgano deliberativo departamental, el Frente Amplio logró 17.666 votos en junio en Salto; el Partido Nacional, 11.568; el Partido Colorado, 9.419; Cabildo Abierto, 1.838; y el Partido Independiente, 142.</p><p>En setiembre de 2023, tras críticas de blancos, socios del gobierno y la oposición, Albisu renunció a CTM Salto Grande. ¿Cómo puede impactar a nivel electoral aquellos cuestionamientos? “Nosotros en la interna 2019 sacamos 5.200 votos, y en esta interna, 7.716. Creo que la gente en Salto tiene muy claro todo cómo fue”, respondió Albisu.</p><p>El candidato a diputado asume la responsabilidad como presidente de CTM Salto Grande por las designaciones directas de dirigentes políticos, lo que derivó en su renuncia. “Fue un error, si bien no hay ilegalidades, pero tiene que ser un gran aprendizaje para lo que viene”, expresó.</p><p>Por su parte, Malaquina es cauto a la hora de medir del impacto electoral de este episodio. “Cuando la gente viene a hablar conmigo, evidentemente viene enojada, muchos blancos vienen enojados con Carlitos, pero yo no sé si es la mayoría, o es un puñadito y nada más”, dijo.</p><p>El Partido Nacional prevé hacer la convención departamental de Salto en diciembre, instancia en la que se nombrará a Albisu como el candidato blanco que postulará la Coalición Republicana, puesto que en la interna logró más votos que el grupo que impulsaba a Francisco Blardoni.</p><div><div>\n<p>\n</p><h3>Cabildo Abierto y el Frente Amplio</h3>\n<p></p>\n</div><p>Al igual que el Partido Nacional, Cabildo Abierto resolvió hacer su convención departamental tras las elecciones nacionales para designar al candidato a intendente de la Coalición Republicana que lo representará. El partido liderado por el senador Guido Manini Ríos tiene entre sus principales dirigentes salteños al diputado Rodrigo Albernaz, a Cecilia Eguiluz, quien fuera legisladora por el Partido Colorado, y Gabriel Rodríguez, abogado y expresidente de la Organización del Fútbol del Interior (OFI).</p><p>Por otra parte, Hoover Rosa, candidato diputado por el Partido Independiente en Salto, ha dicho que por el momento él no se va a sumar a la Coalición Republicana. Malaquina espera que se termine integrando, pero aclara que “por ahora no participa en ninguna negociación”.</p><p>A su vez, el Frente Amplio, que en 2025 completará dos períodos consecutivos gobernando Salto con Ándres Lima como intendente, no lo puede postular, analiza impulsar las candidaturas de su hermano, el diputado Álvaro Lima, y de Ramón Fonticiella, quien fuera intendente salteño entre 2005 y 2010. El tercer candidato que podría postular se definirá a la luz de la votación de octubre. Un nombre que está sobre la mesa es el del actual secretario general de la Intendencia de Salto, Gustavo Chiriff, del Partido Comunista.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/manini-rios-pidio-al-resto-de-los-candidatos-de-la-coalicion-de-gobierno-dejar-de-hablar-del-frente-amplio\">\nManini Ríos pidió al resto de los candidatos de la coalición de gobierno dejar de hablar del Frente Amplio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/topolansky-sobre-la-salud-de-mujica-estar-enchufado-a-un-aparato-para-que-le-pase-la-comida-no-es-sencillo\">\nTopolansky sobre la salud de Mujica: \"Estar enchufado a un aparato para que le pase la comida no es sencillo\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/encuesta-de-opcion-el-47-de-los-uruguayos-esta-conforme-con-la-gestion-del-gobierno-de-luis-lacalle-pou\">\nEncuesta de Opción: el 47% de los uruguayos está conforme con la gestión del gobierno de Luis Lacalle Pou\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-delgado",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-26T07:01:02.492",
  "ttr": 310,
  "type": "article"
}