{
  "url": "https://www.elobservador.com.uy/nota/el-elogio-del-fondo-monetario-al-comportamiento-de-la-inflacion-en-uruguay-2024314183645",
  "title": "El elogio del Fondo Monetario al comportamiento de la inflación en Uruguay",
  "description": "El Fondo Monetario Internacional (FMI) destacó el desempeño de la inflación en Uruguay y la credibilidad del Banco Central (BCU). El elogio fue realizado en una actividad organizada por la autoridad monetaria...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-elogio-del-fondo-monetario-al-comportamiento-de-la-inflacion-en-uruguay-2024314183645",
    "https://www.elobservador.com.uy/nota/el-elogio-del-fondo-monetario-al-comportamiento-de-la-inflacion-en-uruguay-2024314183645/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710452136380.jpg?&cw=600&ch=365",
  "content": "<p>El <strong>Fondo Monetario Internacional (FMI) </strong>destacó el <strong>desempeño de la inflación en Uruguay</strong> y la credibilidad del <strong>Banco Central (BCU)</strong>. El elogio fue realizado en una actividad organizada por la autoridad monetaria en la que participó la subdirectora gerente del Fondo Monetario Internacional (FMI), Antoinette Sayeh.</p><div><p>Durante la actividad, el presidente del BCU, <strong>Diego Labat</strong>, mencionó que la relevancia que tiene la inflación para el banco como parte de la agenda económica, fundamentalmente por su impacto en el crecimiento de largo plazo.</p><p>Indicó que el promedio de las tres medidas de expectativas de inflación que inflación que monitorea el BCU continúa con tendencia a la baja y se encuentra un mínimo histórico.</p><p>El<strong> Índice de Precios del Consumo (IPC)</strong> tuvo en febrero una variación de 0,64%, según datos oficiales<strong>. La inflación anualizada se ubicó en 4,71%</strong> y volvió a desacelerarse y  continúa dentro de la meta fijada por las autoridades de entre 3% y 6%. Lleva nueve meses dentro de ese rango.</p><p>El BCU proyecta que la inflación se mantenga dentro de la meta durante el horizonte de política económica de 24 meses. .Además, prevé que será de <strong>5,3% en el cierre de 2025</strong>.</p><p> Este jueves, Sayeh hizo mención al tema. “<strong>Pasar de un máximo de casi 10% en setiembre de 2022 a 4,7% de febrero de este año es un gran progreso</strong>”, dijo.</p><p>“Se ha demostrado la predictibilidad del Banco Central y esto es una señal de la mejora en la credibilidad del banco. Creo que se han hecho cosas de forma que permite que se sienta el progreso en la economía y eso es muy importante”, añadió.</p><p>A nivel general señaló que “es importante que los hacedores de política no saquen el pie del pedal demasiado rápido, declaren una victoria demasiado apronto cuando hay mucho trabajo para hacer”.</p><p>Labat resaltó la importancia que tiene contar con un marco de de política monetaria basado en un régimen de objetivos de inflación que permitió obtener los resultados actuales.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-14T21:37:11.264Z",
  "ttr": 65,
  "type": "article"
}