{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/2/finales-en-el-litoral-y-el-este/",
  "title": "Finales en el Litoral y el Este",
  "description": "De las 35 selecciones que hace más de un mes arrancaron la Copa Nacional de Selecciones con el desarrollo de sus históricos y trascendentes torneos de confederaciones, que son mucho más un fin en sí mismo que...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/2/finales-en-el-litoral-y-el-este/",
    "https://ladiaria.com.uy/deporte/articulo/2024/2/finales-en-el-litoral-y-el-este/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS160403_20230408FM-0031-lpr_RCoRfJ3_article_main.jpg?r=Bh2oM4cwjYcJJ04c",
  "content": "<div>\n    <p>De las 35 selecciones que hace más de un mes arrancaron la Copa Nacional de Selecciones con el desarrollo de sus históricos y trascendentes torneos de confederaciones, que son mucho más un fin en sí mismo que un clasificatorio a otra fase de otro campeonato, ya sólo quedan 15 en cancha  (las dos finalistas del Litoral, las dos finalistas del Este, las seis que componen los triangulares semifinales del Sur y todas las que empezaron jugando el Litoral Norte, donde son cinco selecciones que juegan todas contra todas).</p>\n<p>Eso quiere decir que de los 15 partidos que había por fecha , este fin de semana pasaremos a jugar solo seis, de los cuales serán televisado la mitad, porque en esta instancia hay dos finales que corresponden a la ida del Litoral y del Este, dos de semifinales del Sur y la antepenúltima fecha del Litoral Norte.</p>\n<p>Aquí es donde volvemos a tratar de poner en contacto a lectores y lectoras que están un poco por fuera de estas competencias, para reafirmar la condición de finales de campeonatos y no un simple ida y vuelta como parte final de un clasificatorio.</p>\n<p>Desde hace años procuramos trasladar nuestras realidades , las de decenas de pueblos y ciudades del Uruguay  que no encajan con la percepción de la ciudad estado Montevideo y que se pierden en chicos y entreverados recortes de realidad, a veces realzados por la mofa o la ironía que envían voceros y empresas de comunicación.</p>\n<p>Hay ejemplos de la vida real que son gráficos y explicitos: en tanto  cientos de miles de personas estarán pendientes el sábado o el domingo si Peñarol logra sustituir a Gastón Ramírez, si en Nacional vuelve a ser titular Ebere, o hasta dónde se puede ver Boca–River o Rosario–Newell’s; en Fray Bentos, Mercedes, Minas y San Carlos, Maldonado, la mayoría de los vecinos estarán pendientes de tener la entrada, de conseguir locomoción, de ir temprano al estadio, de saber si juega <em>el Rifle</em>, el Walter, <em>el Loco</em> o si atajará Nieves.</p>\n<p>Las dos finales son todo, esta vez en el Este en Minas y en el Litoral en Fray Bentos.</p>\n<h3>Este</h3>\n<p>Las dos finales se juegan el domingo, pero la del Este será la primera por orden cronológico. El partido corresponde a la ida y se juega primero en Minas porque Maldonado consiguió mejor puntaje en las semifinales y con ello el derecho a elegir dónde definir. Un añejísimo clásico de cercanías, base fundamental del fútbol esteño.</p>\n<p>Ambos finalistas consiguieron la clasificación por penales por idénticos resultados, pero Maldonado ganó uno y perdió el otro (ambos fueron 1-0, mientras que Lavalleja empató los dos (2-2 con Rocha).</p>\n<p>El partido se juega este domingo 24 de febrero en el Juan Antonio Lavalleja de Minas desde las 19.30, y la revancha, en la que todo se definirá, será el otro fin de semana seguramente en San Carlos. La definición es por puntos, diferencia de goles y si empatan en esas instancias, alargue, y si es necesario, penales. Es televisado por Directv, Cardinal tv y Antel.</p>\n<h3>Litoral</h3>\n<p>La primera de las finales, con el clásico del interior que más tiempo tiene en la historia de los confrontamientos del Litoral – el primer enfrentamiento data de 1912- también será este domingo 25 de febrero  en el Parque Liebigs de Fray Bentos y en un horario como para rematar la fiesta: 22:00. Al igual que la final del Este, se ve por TV en Directv, Cardinal tv y Antel.\nSoriano eligió definir la semana que viene en el Koster de Mercedes porque consiguió en las semifinales vencer a Bella Unión en los dos partidos por 3-0. Mientras que Río Negro, que también ganó las dos veces, lo hizo por 2-1, y 3-1 siendo su rival Guichón.\nRecontra partidazo. Imperdible.</p>\n<h3>Litoral Norte</h3>\n<p>Tiene dos partidos en los que juegan los tres primeros y es la antepenúltima fecha, por lo que se pueden empezar a definir las cosas. Los dos se juegan este sábado. El líder Salto recibe en el Dickinson a las 22.00 (porque es televisado) a Artigas, que tiene su última chance de pelear por seguir en la disputa del título o la clasificación.</p>\n<p>En el estadio Artigas de Paysandú, a las 20.45, los sanduceros que vienen de una estupenda victoria clásica ante Salto -que lo puso de nuevo en situación de depender de sí mismos-, recibirán a Tacuarembó, ya eliminado de todo. </p>\n<h3>Sur</h3>\n<p>Los triangulares semifinales del Sur tienen hoy dos partidos que si bien podrían llegar a definir los finalistas – que llamativamente no estarían en cancha dado que hoy sólo pueden clasificar Durazno en la A, y Colonia en la B, que hoy tienen libre – es muy posible que los resultados de este sábado trasladen al miércoles cuando se juegue la última fecha la incertidumbre de quienes son los finalistas del Sur. Juegan Florida–San José y Flores–Canelones.</p>\n<p>En el Campeones Olímpicos de Florida se juega un partido que simula una final aún bastante antes de la final. Tras el triunfo de los floridenses 1-0 en Durazno, los vigentes campeones del Sur han mantenido las posibilidades de definir, pero asimismo se habilitó las mismas para los maragatos. Si hoy gana Florida, pasa a quedar primero pero la balconea de afuera en la última fecha. Si el que gana es San José  queda a un triunfo de clasificar – el miércoles ante Durazno en el Casto Martínez Laguarda –, y si empatan los dos quedan eliminados. Partidazo a las 22.00 en el Campeones Olímpicos.</p>\n<p>En Trinidad, por el otro triangular semifinal, Flores, que ya quedó eliminada, recibe a Canelones que sólo aspira a ganar para esperar el miércoles a Colonia y tratar de ganar para clasificar. Si Flores gana o empata en este partido, que empieza a las 19.15 en el Juan Antonio Lavalleja de Trinidad, Colonia ya quedará clasificada, pero si gana Canelones, todo se decidirá en el Martínez Monegal el miércoles .</p>\n<div>\n<h3>Para siempre</h3>\n<div>\n<p>El módulo inicial se compone de una agrupación geográfica entre selecciones más o menos vecinas, construidas históricamente por décadas y décadas: Litoral, el pionero, cuya primera edición fue en 1922, hoy reconvertido en Litoral Norte y Litoral; el Sur, cuyo primer campeonato fue en 1924; y el Este, que se empezó a jugar en 1927. Los cuatro torneos de confederaciones –fueron cuatro también mientras se jugó el de la Confederación del Norte– confluyen históricamente con sus campeones para definir, desde 1952, al campeón del Interior, que desde 2004 es la Copa Nacional de Selecciones.</p>\n<p>Para las poblaciones en competencia, los cuatro torneos de confederaciones son históricos y anhelados campeonatos, de los que se buscan, de los que se pelean en caminos plenos de frustraciones y algunas copas.</p>\n<p>Por si alguien desconoce la tasación emocional de estos campeonatos, son de los que arrancan con la vuelta olímpica en la cancha y terminan en caravana por la ciudad, sin descontar un alargue con festejo en el baile. Es de los títulos que se recuerdan para siempre, de los que suman recortes amarillentos de diarios y exageraciones verbales transmitidas de generación en generación.</p>\n<p>Ser campeón del Litoral, del Sur o del Este es, definitivamente, entrar en la historia, y no el <em>check in</em> para entrar a la fase final de la Copa Nacional de Selecciones.</p>\n<p>Las bocinas de los autos, el llanto, los gritos desde el alma, los abrazos sudados, apretados, haciendo un único cuerpo de emociones y conmociones. Y el pasto, y el cielo y mi camiseta, nuestra camiseta y la caravana de ciclomotores, bicicletas, camiones y colachatas mensajeando al pueblo desde la eternidad.</p>\n<p>Tas loco, muchacho. No sabes lo que es eso. Eso sí que es verle la cara a Dios.</p>\n</div>\n</div>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-24T12:53:03-03:00",
  "ttr": 256,
  "type": "article"
}