{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/dieta-y-ejercicio-dos-claves-para-los-pacientes-con-alzheimer-de-acuerdo-a-estudio-de-harvard",
  "title": "Dieta y ejercicio: dos claves para los pacientes con Alzheimer de acuerdo a estudio de Harvard",
  "description": "Una nueva investigación logró determinar que la dieta saludable no solo ayuda a prevenir el Alzheimer, sino que promete revertir parte del daño en las primeras etapas de la enfermedad.",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/dieta-y-ejercicio-dos-claves-para-los-pacientes-con-alzheimer-de-acuerdo-a-estudio-de-harvard"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1d76f7e/2147483647/strip/true/crop/1500x729+0+94/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2F03%2F05c47ce745f0959d0e2de66956fb%2Fpersonas-mayores-que-enfrentan-juntos-enfermedad-alzheimer.jpg",
  "content": "<div>\n<p><b><i>El Tiempo/GDA</i></b><br />Hacer cambios en la <b>dieta</b> y en el estilo de vida puede tener importantes beneficios en materia cognitiva y reducir el riesgo de padecer y desarrollar <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/como-la-falta-o-el-exceso-de-sueno-puede-incidir-en-el-riesgo-de-desarrollar-demencia-en-una-edad-avanzada\">Alzheimer</a>, incluso en aquellos que se encuentran en las primeras etapas de la enfermedad. Así lo determina una reciente investigación de la <b>Universidad de Harvard</b>.</p><p>Se trata de un estudio, pequeño y limitado, que aún no cuenta con una muestra significativa, pero que implica grandes avances, ya que no solo concluye que los <b>cambios en el estilo de vida</b> sirven de manera preventiva sino también para <b>revertir el daño del Alzheimer</b>. La investigación fue publicada en la revista ‘Alzheimer's Research &amp; Therapy’.</p><p>“Obtener resultados significativos en estas pruebas cognitivas en tan solo 20 semanas, en tan solo 50 pacientes, solo modificando el estilo de vida, para ser honesto, fue simplemente impactante para mí, pero impactante porque dice que tal vez esto importa”, dijo el autor principal Rudolph Tanzi , profesor Joseph P. y Rose F. Kennedy de Neurología Infantil y Retraso Mental de la Facultad de Medicina de Harvard , y codirector del Instituto MassGeneral para Enfermedades Neurodegenerativas. “Pero soy el primero en decir que es un estudio pequeño. Fueron solo 20 semanas, así que no saquemos conclusiones apresuradas. Pero vaya, qué gran comienzo”.</p><p>Steven Arnold , profesor de neurología en HMS, la Cátedra E. Gerald Corrigan de Ciencia Terapéutica del Alzheimer del Hospital General de Massachusetts y autor principal del artículo, dijo que los hallazgos mostraron resultados prometedores, pero advirtió contra \"sobreinterpretarlos\" y desaconsejó hacer cambios generales en la dieta y el estilo de vida basándose solo en este estudio.</p><p>“Creo que es un estudio bien hecho. Tiene que ser más amplio y más largo”, dijo Arnold. “Quiero que la gente se sienta intrigada y entusiasmada con sus hallazgos, pero que no los interprete en exceso porque se necesitan más datos”.</p><p>El ensayo adoptó un enfoque de todo menos lo básico para tratar la <b>enfermedad de Alzheimer</b>, combinando una serie de intervenciones que, individualmente, han demostrado reducir el riesgo. Además de su exhaustividad, los investigadores dijeron que las intervenciones también fueron intensivas. Esa es una posible razón, sugirieron, por la que sus resultados variaron respecto de estudios anteriores que emplearon intervenciones más moderadas.</p><p>Los 51 sujetos del estudio, cuya edad media era de 73,5 años, se encontraban en las fases iniciales de la enfermedad de Alzheimer y todos habían sido diagnosticados con <b>deterioro cognitivo leve</b> o <b>demencia temprana</b>. Veintiséis fueron asignados aleatoriamente al grupo de intervención y 25 al grupo de control.</p><p>Durante 20 semanas, se pidió a los participantes del grupo de intervención que siguieran una <b>dieta vegana</b> estricta, y que todas las comidas y los refrigerios para los participantes y sus cónyuges se entregaran a domicilio. El régimen, que no tenía restricción calórica, se complementó con suplementos que se cree que favorecen la cognición, incluidos ácidos grasos omega 3, curcumina, un multivitamínico, vitaminas C y B12, L-treonato de magnesio, coenzima Q, un probiótico y melena de león.</p><p>Estas intervenciones se combinaron con 30 minutos de ejercicio aeróbico diario y entrenamiento de fuerza tres veces por semana. Para reducir el estrés, los sujetos meditaron, hicieron posturas de yoga, estiramientos y ejercicios de respiración durante una hora diaria dirigida por un especialista en manejo del estrés.</p><p>Para aumentar el apoyo social, los sujetos y sus cónyuges participaron en un grupo de apoyo de una hora de duración tres veces por semana dirigido por un <b>profesional de la salud mental</b>. En total, los sujetos recibieron 12 horas semanales de apoyo profesional (a través de Zoom) para las intervenciones de estilo de vida.</p><div>\n<figure>\n<picture>\n<img alt=\"Alzheimer\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ecb8d41/2147483647/strip/true/crop/1600x1134+0+0/resize/1440x1021!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2Fa7%2F19f1fb5b447c83e806b68e97325c%2Fimagen-alzheimer.jpg 1x, https://imgs.elpais.com.uy/dims4/default/71a118c/2147483647/strip/true/crop/1600x1134+0+0/resize/2880x2042!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2Fa7%2F19f1fb5b447c83e806b68e97325c%2Fimagen-alzheimer.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ecb8d41/2147483647/strip/true/crop/1600x1134+0+0/resize/1440x1021!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa6%2Fa7%2F19f1fb5b447c83e806b68e97325c%2Fimagen-alzheimer.jpg\" />\n</picture>\n<div>\n<figcaption>Alzheimer.</figcaption><p>Foto: Canva</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Los resultados</h3>\n<p></p>\n</div><p>“En el fondo de mi corazón, creo que hay algo real aquí”, dijo Arnold, quien también es el jefe de neurología traslacional del MGH y director gerente de su Centro Interdisciplinario del Cerebro. “Si se modifican significativamente el entorno metabólico, inflamatorio y vascular del cuerpo y del cerebro, eso es bueno para nuestro <b>funcionamiento cerebral</b>. Y esta intervención de dieta, ejercicio, <b>reducción del estrés</b> y socialización puede funcionar tan bien o mejor que algunos de los medicamentos que utilizamos para la enfermedad de Alzheimer”.</p><p>Para establecer una línea de base y medir el progreso, los participantes realizaron cuatro pruebas estándar que se utilizan para medir el rendimiento cognitivo en los ensayos de medicamentos de la FDA. Los resultados variaron según la prueba, pero en general mostraron que el grupo de intervención mejoró o se mantuvo igual, mientras que el grupo de control se mantuvo igual o empeoró. En la Impresión Clínica Global de Cambio, por ejemplo, 10 (más del 40 por ciento) mejoraron después de 20 semanas, siete no cambiaron, siete empeoraron ligeramente y ninguno empeoró moderadamente.</p><p>Entre los controles, en comparación, ninguno mejoró, ocho no cambiaron y 17 empeoraron leve o moderadamente. Otras dos pruebas mostraron que el grupo de intervención mejoró en promedio, mientras que el grupo de control empeoró. La cuarta prueba mostró que ambos grupos empeoraron, y el grupo de control empeoró significativamente más.</p><p>Los investigadores, que procedían de instituciones de Estados Unidos, Reino Unido, Finlandia y Suecia, también examinaron la sangre y los microbiomas de los participantes. Un biomarcador, llamado pTau 181, mostró pocos cambios entre los grupos de control y de intervención, pero los investigadores encontraron mejoras en otro marcador, que mide la proporción de dos formas de la proteína beta amiloide, que forma placas en el cerebro que son características de la enfermedad de Alzheimer.</p><p>También mejoraron las medidas asociadas con la <b>salud cardíaca y metabólica</b>, como el colesterol, la A1c, la hemoglobina y otras. El microbioma del grupo de intervención cambió: las poblaciones de bacterias beneficiosas aumentaron y las que se pensaba que estaban asociadas con la enfermedad de Alzheimer disminuyeron. Además, hubo un efecto dosis-respuesta tanto en los biomarcadores como en las pruebas cognitivas, y el grado de cambio se asoció positivamente con la adherencia a las intervenciones de estilo de vida.</p><p>El trabajo recibió apoyo financiero de más de dos docenas de fundaciones privadas y fondos de beneficencia y llega en un momento de optimismo sobre la enfermedad de Alzheimer. Después de años de ensayos farmacológicos fallidos que hicieron que los investigadores se cuestionaran si realmente entendían la enfermedad, un fármaco llamado lecanemab obtuvo la aprobación de la FDA el año pasado después de que un estudio de 1.800 personas durante 18 meses demostrara que era el primer tratamiento que ralentizaba la progresión en las personas que se encontraban en las primeras etapas de la enfermedad.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sustancias-contra-el-colesterol-pueden-retrasar-alzheimer\">\nSustancias contra el colesterol pueden retrasar Alzheimer\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/investigacion-sugiere-que-la-obesidad-protege-del-alzheimer\">\nInvestigación sugiere que la obesidad protege del Alzheimer\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/alzheimer-cuales-son-los-sintomas-que-provocan-esta-enfermedad-progresiva\">\nAlzheimer: ¿cuáles son los síntomas que provocan esta enfermedad progresiva?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/descubren-anticuerpos-que-eliminan-placas-de-alzheimer-en-etapas-iniciales\">\nDescubren anticuerpos que eliminan placas de Alzheimer en etapas iniciales\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-25T10:00:01.133",
  "ttr": 220,
  "type": "article"
}