{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/5/alvaro-recoba-valoro-el-triunfo-ante-tachira-y-dijo-que-nacional-no-le-tiene-miedo-al-exito/",
  "title": "Álvaro Recoba valoró el triunfo ante Táchira y dijo que Nacional no le tiene “miedo al éxito”",
  "description": "Tras el triunfo ante Deportivo Táchira, que le permitió a Nacional clasificar directamente a los octavos de final de la Copa Libertadores, Álvaro Recoba, el entrenador tricolor, destacó lo conseguido: “No...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/5/alvaro-recoba-valoro-el-triunfo-ante-tachira-y-dijo-que-nacional-no-le-tiene-miedo-al-exito/",
    "https://ladiaria.com.uy/deporte/articulo/2024/5/alvaro-recoba-valoro-el-triunfo-ante-tachira-y-dijo-que-nacional-no-le-tiene-miedo-al-exito/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240515__34RR4DK__v1__HighRes__FblLibertadoresTachiraNacional_copy_article_main.jpg?r=Ch2vgBUsYdNFFhsQ",
  "content": "<div>\n    <p>Tras el <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/5/nacional-vencio-en-venezuela-a-tachira-1-0-y-aseguro-su-continuidad-en-la-libertadores/\">triunfo ante Deportivo Táchira, que le permitió a Nacional clasificar directamente a los octavos de final de la Copa Libertadores</a>, Álvaro Recoba, el entrenador tricolor, destacó lo conseguido: “No tenemos miedo al éxito”, sostuvo.</p>\n<p>En primer lugar, el <em>Chino</em> recordó que el conjunto albo está compitiendo desde hace más tiempo en el torneo, porque debió ingresar en la fase previa: “No sé qué otro equipo empezó desde dos fases previas y haya conseguido estar en octavos. Se logró un objetivo muy importante, había que clasificar e intentar ganar e hicimos todo lo posible para conseguirlo”, expresó.</p>\n<h3>La disputa</h3>\n<p>A pesar de la victoria, Nacional no logró ser contundente en el encuentro y, teniendo en cuenta el nivel del rival, se llevó un resultado corto, algo que se explica con la postura del equipo en la cancha. “A diferencia de otros partidos intentamos ser más sólidos defensivamente. Nosotros somos un equipo que, más allá de algún partido, siempre hace goles. Así se dio, el rival tuvo las suyas, pero el objetivo se logró y clasificamos a octavos”, dijo Recoba sobre ese aspecto. </p>\n<p>Sobre lo que tiene el tricolor por delante -el duelo ante Libertad en Paraguay para cerrar la fase de grupos-, el DT dijo que “es trascendental” porque el club tiene objetivos bien marcados como la clasificación al Mundial de Clubes, pero aclaró que primero quiere disfrutar del reciente logro: “Me voy contento, tranquilo, llevamos mucho tiempo soñando con lo máximo a que aspira un equipo y es llegar a la final, dimos un buen paso y estamos dentro de los 16 que jugarán por alcanzarlo”, expresó.</p>\n<p>En ese sentido, destacó las fichas con las que cuenta: “seguramente no seamos los favoritos, pero confío mucho y no cambio a ninguno de mis jugadores por otro. En la dificultad de estos días ellos han sabido ser inteligentes y siempre estuvimos juntos”.</p>\n<h3>Cambiar los ánimos</h3>\n<p>En cuanto a la preparación para el partido ante Táchira, Recoba se refirió al trabajo anímico que debió realizar por la caída que Nacional había sufrido previamente ante Fénix por el Torneo Apertura: “Fue una derrota muy dura, una noche negra ante el equipo que venía último en el Uruguayo. Los muchachos lo revirtieron dentro de la cancha, con su actitud, sin miedo al éxito y yendo para adelante. El fútbol tiene esa revancha que hace que a los pocos días clasifiques a los octavos de final de la Copa con una fecha de anticipación”, alegó. </p>\n<p>A su vez, el DT reflexionó sobre lo que pudieron hacer ante el conjunto venezolano: “Resignamos la posibilidad de contar con jugadores de más tenencia, pero necesitábamos un equipo muy solidario a la hora de defender y lo logramos. Como dije, solemos hacer goles, por eso no había que recibir. Hay mucho para seguir creciendo, trabajar, pero es un momento para ver donde empezamos y donde estamos hoy en día”, confesó. </p>\n<p>Por último, quiso destacar la actitud del equipo: “Cuando Táchira queda con diez intentamos poner gente para tener más la pelota pero no lo logramos y eso me puso nervioso. Ellos vinieron hacia adelante, tuvieron una ocasión muy clara, pero para eso también está Luis [Mejía], para que saque las que van al arco”, finalizó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-16T14:27:44+00:00",
  "ttr": 108,
  "type": "article"
}