{
  "url": "https://www.busqueda.com.uy/Secciones/El-senor-y-la-muchacha-y-que-les-pasa-uc60863",
  "title": "El señor y la muchacha y qué les pasa",
  "description": "Nº 2273 - 25 de Abril al 2 de Mayo de 2024  Se estrenó la película sobre la relación entre una adolescente de 14 con un señor de 50, que no es otro remake de Lolita. Se llama igual que el libro en el que está...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/El-senor-y-la-muchacha-y-que-les-pasa-uc60863%",
    "https://www.busqueda.com.uy/Secciones/El-senor-y-la-muchacha-y-que-les-pasa-uc60863",
    "https://www.busqueda.com.uy/auc.aspx?60863="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202008/W635_H361/601.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2273 - 25 de Abril al 2 de Mayo de 2024  </p><p>Se estrenó la película sobre la relación entre una adolescente de 14 con un señor de 50, que no es otro remake de Lolita. Se llama igual que el libro en el que está basada: El consentimiento, de la escritora francesa Vanessa Springora (2020). Hace un par de meses, <a target=\"_blank\" href=\"https://www.busqueda.com.uy/Secciones/Zubia-y-las-peliculas-que-nadie-filmo-uc60175\">escribí una columna</a> sobre la falta que hacía que se filmaran películas sobre este tipo de historias, sin saber que la directora, la también francesa Vanessa Filho, había decidido llevar el libro a la gran pantalla.</p>\n<p>La película se estrenó en Francia y en Bélgica en octubre de 2023, y, ante la sorpresa de toda la producción, se transformó en un éxito rotundo entre el público adolescente y se hizo viral en TikTok. Acaba de estrenar en España el fin de semana pasado y el tema vuelve a estar sobre la mesa. Aunque no he logrado verla anunciada en la cartelera de Montevideo, pude encontrar la película en Stremio.com, aún sin subtitular. Vale la pena tenerla en cuenta para cuando llegue a las salas de Uruguay, en especial para quienes no leyeron el libro.</p>\n<p>La historia es fuerte, sobre todo porque está basada en hechos reales, contados en el libro en primera persona: Vanessa Springora relata los detalles de su relación con el famoso escritor Gabriel Matzneff, de 50 años cuando ella tenía tan solo 14, en 1986. La historia es fuerte porque la realidad sigue plagada de grandes señores que gozan de abusar de los cuerpos de cientos de niñas, niños y adolescentes, en Francia, en Uruguay y en todo el mundo.</p>\n<p>Durante años, se cultivó esa idea de la historia de amor entre la adolescente y el señoro, promovida por imaginarios como el plasmado por Kubrick en Lolita, al que todo buen hombre suscribía y muchos llevaban como estandarte. Sin ir más lejos, el exfiscal Zubía y sus comentarios sobre las niñas de 12 años chochas de tener sexo con hombres que triplican su edad. El consentimiento es una patada en la cara a todos estos discursos, porque muestra con detalle la manipulación, los abusos y el desprecio profundo detrás de una relación así, contado por alguien que lo vivió y solo fue capaz de procesarlo varias décadas después. La propia Springora colaboró en el guion de la película, escrito por Juliette Baumard.</p>\n<p>El filme muestra a una Vanessa adolescente interpretada por Kim Higelin, quien logra transmitir sin exageración las emociones de una joven que cree ser dueña de sus decisiones, incapaz de ver los hilos de poder que la manejan. Un hombre exitoso, que era hasta amigo del presidente (François Miterrand), que le decía que la amaba tanto que no soportaría que otro posara sus manos sobre ella, que tenía suerte de que él fuera “el primero”, que en el amor no hay nada sucio ni prohibido y que “todo lo que hacemos es normal”. Lo cierto es que Vanessa era solo una más entre las decenas de niños y niñas a quienes Matzneff había abusado, no solo físicamente, sino también a través de sus novelas, ya que muchas se basaban en los propios relatos de esos encuentros sexuales.</p>\n<p>En una cultura complaciente con este tipo de abusos, el escritor logró no solamente persuadir a la joven sino también a su madre y, en general, a todo el entorno de la intelectualidad francesa de aquel momento. Todo porque ella daba su consentimiento, porque estaba “contentísima”, aunque tuviera 14 años. Tampoco el sistema de salud parecía alarmarse: cuando ella acude al médico llorando, diciendo que no podía tener sexo con su pareja porque le daba pánico cada vez que lo intentaba y que tenía miedo de que él la dejara de querer, el doctor le sugiere hacerse una “operación sin dolor” para que el sexo le resultara más fácil. Solo así son posibles estas situaciones: con el silencio y la complicidad de las instituciones de la salud, de la educación, de la justicia, de los medios de comunicación, de la sociedad toda. Mientras esa adolescente, como tantas otras, lidian solas con su sufrimiento, sus problemas de salud mental, sus adicciones, su aislamiento.</p>\n<p>Cuesta hablar de esta historia sin pensar en los casos locales de hombres poderosos abusadores. Hombres poderosos que para colmo intentan defenderse, una y otra vez, con el argumento de que son las adolescentes quienes los engañan y los convencen de tener sexo. Sería gracioso si no fuera que es horrible, porque de verdad usan esos argumentos en los juicios y porque muchas veces logran ganar así.</p>\n<p>Cuesta hablar de esta historia sin pensar en los abusadores de Operación Océano, que siguen sin sentencia, con sus víctimas de 13 o 15 años, a las que, según se supo recientemente, no solo les pagaban con droga, sino que, además: las pasaban a buscar por el liceo, las sometían a prácticas sadomasoquistas, como asfixiarlas o darles fustazos en los genitales, y todavía les sacaban fotos. Y casi como en una historia calcada hasta el infinito: ellos tienen entre 50 y 60 años, ellas 13 o 14.</p>\n<p>Realmente, señores, ¿qué les pasa?</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 171,
  "type": "article"
}