{
  "url": "https://www.elobservador.com.uy/nota/pueden-los-turistas-comprar-marihuana-en-uruguay--2024122161630",
  "title": "¿En qué está el proyecto para que extranjeros puedan comprar marihuana en Uruguay y cómo funcionaría? Su promotor dio detalles",
  "description": "En el año 2013 el gobierno de José Mujica promulgó la ley de regulación de la producción, distribución y venta del cannabis para los ciudadanos uruguayos.Desde entonces, turistas extranjeros no residentes...",
  "links": [
    "https://www.elobservador.com.uy/nota/pueden-los-turistas-comprar-marihuana-en-uruguay--2024122161630",
    "https://www.elobservador.com.uy/nota/pueden-los-turistas-comprar-marihuana-en-uruguay--2024122161630/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/082022/1660595358980/8d93d522b11d9a25adfce8f3cae4e2d02a0e7f48-jpg..jpg?&cw=600&ch=365",
  "content": "<p>En el año 2013 el gobierno de José Mujica promulgó la ley de regulación de la producción, distribución y venta del <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/padre-e-hijo-emprendieron-en-cannabis-medicinal-los-detuvo-la-policia-y-ahora-enjuician-al-estado-20231279300\">cannabis</a> para los ciudadanos uruguayos.</p><div><p>Desde entonces, <strong>turistas extranjeros no residentes</strong> llegan a las costas uruguayas para poder comprar de forma legal marihuana, pero<strong> la ley no aplica para ellos</strong>.</p><div><h3>Leé también</h3></div><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705941004821.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Foto: El Observador</p></div><p>Eduardo Antonini, diputado del Frente Amplio, visitó el parador de El Observador en Punta del Este</p><p>El diputado del Frente Amplio <strong>Eduardo Antonini</strong> presentó en junio de 2022 un proyecto de ley para que turistas puedan acceder al cannabis recreativo, con motivo de los 10 años de la ley 19.172 de Regulación y control del Cannabis.</p><p>El propósito de la iniciativa es<strong> \"corregir una irregularidad, una injusticia\"</strong>, debido a que \"los extranjeros no pueden tener acceso al cannabis de uso recreativo legal\", según comentó el legislador en su visita al parador de El Observador en Punta del Este.</p><p>Según el diputado, además de \"diversificar la oferta turística\", el proyecto de ley evitaría que el turista que quiere consumir caiga en<strong> </strong>el <strong>mercado negro</strong>.</p><div><h3>Leé también</h3></div><h3>¿Cómo funcionaría el turismo cannábico?</h3><p>En caso de sancionarse, los turistas podrían acceder a una <strong>membresía temporal</strong> en farmacias o clubes cannábicos, según comentó Antonini.</p><p>Incluso está contemplado que \"los emprendimientos turísticos que se encuentren acreditados ante el Ministerio de Turismo, podrán asociarse con los clubes de membresía\", explica el proyecto de ley.</p><p>Dentro de emprendimiento turísticos están contemplados \"<strong>hoteles, como restaurantes y pubs\"</strong>, comentó Antonini.</p><div><h3>Leé también</h3></div><h3>¿En qué está el proyecto de ley?</h3><p>El proyecto de ley está en la Comisión de Turismo de la Cámara de Representantes, que está integrada por tres legisladores y necesita mayoría para pasar al plenario de esta cámara.</p><p>\"El turista que quiere consumir <strong>no tiene alternativas legales</strong>\", dijo el diputado autor del proyecto. \"Es muy seguro que un gran porcentaje vayan a acceder al mercado negro\", donde se corren mayores riesgos según el legislador.</p><p>\"Con la actual legislación los uruguayos y los extranjeros residentes con cédula uruguaya pueden registrarse, ser socios de un club u optar por el autocultivo\", dijo el diputado, aunque<strong> no tienen estas chances \"los extranjeros no residentes\"</strong>, cerró Antonini.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-22T19:46:17.586Z",
  "ttr": 69,
  "type": "article"
}