{
  "url": "https://www.elpais.com.uy/bienestar/mente/como-desarrollar-resiliencia-en-un-camino-lleno-de-desafios-los-consejos-de-arnold-schwarzenegger",
  "title": "Cómo desarrollar resiliencia en un camino lleno de desafíos: los consejos de Arnold Schwarzenegger",
  "description": "Arnold Schwarzenegger es uno de los hombres más famosos del mundo. Uno solo necesita decir “Terminator” —una película que este año cumple su cuatrigésimo aniversario— y enseguida puede hacerse entender con...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/como-desarrollar-resiliencia-en-un-camino-lleno-de-desafios-los-consejos-de-arnold-schwarzenegger",
    "https://www.elpais.com.uy/bienestar/mente/como-desarrollar-resiliencia-en-un-camino-lleno-de-desafios-los-consejos-de-arnold-schwarzenegger?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fa66b4f/2147483647/strip/true/crop/800x389+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa2%2F29%2F71bd387b4d93b1c224eb98289f71%2Farnold-schwarzenegger.jpg",
  "content": "<div>\n<p><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/schwarzenegger-cumple-75-anos-integro-el-clan-kennedy-y-pudo-ser-hulk-pero-fue-conan\">Arnold Schwarzenegger</a> es uno de los hombres <b>más</b> <b>famosos</b> del mundo. Uno solo necesita decir “<b>Terminato</b>r” —una película que este año cumple su cuatrigésimo aniversario— y enseguida puede hacerse entender con millones de personas en todo el mundo.</p><p>Esa fama fue obtenida tras un arduo camino, que lo templó y que lo ayudó a desarrollar eso que desde hace unos años denominamos <b>resiliencia</b>. Ahora, el <b>actor</b> y <b>expolítico</b> austríaco plasma buena parte de esos aprendizajes en las páginas de un <b>libro</b> titulado \"<b>El poder de ser valiosos</b>\".</p><div>\n<figure>\n<picture>\n<img alt=\"Tapa libro El poder de ser valiosos.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f904b65/2147483647/strip/true/crop/392x600+0+0/resize/392x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2Fbf%2Fd93c8e4f4928bcbd4a927e07323d%2Ftapa-libro-el-poder-de-ser-valiosos.jpg 1x, https://imgs.elpais.com.uy/dims4/default/32f0fc4/2147483647/strip/true/crop/392x600+0+0/resize/784x1200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2Fbf%2Fd93c8e4f4928bcbd4a927e07323d%2Ftapa-libro-el-poder-de-ser-valiosos.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f904b65/2147483647/strip/true/crop/392x600+0+0/resize/392x600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2Fbf%2Fd93c8e4f4928bcbd4a927e07323d%2Ftapa-libro-el-poder-de-ser-valiosos.jpg\" />\n</picture>\n<div>\n<p>Foto: Difusión.</p></div>\n</figure>\n</div><p>En el libro, Schwarzenegger desgrana varias de sus experiencias, pero antes de entrar en ellas, vale la pena recordar algo que dijo el comediante estadounidense Bill Burr sobre la trayectoria de la exestrella de cine.</p><p>En su espectáculo \"You People Are All The Same\", Burr dice que “lo más alto a lo que ese tipo debería haber llegado es a descargar camiones en Transilvania. Eso debió haber sido su máximo éxito, pero como es un gran hombre, se mudó a Estados Unidos para ser famoso. Empezó levantando pesas. Yo me pongo a levantar pesas y a nadie le importa. Pero él levanta pesas y todo el mundo acude a verlo. Luego de eso, se dijo a sí mismo: ‘Voy a ser actor de cine a pesar de que, en realidad, nadie entiende del todo lo que digo por mi acento’. Y el tipo va y se convierte en una de las máximas estrellas del cine. Después de eso le preguntan cuál es su próxima meta y él responde: ‘Creo que me voy a casar con alguien de la familia de los Kennedy’. ¡Y lo consigue! Por último, se propone gobernar un estado que ni siquiera logra pronunciar correctamente, ¡y de nuevo alcanza su objetivo!”.</p><p>En resumen: un \"achiever\", como dicen en inglés, una personalidad que, las más de las veces, <b>concreta</b> sus <b>metas</b>. En el libro, Schwarzenegger recurre a las más probadas herramientas de autoayuda mental cuando narra cómo hizo. Por ejemplo, cuenta cómo se imaginaba a sí mismo una vez que creciera y se mudara a Estados Unidos: “Cuando era niño, podía verme en Estados Unidos. No tenía idea de qué estaba haciendo, pero estaba allí. Olía el océano y escuchaba las olas, a pesar de que no conocía ninguna de las dos cosas (...) Cuando finalmente llegué a California, todas mis ideas preconcebidas estaban equivocadas”.</p><p><b>Visualizarse</b> en distintas situaciones fue una actitud que aplicó constantemente: “Cuando me enamoré del físicoculturismo, mi dea de convertirme en campeón no era vaga. Tenía una visión muy detallada (...) me veía en lo alto del podio, sosteniendo el trofeo de ganador. Veía a los jueces aplaudiendo de pie, al público enloquecido gritando mi nombre ‘¡Arnold! ¡Arnold! ¡Arnold!’ Eso no era una fantasía, era un recuerdo de algo que aún no había sucedido”.</p><p>En otras palabras, Schwarzenegger ya era una estrella hecha y derecha en su mente. Lo único que faltaba era que el resto se percatara de eso.</p><p>Para que los demás abrieran los ojos y constataran su grandeza, Schwarzenegger escribe que había dos caminos mentales. El primero, pensar en grande. Nada de medias tintas: “Para fines de 1987, había asesinado a 283 personas. Más que cualquiera en Hollywood en ese momento. Me llevó ocho películas, pero lo hice. Era una estrella de películas de acción, y mi nombre estaba sobre los títulos de la mayoría de mis películas. En enormes letras mayúsculas, tal como la había visualizado”.</p><p>La segunda parte de ese enfoque, según Schwarzenegger, era arriesgarse, estar en constante movimiento, y con una férrea fe en sí mismo.</p><p>Podría haber seguido facturando a lo grande en películas como \"Comando\" o \"Depredador\", pero como escribe: “Mis metas habían evolucionado. Crecían constantemente (...) No quería ser únicamente una estrella de películas de acción, aunque ganara millones. Quería ser un leading man. Quería ser el actor mejor pagado de la industria”.</p><p>¿Es necesario señalar que lo logró, y con creces?</p><p>Aunque el libro tiene todos los visos de uno de autoayuda, es más bien una suerte de resumida autobiografía. No hay mucho espacio para su vida antes de llegar a Hollywood, por lo que \"El poder de ser valiosos\" se puede leer como un extenso reportaje en el cual Schwarzenegger cuenta cómo hizo para triunfar en un ambiente que, desde un principio, lo subestimó como un musculoso con poco cerebro y una pésima dicción en inglés.</p><p>Las idas y vueltas en torno a la producción de \"Gemelos\", con Danny De Vito, es el relato de tres personas (ahí también estaba el director Ivan Reitman) que exprimen todas sus neuronas y ponen todo de sí para levantar un proyecto por el cual, otra vez, nadie daba un peso.</p><p>En ese sentido, el libro sirve como testimonio de una voluntad excepcional, pero también de una actitud capaz de arriesgarlo todo por una idea.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/harvard-revela-cuales-son-los-cinco-habitos-que-llevarian-a-una-persona-a-hacerse-millonaria\">\nHarvard revela cuáles son los cinco hábitos que llevarían a una persona a hacerse millonaria\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-06T06:30:03.859",
  "ttr": 162,
  "type": "article"
}