{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/la-estrella-de-las-legumbres-expertos-de-harvard-recomiendan-consumirla-al-menos-4-veces-por-semana",
  "title": "La estrella de las legumbres: expertos de Harvard recomiendan consumirla al menos 4 veces por semana",
  "description": "El Universal/GDALas legumbres son un pilar esencial en cualquier dieta equilibrada y saludable. Este grupo de alimentos se destaca no solo por su alto contenido nutritivo, sino también por su accesibilidad...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/la-estrella-de-las-legumbres-expertos-de-harvard-recomiendan-consumirla-al-menos-4-veces-por-semana",
    "https://www.elpais.com.uy/bienestar/nutricion/la-estrella-de-las-legumbres-expertos-de-harvard-recomiendan-consumirla-al-menos-4-veces-por-semana?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/192bfc3/2147483647/strip/true/crop/1500x729+0+133/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F75%2Fe0%2F3bbbef8b45fd9a5c3db60ce9d1cc%2Fdiferentes-tipos-composicion-legumbres-secas-crudas-superficie-mesa-marmol.jpg",
  "content": "<div>\n<p><b><i>El Universal/GDA</i></b><br />Las <b>legumbres </b>son un pilar esencial en cualquier dieta equilibrada y saludable. Este grupo de alimentos se destaca no solo por su alto contenido <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/golden-milk-o-leche-dorada-que-es-como-prepararla-y-los-beneficios-que-brinda-esta-bebida-a-base-de-curcuma\">nutritivo</a>, sino también por su accesibilidad económica y su versatilidad culinaria. </p><p>Entre todas las legumbres, las <b>lentejas </b>se erigen como la favorita de muchos, reconocidas por sus múltiples beneficios para la salud y su facilidad de incorporación en diversos platos.</p><div>\n<p>\n</p><h3>¿Por qué las lentejas son la reina de las legumbres?</h3>\n<p></p>\n</div><p>Las lentejas sobresalen entre las legumbres por varias razones. </p><p>Su perfil <b>nutricional </b>es impresionante: son ricas en proteínas, hidratos de carbono y fibra. Sin embargo, lo que realmente las distingue es su alto contenido de hierro. Con aproximadamente 3.3 gramos de hierro por cada 100 gramos, las lentejas son un superalimento ideal para mantener niveles adecuados de este mineral esencial, vital para la producción de hemoglobina y la prevención de la anemia.</p><div>\n<p>\n</p><h3>¿Cuáles son los beneficios de las lentejas?</h3>\n<p></p>\n</div><p>Consumir lentejas regularmente, recomendablemente tres o cuatro veces por semana, aporta numerosos beneficios a la salud, según un informe de la Universidad de Harvard publicado en su revista Harvard Health Publishing:</p><p><b>Mejora de la función cerebral:</b> su contenido en hidratos de carbono complejos favorece el funcionamiento óptimo del cerebro, mejorando la capacidad de concentración y el rendimiento cognitivo.</p><p><b>Prevención del estreñimiento: </b>gracias a su alto contenido en fibra, las lentejas ayudan a prevenir y tratar el estreñimiento, promoviendo un sistema digestivo saludable.</p><p><b>Salud intestinal:</b> la fibra soluble presente en las lentejas alimenta a la microbiota intestinal, contribuyendo a un equilibrio saludable de bacterias en el intestino.</p><p><b>Regulación del colesterol y azúcar en sangre:</b> las lentejas ayudan a regular los niveles de colesterol y de azúcar en sangre, reduciendo el riesgo de enfermedades cardiovasculares y diabetes.</p><p><b>Mantenimiento y recuperación muscular: </b>su alto contenido proteico es esencial para la recuperación y mantenimiento de la masa muscular, siendo especialmente beneficioso para los deportistas.</p><p><b>Saciantes y ayuda en la pérdida de peso:</b> gracias a la combinación de fibra y proteína, las lentejas son muy saciantes, lo que las convierte en un alimento ideal para dietas de adelgazamiento.</p><div>\n<p>\n</p><h3>¿Cómo se pueden preparar las lentejas?</h3>\n<p></p>\n</div><p>Las lentejas se pueden disfrutar de múltiples maneras, adaptándose a las distintas estaciones del año. Durante el invierno, son protagonistas en guisos sustanciosos acompañados de carne y verduras. En verano, se transforman en deliciosas ensaladas que ofrecen una opción fresca y nutritiva.</p><p>Más allá de los platos tradicionales, las <b>lentejas </b>pueden sustituir a la carne en diversas preparaciones. Se pueden utilizar para hacer hamburguesas vegetales, boloñesas, rellenos de tartas y empanadas, e incluso como ingrediente en sopas y cremas. Su capacidad para absorber sabores y su textura las hacen extremadamente versátiles y adaptables a diferentes recetas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/alimentacion-sostenible-tres-recetas-y-tips-para-aprovechar-al-maximo-los-ingredientes-en-la-cocina\">\nAlimentación sostenible: tres recetas y tips para aprovechar al máximo los ingredientes en la cocina\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/golden-milk-o-leche-dorada-que-es-como-prepararla-y-los-beneficios-que-brinda-esta-bebida-a-base-de-curcuma\">\nGolden milk, o \"leche dorada\": qué es, cómo prepararla y los beneficios que brinda esta bebida a base de cúrcuma\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-27T21:00:00.742",
  "ttr": 96,
  "type": "article"
}