{
  "url": "https://www.elpais.com.uy/economia-y-mercado/crecimiento-2024-el-factor-argentina-podria-jugar-a-favor-de-la-actividad-local",
  "title": "Crecimiento 2024: el “factor Argentina” podría jugar a favor de la actividad local",
  "description": "En esta columna hemos tratado de acostumbrar al lector a que si bien el PIB es el principal factor que hace crecer la oferta de bienes y servicios en Uruguay, no es el único.Breve manual para leer el...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/crecimiento-2024-el-factor-argentina-podria-jugar-a-favor-de-la-actividad-local",
    "https://www.elpais.com.uy/economia-y-mercado/crecimiento-2024-el-factor-argentina-podria-jugar-a-favor-de-la-actividad-local?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d8b7716/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F71%2Fdb%2Fa465f0374536a34f8b10c005de51%2Feconomia-y-mercado-2024-01-18t173534-147.jpg",
  "content": "<div>\n<p>En esta columna hemos tratado de acostumbrar al lector a que si bien el PIB es el principal factor que hace crecer la oferta de bienes y servicios en Uruguay, no es el único.</p><p><b>Breve manual para leer el crecimiento</b>: De 100 pesos que se ofrecen en bienes y servicios en nuestra economía, aproximadamente 80 corresponden a producción doméstica y 20 a importaciones. Y esta oferta reacciona a lo que sucede con la Demanda Agregada: ¿Por qué se requieren bienes y servicios en Uruguay? Por motivos de consumo —sea privado o público—-, por motivos de inversión o por cualquiera de los motivos anteriores pero realizado por residentes no uruguayos y por tanto se terminan exportando. Veamos cómo han evolucionado en el presente año estos factores de demanda.</p><p><b>La última información disponible</b>: a mitad del mes pasado conocimos los datos del tercer trimestre de las cuentas nacionales. Con esa información, si analizamos el comportamiento de la Demanda Agregada, podemos identificar en el gráfico 1 las incidencias de los principales componentes (Consumo Privado, Inversión en Activo Fijo y Exportaciones). La primera impresión que nos transmite el gráfico es la de la fuerte desaceleración que se produce en lo que va de 2023 (se estima la variación de los primeros tres trimestres respecto a igual periodo de 2022) respecto a años anteriores. Es de notar que con el cuarto trimestre del presente año esa cifra se va a incrementar debido a que los últimos tres meses de 2023 serán los mejores del año. La desaceleración de la Demanda Agregada tiene su contraparte y su consecuencia en una desaceleración de la actividad económica.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6276683/2147483647/strip/true/crop/601x369+0+0/resize/601x369!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2Fbc%2F25866cb0472fb0a5ef2fa31b17e5%2Fpwc-1.JPG 1x, https://imgs.elpais.com.uy/dims4/default/cf80447/2147483647/strip/true/crop/601x369+0+0/resize/1202x738!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2Fbc%2F25866cb0472fb0a5ef2fa31b17e5%2Fpwc-1.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6276683/2147483647/strip/true/crop/601x369+0+0/resize/601x369!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0c%2Fbc%2F25866cb0472fb0a5ef2fa31b17e5%2Fpwc-1.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p><b>¿Por qué se desaceleró la Economía?</b>: El año 2023 estaba llamado a tener un sinceramiento en su tasa de crecimiento debido a la desaparición del efecto rebote de la pandemia que vimos en 2021 y 2022 (debido a que en aquellos años una parte importante del crecimiento de la demanda —en especial de algunos servicios— se explicó por la normalización de actividades que habían estado afectadas por la pandemia). A su vez, desde una perspectiva de los factores de demanda, se preveía una menor dinámica en los factores de Inversión (finalización de obras asociadas a la planta de celulosa) y en los factores vinculados al contexto externo (China débil, problema de precios relativos que veremos más adelante). Sin embargo, sobre lo anterior se agrega el impacto de la sequía que es un shock negativo de oferta.</p><p>¿Cómo se traduce esto en el gráfico? Los segmentos de inversión y exportaciones reducen su incidencia sobre el crecimiento de la demanda, y si bien el consumo privado sigue siendo el principal factor —impulsado por el mercado de trabajo—, también reduce su importancia relativa a otros años.</p><p>¿Cómo se satisfizo ese crecimiento de la Demanda Agregada? El gráfico 2 da cuenta de eso, siendo el PIB el que incidió más en cubrir ese incremento, dado que, si bien las importaciones crecieron a mayor ritmo, aún siguen siendo una parte más chica (20 de 100 pesos) de la Oferta Agregada total.</p><p>Es de notar que el crecimiento de las importaciones de servicios y en particular la que se registra como el gasto de uruguayos realizados en el exterior asociados al turismo (alojamiento, transporte, restaurantes, compras, entre otros) crecieron de forma importante en 2022 respecto a 2021, cuando durante casi todo ese año hubo cierre de fronteras —debido a su peso en el total— y a pesar de que las Importaciones crecieron a mayor ritmo que la producción local, seguramente incidido esto último por el diferencial de precios relativos respecto al dólar, que estimuló el gasto en el exterior de bienes de consumo y de servicios.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/99d5fb2/2147483647/strip/true/crop/595x366+0+0/resize/595x366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F3e%2F9d7c7d8c47479ec31972ec6b400f%2Fpwc-2.JPG 1x, https://imgs.elpais.com.uy/dims4/default/b4dbe4e/2147483647/strip/true/crop/595x366+0+0/resize/1190x732!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F3e%2F9d7c7d8c47479ec31972ec6b400f%2Fpwc-2.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/99d5fb2/2147483647/strip/true/crop/595x366+0+0/resize/595x366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1d%2F3e%2F9d7c7d8c47479ec31972ec6b400f%2Fpwc-2.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Como lo muestran los gráficos 3 y 4, los gastos en turismo en Argentina —y por tanto los gastos totales— se han incrementado durante 2023 y eso ha sido acompañado de una caída del Tipo de Cambio Real con Argentina, medida a partir del tipo de cambio informal o <i>blue</i>, que es la referencia para una buena parte de los gastos en turismo de los uruguayos. A este gasto —que acumula 1.874 millones de dólares en el año móvil cerrado en septiembre del pasado año— le hemos llamado el filtro del Consumo Privado, dado que se registra como tal, a pesar de que no es capturado —del lado de la Oferta Agregada— por ningún sector de actividad uruguayo —ni restaurantes, hoteles, comercios nacionales sino extranjeros— y por tanto se registra como importación.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e20b282/2147483647/strip/true/crop/545x377+0+0/resize/545x377!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F06%2Fa20828314c3088b2c1447e206ccd%2Fpwc-3.JPG 1x, https://imgs.elpais.com.uy/dims4/default/e95b552/2147483647/strip/true/crop/545x377+0+0/resize/1090x754!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F06%2Fa20828314c3088b2c1447e206ccd%2Fpwc-3.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e20b282/2147483647/strip/true/crop/545x377+0+0/resize/545x377!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F66%2F06%2Fa20828314c3088b2c1447e206ccd%2Fpwc-3.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/961f570/2147483647/strip/true/crop/533x384+0+0/resize/533x384!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2Fc0%2Fa3225df348b493f38fe43aa2590c%2Fpwc-4.JPG 1x, https://imgs.elpais.com.uy/dims4/default/d76b1c6/2147483647/strip/true/crop/533x384+0+0/resize/1066x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2Fc0%2Fa3225df348b493f38fe43aa2590c%2Fpwc-4.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/961f570/2147483647/strip/true/crop/533x384+0+0/resize/533x384!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F86%2Fc0%2Fa3225df348b493f38fe43aa2590c%2Fpwc-4.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Por tanto, luego de explicar la desaceleración de la economía, tratemos de conjeturar que es lo que puede suceder en este año.</p><p><b>Proyecciones 2024: </b>entramos a un año en el que el contexto externo no será un gran impulso para la economía uruguaya. A los riesgos geopolíticos —que afecta a las variables económicas— se suman instancias electorales en regiones claves como la reciente en Taiwán —que agrega tensiones— y las próximas en Rusia y Estados Unidos. A su vez, desde el punto de vista estrictamente económico, se agrega China, que creció al 5,2%, una de las tasas de crecimiento más bajas desde los noventa, debilitada por su crisis en el sector de <i>real estate</i>. Así, las exportaciones podrán tener una normalización debido a la desaparición del efecto sequía y la normalización respecto a las caídas de 2023, pero más allá de eso no sería un gran factor de crecimiento de la Demanda Agregada.</p><p>Otro componente de la Demanda Agregada, como es la Inversión, luego de un desempeño relativamente de baja dinámica en 2023, se jugará el 2024 en una parte importante a partir del impulso del plan de infraestructura público.</p><p>El tercer componente, el Consumo Privado, seguirá siendo el principal factor explicativo de la Demanda Agregada y del crecimiento del PIB. ¿Por qué sucedería eso? Porque el mercado de trabajo seguirá firme una vez asegurado el crecimiento salarial, aunque estabilizándose el crecimiento de la cantidad de empleo. Respecto a esto último, cabe repasar lo sucedido en el recientemente pasado año, en el que —como se ve en el gráfico 5— el incremento del empleo se dio a partir del trabajo informal.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ecd59aa/2147483647/strip/true/crop/554x362+0+0/resize/554x362!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fc6%2Fc560a5d04186ac0596e62d33389a%2Fpwc-5.JPG 1x, https://imgs.elpais.com.uy/dims4/default/f5b995d/2147483647/strip/true/crop/554x362+0+0/resize/1108x724!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fc6%2Fc560a5d04186ac0596e62d33389a%2Fpwc-5.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ecd59aa/2147483647/strip/true/crop/554x362+0+0/resize/554x362!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fff%2Fc6%2Fc560a5d04186ac0596e62d33389a%2Fpwc-5.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Incluso, un dato que da continuidad a las reflexiones que realizamos en nuestra columna anterior de noviembre, el crecimiento del trabajo informal y el crecimiento de salarios reales que se dieron en 2023 nos lleva a pensar que el final del pasado año dará cuenta de una importante recuperación del Ingreso por Trabajo, que venía con una recuperación por debajo de lo que registraba el Ingreso total del hogar, que incluye otro tipo de ingresos incluso las transferencias no contributivas como transferencias sociales.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b24ec83/2147483647/strip/true/crop/558x368+0+0/resize/558x368!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F33%2Fef3f308c4c039f083140cf3d3059%2Fpwc-6.JPG 1x, https://imgs.elpais.com.uy/dims4/default/41892c4/2147483647/strip/true/crop/558x368+0+0/resize/1116x736!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F33%2Fef3f308c4c039f083140cf3d3059%2Fpwc-6.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b24ec83/2147483647/strip/true/crop/558x368+0+0/resize/558x368!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdf%2F33%2Fef3f308c4c039f083140cf3d3059%2Fpwc-6.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>A su vez, otro elemento a tener en cuenta —y si bien la incertidumbre es grande respecto al futuro mediato— la resolución de la brecha tipo de cambio–inflación en Argentina podría favorecer la disminución de ese filtro de Consumo Privado uruguayo que “gotea” hacia el vecino país. Y esto favorecería la actividad de los sectores locales. También debemos agregar que existe un filtro de importaciones no registradas (contrabando) que también son estimuladas en tanto exista un importante diferencial de precios.</p><p><i>-Consultoría económica de PwC</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pwc",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-22T07:00:03.521",
  "ttr": 236,
  "type": "article"
}