{
  "url": "https://www.montevideo.com.uy/Deportes/Dan-razon-a-Mbappe-en-reclamo-millonario-contra-el-PSG-que-ya-aviso-que-no-pagara-uc899999",
  "title": "Dan razón a Mbappé en reclamo millonario contra el PSG, que ya avisó que no pagará",
  "description": "Son varios conjuntos                                    La Liga francesa dictaminó que el club debe pagarle a su exdelantero 55 millones de euros, pero optará por ir a...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Dan-razon-a-Mbappe-en-reclamo-millonario-contra-el-PSG-que-ya-aviso-que-no-pagara-uc899999",
    "https://www.montevideo.com.uy/Deportes/Dan-razon-a-Mbappe-en-reclamo-millonario-contra-el-PSG-que-ya-aviso-que-no-pagara-uc899999?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899999="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202205/_W933_80/803231.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Son varios conjuntos</p>\n                                    <h2>La Liga francesa dictaminó que el club debe pagarle a su exdelantero 55 millones de euros, pero optará por ir a tribunales.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<div><p>El Paris Saint-Germain debe pagar\na Kylian Mbappé los 55 millones de euros en sueldos y primas atrasados que aún\ndebe a su exjugador, decidió la comisión jurídica de la liga de Fútbol\nProfesional francesa (LFP), según informan medios locales.</p><p>\nLa decisión llega después de que la comisión instase el miércoles a que ambas\npartes negociasen un acuerdo bajo mediación, algo que rechazaron los\nrepresentantes legales del actual futbolista del Real Madrid.</p><p>\nLa comisión constata “la ausencia de un proceso de conciliación” y por ello\nordena al PSG a pagar los salarios de los meses de abril, mayo y junio de 2024,\nasí como la parte de la prima de firma, que debía hacerse efectiva el 29 de\nfebrero pasado.</p><p>\nEl PSG tiene un plazo de ocho días para pagar ese montante. No obstante, no lo\nhará. En un comunicado enviado a EFE minutos después de que la LFP validase la\ndemanda de Mbappé, el club dijo estar “encantado de presentar todos los hechos\nen los próximos meses y años” ante los tribunales.</p></div><div><p>\nDespués del fracasado intento de mediación, la comisión jurídica estimó que no\nquedó demostrado que hubiese un acuerdo que eximiese al PSG a pagar esos\nmontantes en caso de que Mbappé se marchase el 30 de junio al final de su\ncontrato, como hizo para fichar por el Real Madrid en julio.</p><p>\nTras la audiencia del miércoles, la entidad parisina insistió en que el\ndelantero había “asumido compromisos claros, repetidos tanto en público como en\nprivado”, y que estos compromisos han de ser “respetados por el jugador”, algo\nno verificado por el órgano rector de la Liga.</p><p>\nDelphine Verheyden, la letrada especialista en derechos de imagen que\nrepresenta a Mbappé desde hace años, justificó el rechazo a una mediación\nalegando que era sencillo demostrar el impago del PSG.</p></div><p>EFE / FútbolUy</p>\n                                 </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}