{
  "url": "https://www.elpais.com.uy/ovacion/multideportivo/uruguay-perdio-un-partido-clave-y-se-le-complica-la-clasificacion-al-mundial-de-handball-masculino",
  "title": "Uruguay perdió un partido clave y se le complica la clasificación al Mundial de handball masculino ",
  "description": "El equipo de dirige Héctor Sintas tuvo varios errores que le costaron caro y ahora depende de un milagro para lograr un cupo en la Copa del Mundo de 2025 que se jugará en Croacia, Dinamarca y Noruega.",
  "links": [
    "https://www.elpais.com.uy/ovacion/multideportivo/uruguay-perdio-un-partido-clave-y-se-le-complica-la-clasificacion-al-mundial-de-handball-masculino"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/34d3ae5/2147483647/strip/true/crop/2048x996+0+260/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb1%2F31%2Fdcdc7dd9418498ab0d18fc6a0be5%2Fla-seleccion-uruguaya-de-handball-en-el-campeonato-centro-sur-de-buenos-aires.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En su tercera presentación en el <b>Campeonato Centro-Sur</b> de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/handball\"><b>handball</b></a> masculino —clasificatorio al Mundial 2025—, la <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/seleccion-uruguaya-de-handball-masculina\"><b>selección uruguaya masculina</b></a> perdió este jueves un partido clave frente a <b>Paraguay</b> por 26 a 24 y complicó seriamente su chance de lograr uno de los tres cupos para la <b>Copa del Mundo</b> que se disputará en Croacia, Dinamarca y Noruega.</p><p>El equipo de <b>Héctor Sintas</b> venía de perder el martes con <b>Brasil</b> por 41 a 16 y con <b>Argentina</b>, el miércoles, por 32 a 17 en dos duros enfrentamientos que sirvieron como base para aprontar el juego con Paraguay, que era decisivo para <b>Uruguay</b>.</p><p>Y en un partido muy parejo que tuvo a los guaraníes la mayor parte del tiempo con la ventaja, <b>la Celeste</b> no pudo y cayó 26-24 comprometiendo su clasificación.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/LsRxTWvOMtM?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Se trató además de una victoria histórica para <b>Paraguay</b>, que venció a <b>Uruguay</b> por segunda vez en torneos oficiales y lo hizo luego de 30 años sin poder hacerlo.</p><p>Edgar Arias fue la gran figura del partido en el equipo paraguayo que tuvo a Jorge Duarte como máximo anotador con siete tantos, mientras que en Uruguay, el experimentado Federico Rubbo fue el goleador celeste y del encuentro con ocho gritos.</p><p>Ahora, la chance de los celestes para lograr uno de los tres cupos es mínima. Este viernes enfrentan a <b>Costa Rica</b> desde las 15:30 y el sábado a Chile a las 18:00. Los partidos se pueden ver en vivo a través del <a href=\"https://www.youtube.com/@HandballSCAmerica\" target=\"_blank\"><b>canal de YouTube de Handball SC América</b></a>.</p><p>El equipo uruguayo necesita ganar los dos encuentros que le restan por disputar viernes y sábado y que <b>Costa Rica</b> —en lo que sería un verdadero batacazo— derrote a <b>Paraguay</b>. Ahí entrará a tomarse en cuenta la diferencia de goles entre Chile, Paraguay y Uruguay.</p><div>\n<p>\n</p><h3>“Duele porque dejamos muchas cosas de lado”</h3>\n<p></p>\n</div><p><b>Federico Rubbo</b>, jugador de la <b>selección uruguaya de handball masculino</b>, habló con la transmisión de <b>Handball SC América</b> tras el encuentro y dijo: “No es una excusa, pero el calor jugó un papel importante y para los dos equipos. Nosotros nos venimos preparando hace cinco, seis meses para esto y queríamos ganar estos tres partidos (Paraguay, Costa Rica y Chile) para ir a nuestro tercer Mundial consecutivo. Ahora no sé si tenemos chances, pero es muy complicado”.</p><p>“Duele porque se dejan muchas cosas de lado como laburo y cosas personales, pero hay que levantar la cabeza y seguir”, agregó Rubbo, que expresó: “Nos quedan <b>Costa Rica</b> y <b>Chile</b>. Siempre con Chile es un partido aparte e intentaremos hacer lo mejor posible para dejar a Uruguay en lo más alto. Hoy golpea duro esta derrota, pero mañana hay que dejar todo en estos partidos”.</p><p>Por último, <b>Federico Rubbo</b> le mandó un mensaje a la gente de Uruguay y cerró diciendo: “Que sepan que este grupo, con aciertos y errores, siempre deja todo. Hoy no se pudo y no es por falta de ganas. Perdemos tiempo de laburo, plata de nuestro bolsillo y no se nos paga, pero este grupo siempre va a dejar todo así que solamente gracias a los que nos apoyan”.</p><div>\n<figure>\n<picture>\n<img alt=\"Héctor Sintas, entrenador de la selección uruguaya de handball masculino.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/669ffea/2147483647/strip/true/crop/2096x1391+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2Fbd%2Fff80d8ae47d69f023b1de13028dd%2Fhector-sintas-entrenador-de-la-seleccion-uruguaya-de-handball-masculino.JPG 1x, https://imgs.elpais.com.uy/dims4/default/e4ec615/2147483647/strip/true/crop/2096x1391+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2Fbd%2Fff80d8ae47d69f023b1de13028dd%2Fhector-sintas-entrenador-de-la-seleccion-uruguaya-de-handball-masculino.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/669ffea/2147483647/strip/true/crop/2096x1391+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa1%2Fbd%2Fff80d8ae47d69f023b1de13028dd%2Fhector-sintas-entrenador-de-la-seleccion-uruguaya-de-handball-masculino.JPG\" />\n</picture>\n<div>\n<figcaption>Héctor Sintas, entrenador de la selección uruguaya de handball masculino.</figcaption><p>Foto: Juan Manuel Ramos.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>El plantel de Uruguay</h3>\n<p></p>\n</div><p>Bajo la conducción técnica de <b>Héctor Sintas</b>, el plantel de la <b>selección uruguaya de handball masculino</b> que está disputando el Campeonato Centro-Sur clasificatorio al Mundial de Croacia, Dinamarca y Noruega 2025 cuenta con 18 jugadores.</p><p>Los integrantes del plantel son: Felipe Navarrete (Alemán), Gabriel Chaparro (Reconquista de Vigo), Facundo Listón (Scuola Italiana), Francisco Ancheta (Malvín), Juan Abdala (Alemán), Alexei Guchin (Alemán), Diego Falabrino (Pontevedrés), Faustino Martín (Alemán), Daniel Adler (Malvín), Rodrigo Botejara (Scuola Italiana), Federico Rubbo (Scuola Italiana), Fernando Sequeira (Unión), Sebastián Vecino (Alemán), Matías Echeverry (Alemán), Bruno Méndez (Pontevedrés), Maximiliano De Agrela (Malvín), Guillermo Milián (Scuola Italiana), Gastón Herrera (Pontevedrés).</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-19T00:41:21.274",
  "ttr": 126,
  "type": "article"
}