{
  "url": "https://rurales.elpais.com.uy/agro/desacuerdo-entre-gremiales-por-sistema-sat",
  "title": "Desacuerdo entre gremiales por sistema SAT",
  "description": "En las últimas horas, el ministro de Ganadería, Agricultura y Pesca, Fernando Mattos recibió a la gremiales nucleadas en Campo Unido, con el objetivo de tratar el funcionamiento del Sistema Automatizado de...",
  "links": [
    "https://rurales.elpais.com.uy/agro/desacuerdo-entre-gremiales-por-sistema-sat",
    "https://rurales.elpais.com.uy/agro/desacuerdo-entre-gremiales-por-sistema-sat?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/df8143d/2147483647/strip/true/crop/1024x498+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2Fd6%2F8181428d40ec8358e24dcb0b9c6d%2Fsat1.jpg",
  "content": "<div>\n<p>En las últimas horas, el ministro de Ganadería, Agricultura y Pesca, Fernando Mattos recibió a la gremiales nucleadas en Campo Unido, con el objetivo de tratar el funcionamiento del Sistema Automatizado de Tipificación (SAT). Además, de la reunión participaron autoridades del Instituto Nacional de Carnes (INAC), como Conrado Ferber, presidente; Guido Machado, vicepresidente y Pablo Caputti encargado del área de información y análisis económico.</p><p>“Se sabe muy bien los problemas que están apareciendo, y los que existen en cuanto a las tipificaciones de las carcasas, en donde hay un problema muy grande en los “C+”, y por definición el “C” no puede ir a Hilton”, expresó el vicepresidente de la Federación Rural, Emilio Mangarelli sobre el SAT.</p><p>La carta presentada por la Federación Rural propone que las carcasas tipificadas con el “C+” pasen a llamarse “A--”. “De esta forma, solucionamos el problema y no hay que hablar nada del protocolo”, explicó Mangarelli, en referencia a lo que se propone por parte de la Cámara de la Industria Frigorífica para modificar el protocolo de la Hilton.</p><p>En conclusión, la propuesta de la Federación Rural plantea que la categoría “A” tenga cuatro subcategorías: “no tiene más misterio que esto”, indicó.</p><p>Además de la postura de la Asociación Rural del Uruguay, Cooperativas Agrarias Federadas y Comisión Nacional de Fomento Rural no estarían acompañando la carta presentada por la Federación Rural.</p><p>“Decir que hoy no hay problemas de tipificación, es vivir en narnia, en otro mundo”, sentenció Mangarelli.</p><p><b>POSTURA DE ARU.</b> Por su parte, el presidente de la Asociación Rural del Uruguay, Patricio Cortabarría, indicó en Valor Agregado de radio Carve que en la reunión, sobre todo, se habló del sistema “de los problemas que se ha causado y las soluciones a futuro”.</p><p>El nuevo SAT pasa de funcionar a ojo humano a un sistema automatizado, por lo cual, las diferencias en algunas plantas ha sido más importante que en otras, comentó el presidente de la ARU.</p><p>Además, agregó que “el uso de este nuevo sistema ha tenido algunas interferencias desde el punto de vista comercial, porque algunos actores quizás lo usaron de una manera no adecuada”.</p><p>A pesar de las diferencias generadas, Cortabarría se mostró a favor del nuevo sistema, “se va a emparejar en todas las plantas los tipos de carcasas y terminación que tienen los animales. Los animales bien terminados y de mejores conformaciones van a ser pagados de mejor forma”.</p><p>Sobre los cambios que plantea la FR, el presidente de la ARU sostuvo que “estuvimos mirando los números, en el caso de los novillos, la cantidad de animales “A” que existen hoy o que existían antes y la cantidad de novillos “A” necesarios para cubrir la cuota Hilton, “y la diferencia es muy importante en la cantidad mucho mayor de animales “A” que las necesarias para el tipo Hilton”.</p><p>En definitiva, “cambiar de nombre a una conformación entendemos que es un tema más comercial que otra cosa”, cerró.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-05-03T07:00:08.206",
  "ttr": 96,
  "type": "article"
}