{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-gobierno-frances-autoriza-vuelos-experimentales-de-taxis-aereos-en-los-JJ-OO-de-Paris-uc893557",
  "title": "El gobierno francés autoriza vuelos experimentales de taxis aéreos en los JJ.OO. de París",
  "description": "Medalla de oro                                    Se estima que un vuelo en un aparato así puede oscilar entre los 105 y 140...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-gobierno-frances-autoriza-vuelos-experimentales-de-taxis-aereos-en-los-JJ-OO-de-Paris-uc893557",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-gobierno-frances-autoriza-vuelos-experimentales-de-taxis-aereos-en-los-JJ-OO-de-Paris-uc893557?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893557="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887475.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Medalla de oro</p>\n                                    <h2>Se estima que un vuelo en un aparato así puede oscilar entre los 105 y 140 euros.</h2>\n                                </div> \n                                <div>\n                              \t<p>El gobierno\nfrancés oficializó este martes vuelos experimentales de taxis aéreos durante\nlos Juegos Olímpicos de París que comienzan el 26 de julio y terminan el 11 de\nagosto, una iniciativa que podría paralizar en la Justicia el Ayuntamiento\ncapitalino.</p><p>Fabricados\npor la empresa alemana Volocopter, que fabrica el modelo 'Volocity', las\naeronaves a propulsión eléctrica cuentan con dos plazas -una de ellas para al\nconductor- y, durante los Juegos, recorrerán, de forma experimental, tres\nlíneas en París y sus alrededores.</p><p>De momento,\nse sabe que una de ellas irá desde una barcaza instalada en el Sena junto a la\nestación de Austerlitz (sureste) hasta el helipuerto de Issy-les-Moulineaux\n(suroeste).</p><p>A pesar del\naval del Ejecutivo francés, que oficializó la decisión en el boletín oficial\ndel Estado, estos vuelos no cuentan con el visto bueno de la Agencia Europea de\nSeguridad Aérea (AESA) para poder funcionar normalmente, por lo que lo harán\nsolo de manera experimental, entre las 8 y las 17 horas.</p><p>Por este\nmotivo, los aerotaxis no podrán cobrar por sus servicios de momento. Se estima\nque un vuelo en un aparato así puede oscilar entre los 105 y 140 euros.</p><p>No obstante,\nel Ayuntamiento de París considera esta iniciativa “una aberración ecológica” y\nsopesa acudir a los tribunales para paralizarla.</p><p>“Este\ngobierno no tiene legitimidad de ir en contra de lo que se ha decidido en el\npleno del Ayuntamiento”, declaró en France Bleu el concejal de movilidad, David\nBelliard, en alusión a la oposición a este proyecto mostrada por la alcaldía.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Elecciones-en-Francia-como-es-el-proceso-electoral-en-el-pais-europeo-uc893542\">Elecciones en Francia: cómo es el proceso electoral en el país europeo</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}