{
  "url": "https://www.elpais.com.uy/opinion/editorial/emilia-mernes-y-gramsci",
  "title": "Emilia Mernes y Gramsci",
  "description": "A través del uso, muchas veces coercitivo, de las voces que hacen más ruido en la sociedad, se busca conceder a ciertas ideas una representación superior a la que le conceden las urnas.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/emilia-mernes-y-gramsci",
    "https://www.elpais.com.uy/opinion/editorial/emilia-mernes-y-gramsci?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El clima veraniego se presta para discusiones pasatistas. Y en estos días el tenebroso mundo de las redes se ha agitado por una polémica que conmueve al Río de la Plata. Que se desató cuando la cantante argentina Emilia Mernes, durante una entrevista en España, optó por no opinar cuando se le consultó sobre el rechazo público de muchos artistas, ante la decisión del presidente Javier Milei de recortar parte de los millonarios subsidios que benefician a esta industria cultural. ¡El horror!</p><p>Si el amable lector no tiene idea de quién es Emilia Mernes, no se sienta solo. El ser humano que aporreó el teclado para generar lo que usted está leyendo, tampoco la tenía. Pero una rápida búsqueda en Google permitió saber que se trata de una tonadillera de moda, al decir de las viejas crónicas periodísticas, con una voz dulce y una imagen provocativa capaz de alterar el ritmo cardíaco de cualquier varón heterosexual con presión sanguínea superior a 10.</p><p>Ingresando al tema de fondo, está claro de dónde vienen los ataques a la voluptuosa señorita. De los sectores de activismo cultural identificados con la izquierda, que siguiendo al pie de la letra las lecciones de Antonio Gramsci, no solo usan su arte para “marcar la cancha” política. Sino que también se encargan de disciplinar pública y ruidosamente a cualquiera que no se afilie a sus ideas.</p><p>Vamos a ser claros, a esta gente no le molesta que Mernes evite opinar del asunto. Detrás de las acusaciones de liviandad o falta de compromiso de parte de artistas habituados a remover consciencias, como Daddy Brieva o Adrián Suar, lo que se esconde es el enojo porque la dama no acompaña sus ideas. Si se hubiera jugado, pero en dirección contraria, solo habría motivado el uso de clavos más gruesos, en la metódica crucifixión en curso.</p><p>Esto nos lleva a otro tema central que esta polémica pone sobre la mesa. Y es el creer que la opinión política de algún representante del arte o el deporte tiene algún valor particular en el debate público.</p><p>¿Por qué lo que opina un cantante o un actor es más relevante que lo que dice un carpintero o un mecánico? ¿Acaso el hecho de tener buena voz, sentido musical o una presencia que alborote hormonas, brinda alguna garantía de intelectualidad superior? Nos permitimos dudarlo.</p><p>Se trata apenas de una estrategia política para, a través del uso, muchas veces coactivo, de las voces que hacen más ruido en la sociedad, conceder a ciertas ideas una representación superior a la que le conceden las urnas. Algo no muy democrático, según los cánones habituales, al menos en Occidente.</p><p>Y algo que vemos hasta el abuso en Uruguay, donde en particular el Frente Amplio no solo ha tenido una política expresa de cooptar a figuras del arte y la cultura, relegando en forma permanente a la gente talentosa en ese rubro que no se alinea con su mirada. Sino que suele corresponder ese apoyo con dádivas y beneficios a cargo del contribuyente.</p><p>Así hemos visto en las últimas instancias electorales, como fue el debate sobre la LUC, que músicos, actores, figuras del carnaval protagonizaban más los “spots” publicitarios favorables a la izquierda, que senadores o diputados del Frente Amplio.</p><p>En Argentina esto ha sido muy impactante durante los gobiernos recientes bajo la égida de la subcultura kirchnerista. Y vemos ahora que en momentos en que ese país tiene enormes problemas presupuestarios, con casi la mitad de su gente bajo la línea de pobreza, actores y cantantes arman una especie de revolución dialéctica, porque les recortan algunos subsidios. Enfrentando virulentamente a un presidente electo por más del 55% de la gente hace apenas dos meses.</p><p>Esa estrategia perversa, como decíamos, tiene su contrapartida “charrúa”. Los versallescos festejos de la intendenta Cosse por el apurado aniversario de la capital fueron una buena excusa para repartir un par de millones de los contribuyentes, en el “compañero” mundillo artístico nacional. Algo parecido hace su colega Orsi con una saga de conciertos masivos en todo su departamento.</p><p>Claro que ese apoyo, esa simbiosis tan festiva, tiene un costado turbio. Y es el que sale a la luz cuando alguien con talento artístico simplemente se niega a ser parte del juego, o a sumarse al coro de grillos de quienes baten palmas al burócrata que reparte las migajas. En ese momento, las sonrisas se vuelven muecas de ira, y el audaz siente sobre su espalda el peso disciplinador de la manada de colegas furiosos.</p><p>Le pasa ahora a esta chica Emilia, como antes les ha pasado a cientos de artistas, cuya sola lista ocuparía dos editoriales.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-01T06:00:00.727",
  "ttr": 152,
  "type": "article"
}