{
  "url": "https://www.elpais.com.uy/bienestar/mente/como-impacta-lo-que-comemos-en-nuestra-salud-mental-mejores-decisiones-alimenticias-aumentan-el-bienestar",
  "title": "Cómo impacta lo que comemos en nuestra salud mental: mejores decisiones alimenticias aumentan el bienestar",
  "description": "Catalina Gallo - El Tiempo / GDALa alimentación es clave para la calidad de vida de las personas y las distintas investigaciones que se van publicando lo dejan cada vez más en evidencia. Uma Naidoo,...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/como-impacta-lo-que-comemos-en-nuestra-salud-mental-mejores-decisiones-alimenticias-aumentan-el-bienestar",
    "https://www.elpais.com.uy/bienestar/mente/como-impacta-lo-que-comemos-en-nuestra-salud-mental-mejores-decisiones-alimenticias-aumentan-el-bienestar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/680f4ad/2147483647/strip/true/crop/1500x729+0+221/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F25%2Fc296f2c9489cb484f5db293d7e52%2Fvista-lateral-mujer-comiendo-salmon-al-horno-verduras-mesa.jpg",
  "content": "<div>\n<p><b>Catalina Gallo - El Tiempo / GDA</b><br />La <b>alimentación es clave para la calidad de vida</b> de las personas y las distintas investigaciones que se van publicando lo dejan cada vez más en evidencia. Uma Naidoo, psiquiatra de la Universidad de Harvard, chef profesional de Cambridge School of Culinary Arts y especialista de nutrición de Cornell University, afirma en su libro \"Lo que la comida hace a tu cerebro\" que \"con el paso de los años, la ciencia ha ido estableciendo que las <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/como-la-microbiota-intestinal-influye-sobre-la-inteligencia-y-la-memoria-de-acuerdo-a-un-nuevo-estudio\"><b>bacterias intestinales</b></a> pueden afectar el funcionamiento mental”. Además, marcó que “<b>la dieta y la salud mental</b> están inextricablemente vinculadas, y la conexión entre ambas es recíproca: la falta de buenas decisiones alimentarias lleva a un incremento en <b>problemas de salud mental</b>, y los problemas de salud mental, a su vez, llevan a malos hábitos alimenticios”.</p><p>Su libro está basado, en buena parte, en las investigaciones que se han hecho hasta el momento –y que continúan– sobre la relación entre el intestino y el cerebro. De acuerdo con la psiquiatra y divulgadora de información sobre salud mental Vicky Pérez, la <b>microbiota </b>es el grupo de microorganismos que colonizan todo el cuerpo y que tiene efectos negativos y positivos en nuestra salud. Estos microorganismos están en la piel, la boca, la parte superior del aparato respiratorio, el aparato reproductor, el aparato gastrointestinal. Los investigadores han estimado que el peso de estos puede ser de cerca de 2 kilos en el cuerpo humano, luego no es un asunto menor.</p><p>Hasta el momento, explica Pérez, se ha establecido una <b>asociación entre esta microbiota del intestino y la salud mental</b>, pero no se ha establecido que esta relación sea de causa/efecto. Naidoo explica que la comida cambia el tipo de bacterias presentes en el microbioma intestinal.</p><div>\n<figure>\n<picture>\n<img alt=\"Imagen microbiota-intestinal-t.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0c0c72d/2147483647/strip/true/crop/1282x872+0+0/resize/1282x872!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F53%2F5e244b4a4bbdb92721ec69388b1f%2Fimagen-microbiota-intestinal-t.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7610dd3/2147483647/strip/true/crop/1282x872+0+0/resize/2564x1744!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F53%2F5e244b4a4bbdb92721ec69388b1f%2Fimagen-microbiota-intestinal-t.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0c0c72d/2147483647/strip/true/crop/1282x872+0+0/resize/1282x872!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffb%2F53%2F5e244b4a4bbdb92721ec69388b1f%2Fimagen-microbiota-intestinal-t.jpg\" />\n</picture>\n<p>\n</p><figcaption>La incidencia de las bacterias en la vida sexual.</figcaption><p></p>\n</figure>\n</div><p>Si la dieta no es muy diversa, pueden ser más las bacterias malas que las buenas, lo cual “provoca una cascada de efectos negativos en la salud”. La comida también puede influir en los mensajes químicos que esas bacterias envían del cerebro al intestino a lo largo del <b>nervio vago</b>, señales que pueden hacer que la persona se sienta deprimida o llena de energía. Eso sí, explica, no será posible curar una depresión o eliminar ideas suicidas solo con el control de la alimentación, pero sí existen alimentos que pueden ayudar a sentirse mejor.</p><p>Pérez sostiene que todavía no es posible concluir con total claridad que si mejora la microbiota se mejoran las enfermedades mentales, pero muchos estudios sí están arrojando luces sobre lo que puede suceder en esta relación.</p><div>\n<p>\n</p><h3>Potencial terapéutico</h3>\n<p></p>\n</div><p>El neurocientífico John Cryan, de la Universidad de Cork, neurobiólogo que se formó en trastornos relacionados con el estrés, como la depresión y la ansiedad, y ha participado en varios estudios sobre la relación entre microbiota y salud mental, explicó en una entrevista a la revista Knowable, especializada en la divulgación de la ciencia, que “la influencia compleja y generalizada del microbioma en muchos procesos fisiológicos y psicológicos ha generado un gran interés en su potencial terapéutico para la depresión, la ansiedad, el autismo y otros trastornos psiquiátricos. Se ha demostrado que la composición del microbioma de las personas que padecen tales afecciones difiere significativamente de la de los controles sanos y, aunque el área está en su infancia, los estudios de intervención que alteran el microbioma de una persona mediante el uso de probióticos, prebióticos o cambios en la dieta pueden aliviar los síntomas psicopatológicos”.</p><p>Como lo resume la psiquiatra Ana Millán: “Hay una línea de investigación que relaciona el equilibrio de los microrganismos del colon (microbiota) con las alteraciones emocionales y mentales, tiene que ver con cambios que hemos hecho culturalmente en la ingesta de alimentos que producen cambios en la composición de la flora bacteriana del intestino y con ello se alteran los nutrientes que son el sustrato para la producción de ciclos normales en el organismo; parte de esos ciclos de autorrecuperación son los circuitos neuronales donde se regulan la conducta, las emociones y los pensamientos”.</p><div>\n<p>\n</p><h3>Bacterias y bienestar</h3>\n<p></p>\n</div><p>Por otro lado, explica Pérez, se dice que el <b>intestino es el segundo cerebro</b> porque produce gran parte de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/los-alimentos-que-aportan-triptofano-y-producen-serotonina-que-ayuda-a-dormir-mejor-y-reducir-el-estres\"><b>serotonina</b></a><b> </b>que funciona a nivel cerebral e intestinal y se ha relacionado con el estado de ánimo, la temperatura corporal, la concentración, la memoria, la capacidad de movimiento, el deseo sexual.</p><p>Uma Naidoo explica que “si las bacterias normales no están presentes en el intestino, la producción de neurotransmisores, como dopamina, serotonina, glutamato y ácido gama-aminobutírico (Gaba, por sus siglas en inglés) –todo de vital importancia para la regulación del estado de ánimo, la memoria y la atención–, se fe afectada... Muchos trastornos psiquiátricos tienen sus raíces en déficits y desequilibrios de estos químicos y muchos medicamentos tienen la tarea de manipular sus niveles”.</p><p>Así mismo, como las <b>bacterias intestinales</b> pueden afectar el cerebro, el cerebro también puede afectar a las bacterias. Según Naidoo, “bastan dos horas de estrés psicológico para cambiar por completo las bacterias de tu intestino”. También es sabido que quienes tienen <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/tomar-cafe-te-genera-ansiedad-mira-con-que-hierbas-combinarlo-para-tener-calma-y-relajacion\"><b>ansiedad</b></a> o depresión pueden tener molestias en el intestino.</p><p>Además, explica Millán, “los buenos hábitos alimenticios (comer balanceado y con horario) son básicos tanto en el mantenimiento como en la recuperación de la salud mental. Las funciones biológicas básicas que son comer y dormir se alteran tanto en los estados de ansiedad como en los estados de depresión, por exceso o por defecto”.</p><div>\n<figure>\n<picture>\n<img alt=\"Intestino\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f0d1aae/2147483647/strip/true/crop/1500x1072+0+0/resize/1440x1029!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2Fb6%2Fe16208684b57931d38394749f7fa%2Fcollage-problema-medico-sangre-heces.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7e4f530/2147483647/strip/true/crop/1500x1072+0+0/resize/2880x2058!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2Fb6%2Fe16208684b57931d38394749f7fa%2Fcollage-problema-medico-sangre-heces.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f0d1aae/2147483647/strip/true/crop/1500x1072+0+0/resize/1440x1029!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F97%2Fb6%2Fe16208684b57931d38394749f7fa%2Fcollage-problema-medico-sangre-heces.jpg\" />\n</picture>\n<div>\n<figcaption>Imagen representativa del intestino.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p>Pérez explica, además, que es riesgoso que una<b> persona con ansiedad o depresión</b> inicie un ayuno o tenga restricciones en su dieta, es decir, quitar algún grupo de alimentos, porque esto puede generar mayor angustia, por eso es importante que la persona que tenga estas enfermedades inicie una dieta solo cuando esté estable.</p><p>Lo ideal es que la persona coma de todos los nutrientes y la psiquiatra explica que se ha encontrado que, por ejemplo, la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/consumir-este-alimento-crudo-ayuda-a-mejorar-la-microbiota-intestinal-y-reducir-el-colesterol\"><b>dieta mediterránea</b></a> tiene un buen balance, no solo para el sistema cardiovascular, sino también para la salud mental.</p><div>\n<p>\n</p><h3>Qué comer cuando se tiene ansiedad</h3>\n<p></p>\n</div><p>La doctora Uma Naidoo explica que los <b>alimentos que ayudan a calmar la ansiedad son los altos en fibra</b>, como las leguminosas, zanahorias, alcachofas, almendras, nueces, amaranto, avena, trigo sarraceno y cebada perlada. También alimentos añejados y fermentados y con cultivos, como yogur, kombucha, miso, vinagre de manzana y verduras en salmuera.</p><p>Alimentos que tengan triptófanos, como el pavo, los garbanzos. Vicky Pérez agrega a este grupo de alimentos las lentejas y el chocolate negro. Además, especias como cúrcuma y hierbas como lavanda, pasiflora y manzanilla.</p><p>Los alimentos que no se deben consumir son los altos en grasas malas, como las comidas fritas y tampoco productos que contengan harinas refinadas ni endulzantes artificiales.</p><div>\n<p>\n</p><h3>Comidas que ayudan a aliviar la depresión</h3>\n<p></p>\n</div><p>Uma Naidoo explica en su libro qué alimentos debe comer específicamente una persona con determinada enfermedad mental, según investigaciones que se han llevado a cabo, también según su experiencia como psiquiatra, y comparte recetas que ella ha probado como chef.</p><p>Para una persona con depresión recomienda comer: <b>probióticos</b>, como yogur con cultivos vivos, miso, kéfir, chucrut, kombucha, suero de leche. También prebióticos como leguminosas, avena, plátano, mora, ajo, cebollas, espárragos y alcachofas.</p><div>\n<figure>\n<picture>\n<img alt=\"Legumbres, palta, salmón\" srcset=\"https://imgs.elpais.com.uy/dims4/default/692594c/2147483647/strip/true/crop/1500x998+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2F44%2Fa03b7bea4fd581401790bd1c3e6a%2Flegumbres-trozos-fruta-salmon-plato-madera-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c51af88/2147483647/strip/true/crop/1500x998+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2F44%2Fa03b7bea4fd581401790bd1c3e6a%2Flegumbres-trozos-fruta-salmon-plato-madera-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/692594c/2147483647/strip/true/crop/1500x998+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2F44%2Fa03b7bea4fd581401790bd1c3e6a%2Flegumbres-trozos-fruta-salmon-plato-madera-1.jpg\" />\n</picture>\n<div>\n<figcaption>Alimentación saludable.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><p>Además, arroz integral, quinoa, semillas de chía, aceite de oliva, nueces y aguacate. Pescados como salmón, atún, arenque y sardinas.</p><p>Especias como azafrán y cúrcuma, y hierbas como orégano lavanda y manzanilla.</p><p>Algunos de los alimentos que se deben evitar son: azúcar, dulces, gaseosas, pan blanco, arroz blanco, papas, pasta y cualquier cosa hecha con harinas refinadas.</p><p>Tampoco se deben comer productos con aspartame, sacarina, sucralosa y estevia, ni alimentos fritos ni margarina ni alimentos que contengan nitratos.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/estos-son-los-ocho-alimentos-que-no-deben-consumir-las-personas-que-padecen-trastorno-de-ansiedad\">\nEstos son los ocho alimentos que no deben consumir las personas que padecen trastorno de ansiedad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/existen-bebidas-con-mas-cafeina-que-el-cafe-sepa-cuales-son-y-si-conviene-consumirlas\">\n¿Existen bebidas con más cafeína que el café? Sepa cuáles son y si conviene consumirlas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/el-te-que-ayuda-con-problemas-digestivos-la-ansiedad-y-el-insomnio-pero-que-algunos-no-deberian-consumir\">\nEl té que ayuda con problemas digestivos, la ansiedad y el insomnio, pero que algunos no deberían consumir\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/estres-ansiedad-memoria-magnesio-beneficios-combatir-ayuda-heroe\">\nHéroe sin capa: el magnesio reduce el estrés y la ansiedad y ayuda a la memoria, así puedes lograrlo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-07T12:35:39.969",
  "ttr": 268,
  "type": "article"
}