{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Nino-travieso--la-India-lanzo-al-espacio-con-exito-su-cohete-para-estudiar-el-clima-uc879949",
  "title": "“Niño travieso”: la India lanzó al espacio con éxito su cohete para estudiar el clima",
  "description": "Y no se llama Daniel                                    Conocido por haber fracasado en seis de las 15 misiones que realizó, la nave lleva un satélite meteorológico y de alerta de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Nino-travieso--la-India-lanzo-al-espacio-con-exito-su-cohete-para-estudiar-el-clima-uc879949",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/-Nino-travieso--la-India-lanzo-al-espacio-con-exito-su-cohete-para-estudiar-el-clima-uc879949?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879949="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872203.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Y no se llama Daniel</p>\n                                    <h2>Conocido por haber fracasado en seis de las 15 misiones que realizó, la nave lleva un satélite meteorológico y de alerta de desastres.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Organización de Investigación Espacial de la India (ISRO)\nlanzó este sábado su cohete más “travieso”, apodado así por su alta tasa de\nfracaso, como parte de una misión que ayudará a mejorar las observaciones\nmeteorológicas desde el espacio.</p><p>\"El vehículo ha colocado con éxito el satélite en la\nórbita de transferencia geosincrónica prevista”, celebró ISRO en un mensaje en\nX.</p><p>El vehículo de lanzamiento de satélites geosincrónicos\n(GSLV), conocido como el “niño travieso” por haber fracasado en seis de las 15\nmisiones que ha realizado, carga a bordo el INSAT-3DS, “un satélite\nmeteorológico y de alerta de desastres”, indicó la agencia espacial india en un\ncomunicado.</p><p>El satélite será desplegado en la Órbita de Transferencia\nGeosincrónica (GTO) para aumentar los servicios meteorológicos de país junto a\notros satélites operativos, INSAT-3D e INSAT-3DR.</p><p>El INSAT-3DS está diseñado para “mejorar las observaciones\nmeteorológicas y el seguimiento de las superficies terrestres y oceánicas para\nla previsión meteorológica y la alerta de desastres”, agregó la agencia\nespacial india.</p><p>Esta última misión de la India se produce en el marco de una\nserie de aspiraciones que el país asiático se ha marcado en su ambiciosa\ncarrera por aumentar su presencia en el espacio, y que suceden a los últimos\néxitos de su programa espacial.</p><p>El país se fijó como meta para 2023 el funcionamiento de su\nprimera estación espacial y trabaja en una fórmula para abaratar los costes\npara realizar una primera misión a Venus.</p><p>Estas nuevas aspiraciones del país asiático en el espacio\nsuceden al exitoso lanzamiento y alunizaje de la misión espacial no tripulada\nChandrayaan-3, que puso a un explorador cerca del polo sur de la Luna, una cara\nnunca antes explorada del satélite de la Tierra.</p><p>Tras este hito, que convirtió a la India en el cuarto país\nen lograr un alunizaje controlado en la superficie lunar, un hito hasta ahora\nsolo logrado por China, Estados Unidos, Japón y la antigua Unión Soviética, la\nnación se lanzó en su primera misión para estudiar el Sol, Aditya-L1 (Sol, en\nsánscrito).</p><p><em>EFE </em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}