{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/7/empresa-que-hace-transporte-para-colonial-granja-pocha-despidio-a-dos-trabajadores-sindicalizados/",
  "title": "Empresa que hace transporte para Colonial Granja Pocha despidió a dos trabajadores sindicalizados",
  "description": "La empresa Aspel sustituyó a la transportista Hubert en junio, que también había sido denunciada por aplicar medidas antisindicales; sindicato denunció situación en el Ministerio de Trabajo y Seguridad Social.",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/7/empresa-que-hace-transporte-para-colonial-granja-pocha-despidio-a-dos-trabajadores-sindicalizados/",
    "https://ladiaria.com.uy/colonia/articulo/2024/7/empresa-que-hace-transporte-para-colonial-granja-pocha-despidio-a-dos-trabajadores-sindicalizados/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS212769_20240510ID_0007-lpr_article_main.jpg?r=juWejzxMRo1o3cB1",
  "content": "<div>\n    <p>A comienzos de mayo, <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/5/tras-creacion-de-un-sindicato-de-trabajadores-empresa-de-transporte-lacteo-de-juan-lacaze-destituyo-a-uno-de-los-delegados/\">el Sindicato de Trabajadores del Transporte de Leche (STTL)</a> se declaró en conflicto a raíz de un despido antisindical realizado por la empresa de transporte Hermann Hubert, que prestaba servicios a la industria láctea Colonial-Granja Pocha, instalada en Juan Lacaze.</p>\n<p>A lo largo de ese mes el STTL, con el apoyo de la Federación de Trabajadores de la Industria Láctea (FTIL), dispuso, entre otras medidas de lucha, el enlentecimiento de camiones al ingreso y egreso a la planta industrial de Colonial, ubicada en la ruta 54.</p>\n<p>En ese proceso, la empresa Hubert resolvió abandonar la prestación de servicio de transporte para Colonial-Granja Pocha. Para sustituir esa función, la empresa láctea sabalera contrató a la transportista Aspel, que absorbió a dos de los tres trabajadores que habían sido despedidos por Hubert, mientras que el restante funcionario aún permanece en seguro de paro, según se acordó a principios de junio en un <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/6/reintegro-parcial-de-trabajadores-sindicalizados-de-empresa-transportista-de-juan-lacaze-destraba-conflicto-en-el-sector-lacteo/\">acuerdo celebrado en el Ministerio de Trabajo y Seguridad Social (MTSS)</a>.</p>\n<p>Sin embargo, el jueves 18, a menos de dos meses de haberse celebrado ese acuerdo, representantes de Aspel enviaron sendos mensajes de Whatsapp a los dos trabajadores que habían sido contratados mediante ese acuerdo con el siguiente texto: “Buenas tardes. Por problema de salud y por no poder hacerlo personalmente, te comunico que Aspel no contará más con tu servicio. En breve se hará la liquidación correspondiente”.</p>\n<p>Tras conocerse la determinación de Aspel de despedir a esos dos trabajadores, “el abogado de Granja Pocha se puso en contacto con nosotros, manifestó su descontento con esa medida y expresó que se pondrían en contacto con la empresa transportista para que reviera esa situación, porque a ninguna de las partes le conviene entrar en un nuevo conflicto”, destacó Ponce.</p>\n<p>La situación fue denunciada este viernes por el sindicato en el MTSS. “Con esta denuncia activamos la cláusula de paz, para que la empresa no realice innovaciones, y no le dé de baja a los trabajadores en el sistema previsional”, añadió.</p>\n<p>El gremio de transportistas aguardará la respuesta de Aspel hasta principios de la próxima semana antes de decretar algún tipo de medida. “Por ahora estamos en preconflicto”, expresó el dirigente sindical.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-19T17:36:10+00:00",
  "ttr": 73,
  "type": "article"
}