{
  "url": "https://www.elpais.com.uy/tvshow/cine/deadpool-3-wicked-twisters-y-los-mejores-trailers-que-se-presentaron-durante-el-super-bowl",
  "title": "\"Deadpool 3\", \"Wicked\", \"Twisters\" y los mejores trailers que se presentaron durante el Super Bowl",
  "description": "La gran noche del Fútbol Americano también tuvo su espacio para el anuncio de las películas más esperadas del año; aquí un repaso por los títulos más destacados que mostraron sus adelantos.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/deadpool-3-wicked-twisters-y-los-mejores-trailers-que-se-presentaron-durante-el-super-bowl",
    "https://www.elpais.com.uy/tvshow/cine/deadpool-3-wicked-twisters-y-los-mejores-trailers-que-se-presentaron-durante-el-super-bowl?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7b11008/2147483647/strip/true/crop/1400x681+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcb%2Fa6%2F7447d248460694daeb9841619747%2Fdeadpool-3-social-feature-3.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />Este domingo se celebró el <b>Super Bowl</b>, el partido final del Fútbol Americano que terminó con la <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/multideportivo/kansas-city-chiefs-derroto-25-22-a-san-francisco-49ers-y-se-adueno-del-super-bowl-2024\">victoria de los <b>Kansas City Chiefs</b></a>.</p><p>Y mientras los <i>swifties</i> estaban felices por ver a la cantante en uno de los palcos, acompañada por la cantante Icy Spice, la actriz Blake Lively y Dona, la madre de su novio, Travis Kelce; en las pausas del partido se conocieron los trailers de varias películas.</p><p>Eso se debe a que el <b>Super Bowl</b> es el evento deportivo más importante de Estados Unidos, el que tiene el segundo más caro en la televisión, y donde los grandes estudios de cine presentan los adelantos de sus películas.</p><p>Entre los títulos que presentaron sus primeras imágenes se encuentran <i>Wicked</i>, <i>Deadpool 3</i> (que oficialmente se llamará <i>Deadpool &amp; Wolverine</i>) y <i>Twisters</i>, entre otros. </p><p>Aquí un repaso por cinco trailers que se vieron durante el partido.</p><div>\n<p>\n</p><h3>Un lugar en silencio: día uno</h3>\n<p></p>\n</div><p><b>Lupita Nyong'o, Joseph Quinn, Alex Wolff</b> y<b> Djimon Hounsou</b> son los protagonistas de esta película de suspenso que se ambienta en Nueva York, el primer día de la invasión alienígena. Se trata de una precuela de la saga dirigida por <b>John Krasinsky</b>. En esta ocasión es <b>Michael Sarnoski</b> (director de <i>Pig</i>) el responsable de esta historia que llegará a los cines el 27 de junio.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/3gQLKQMS_Tw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Wicked</h3>\n<p></p>\n</div><p>Es uno de los musicales más exitosos de Broadway y finalmente se conoció el primer adelanto de su versión cinematográfica. <br />Compuesta por Stephen Schwartz, <i>Wicked</i> es una historia derivada de <i>El Mago de Oz</i>. Aquí se cuenta la historia de las brujas Elphaba (<b>Cynthia Erivo</b>) y Glinda (<b>Ariana Grande</b>), quienes inician siendo amigas pero se convertirán en enemigas. Elphaba será la malvada bruja del Oeste, mientras que Glinda, en la hada buena del norte cuando Dorothy comienza su camino hacia Ciudad Esmeralda. <br />El estreno de <i>Wicked</i> será en noviembre.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/AkLFpPqtQXU?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Deadpool 3</h3>\n<p></p>\n</div><p><b>Deadpool</b>, el gracioso superhéroe que interpreta Ryan Reynolds llega al Universo Cinematográfico de Marvel, en esta tercera entrega que tendrá como título oficial: <b>Deadpool &amp; Wolverine</b>. Y, como su nombre indica (y ya habían revelado algunas imágenes dentro del set de filmación), también será el regreso de Hugh Jackman a su icónico papel de Wolverine, luego de haberlo despedido en 2017, en <b>Logan</b>. El actor de <i>Succession</i>, Matthew Macfadyen se suma a esta aventura interpretando a un burócrata de la ATV, aquella agencia que apareció en la serie de Disney+, <i>Loki</i>. <br />El estreno de <i>Deadpool &amp; Wolverine</i> será el 26 de julio. </p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/kZIiSxUhAuM?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Twisters</h3>\n<p></p>\n</div><p>En 1996 Bill Paxton y Hellen Hunt protagonizaron <i>Twister</i>, película de ciencia ficción que se convirtió de culto y logró nominaciones al Oscar a Mejor edición de sonido y efectos visuales. Ahora se anunció que a casi 30 años de aquella película, llegará <b>Twisters</b>, que será una secuela de aquella historia sobre cazadores de tornados. </p><p>Glen Powell (<i>Con todos menos contigo, Top Gun: Maverick</i>) es el protagonista de esta nueva historia. Como su nombre indica, estos cazadores de tormenta tendrán que lidiar con dos tornados a la vez. Daisy Edgar-Jones, Anthony Ramos y Kiernan Shipka completan el elenco de esta aventura dirigida por Lee Isaac Chung, responsable de <i>Minari</i>.</p><p>El estreno de <i>Twisters</i> se espera para el 19 de julio.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/lsXcm2jwrHU?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>El planeta de los simios: Nueva era</h3>\n<p></p>\n</div><p>Luego de la elogiada trilogía de Matt Reeves que protagonizaron James Franco, Frieda Pinto y Andy Serkis, llega un nuevo capítulo a esta saga de ciencia ficción.</p><p>\"Muchos años después del reinado de César, un joven simio emprende un viaje que lo llevará a cuestionar todo lo que le han enseñado sobre el pasado y a tomar decisiones que definirán el futuro tanto de los simios como de los humanos\", anuncia el adelanto de la película que se estrenará en Uruguay el 9 de mayo.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/9jZ7rxxloLA?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-12T14:53:45.856",
  "ttr": 125,
  "type": "article"
}