{
  "url": "https://www.elpais.com.uy/el-empresario/ceo-de-grupo-disco-uruguay-la-estrategia-para-ganar-en-e-commerce-y-el-plan-para-ser-referencia-en-la-region",
  "title": "CEO de Grupo Disco Uruguay: la estrategia para ganar en e-commerce y el plan para ser \"referencia\" en la región",
  "description": "Jean Christoph Tijeras detalla la apuesta a entregas exprés y pickups, entre otros servicios, para crecer en digital. No obstante, \"siempre vamos a tener la compra en el local y el contacto humano\", dice",
  "links": [
    "https://www.elpais.com.uy/el-empresario/ceo-de-grupo-disco-uruguay-la-estrategia-para-ganar-en-e-commerce-y-el-plan-para-ser-referencia-en-la-region"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c4d597f/2147483647/strip/true/crop/4088x1987+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F8c%2F02e2ec2b458f9b867a74ec4b88ad%2Fjean-christophe-tijeras.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Jean Christophe Tijeras.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d76e412/2147483647/strip/true/crop/3965x2726+123+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F8c%2F02e2ec2b458f9b867a74ec4b88ad%2Fjean-christophe-tijeras.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1a43d08/2147483647/strip/true/crop/3965x2726+123+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F8c%2F02e2ec2b458f9b867a74ec4b88ad%2Fjean-christophe-tijeras.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d76e412/2147483647/strip/true/crop/3965x2726+123+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F8c%2F02e2ec2b458f9b867a74ec4b88ad%2Fjean-christophe-tijeras.jpg\" />\n</picture>\n<p>\n</p><figcaption>Jean Christoph Tijeras, CEO de Grupo Disco Uruguay.</figcaption><p></p>\n</figure>\n</div><div>\n<p>Replicar la experiencia de compra que brindan los locales de los <b>supermercados Disco</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/devoto-express-abrio-local-donde-todas-las-cajas-son-de-autopago-asistidas-como-funcionan\">Devoto</a>y <b>Géant </b>en el mundo digital define parte de la filosofía de <b>Grupo Disco Uruguay</b> (<b>GDU</b>) en su apuesta al <b>comercio minorista</b>.</p><p>Ese desafío viene de lejos; comenzó en la década del 2000 con el primer canal de comercio electrónico de Devoto, prosiguió en 2017 con el lanzamiento online de Géant, basada en una plataforma robusta y especializada para grandes retailers, y continuó en 2019 con la web propia de Disco. Un año después GDU vivió un inesperado sacudón con la pandemia, que significó que su venta digital creciera 400% pero a la vez trajo un desborde de la demanda. Esto obligó al grupo a reforzar el equipo -toda la empresa cuenta hoy con 6.500 colaboradores directos- y los recursos dedicados al e-commerce para llevar el catálogo y stock de los supermercados al canal digital y ser efectivos en la logística y los tiempos de entrega, relató<b> Jean Christophe Tijeras</b>, CEO del conglomerado.</p><p>Atravesar esa coyuntura «fue todo un aprendizaje», recordó.</p><p>Ese punto de inflexión sentó las bases de la actual etapa de crecimiento digital de GDU, un vertical que representa un 8% de su negocio total. Aunque el objetivo es seguir creciendo en el<b> comercio electrónico</b>, Tijeras enfatiza que la estrategia es omnicanal, por eso aclara: «Siempre vamos a tener la compra en el local y con el contacto humano». El foco, define, está «en la satisfacción del cliente» y en solucionarle las compras, sea en las tiendas o en la web. Esto marca un diferencial respecto a la nueva competencia que enfrenta GDU en el e-commerce tras la llegada a la categoría de jugadores como <b>PedidosYa</b> y <b>Mercado Libre</b>, señala.</p><p>Sobre los planes en comercio electrónico y su aspiración de hacer de GDU «la referencia en América Latina» en su sector, conversó el CEO con El Empresario. A continuación un resumen de la entrevista.</p><p><b>-GDU tiene sus marcas insignia en el canal físico y en paralelo sus plataformas digitales. ¿En qué consiste el plan para llevar la experiencia de los supermercados a Internet?</b><br />-Tratamos de llevar esta experiencia a la web a través de los productos que hacemos, por ejemplo, en los Fresh Market. La pizza de masa madre, que es uno de los productos estrella, ya la tenemos en la web. El desafío era cómo lograr eso, porque teníamos que ver si (el cliente) la quiere caliente o fría, en cuánto tiempo llegamos. Teníamos muchos pasos que cuidar. Entonces, ¿qué hicimos? Nos basamos en tres ejes. Uno son las entregas en dos horas. Entonces, haces tu pedido en la web, y dentro de dos horas te lo entregamos. Después, tienes la entrega en menos de 60 minutos, que se llama Disco Ya o Devoto Ya, pero que se limita a 20 ítems. Y tercero, nos asociamos con Rappi y somos los únicos en tener Rappi Turbo para enviarte tu pedido -de hasta 10 productos- en menos de 15 minutos.</p><p>También tenemos el pick up. Simplemente haces tu pedido y lo vas a buscar al supermercado; allí tienes un estacionamiento previsto y en cinco minutos te entregan la compra en tu baúl. Es una experiencia diferente. No tengo que esperar a saber si hay una persona en casa o si (el repartidor) viene dos horas después que llego del trabajo.</p><div>\n<figure>\n<picture>\n<img alt=\"Jean Christophe Tijeras, CEO de Grupo Disco Uruguay.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1d0f312/2147483647/strip/true/crop/4088x2726+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fff%2F7f03d74f4b3ca0964e5ff40e5321%2Fjean-christophe-tijeras-ceo-de-grupo-disco-uruguay.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ef05fbe/2147483647/strip/true/crop/4088x2726+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fff%2F7f03d74f4b3ca0964e5ff40e5321%2Fjean-christophe-tijeras-ceo-de-grupo-disco-uruguay.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1d0f312/2147483647/strip/true/crop/4088x2726+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb9%2Fff%2F7f03d74f4b3ca0964e5ff40e5321%2Fjean-christophe-tijeras-ceo-de-grupo-disco-uruguay.jpg\" />\n</picture>\n<p>\n</p><figcaption>Jean Christoph Tijeras, CEO de Grupo Disco Uruguay</figcaption>\n<p></p>\n</figure>\n</div><p><b>-¿Cuántos centros de pick up tienen? ¿Prevén crecer allí?</b><br />-Son 40 entre Montevideo, Canelones, San José y Maldonado y alcanzamos la cobertura óptima para nuestras zonas de influencia. Además de los pick up, estamos renovando nuestra flota de vehículos a modelos eléctricos para seguir alineados con nuestra política de eficiencia energética y cuidado del medio ambiente.</p><p><b>-Hay un factor de agilidad en el e-commerce para llegar al cliente en los tiempos que necesita...</b><br />-Sí. Además, es otro mundo. Entonces, nos aseguramos de tener buenos talentos trabajando con nosotros. Tenemos más de 100 colaboradores que trabajan enfocados sólo en el e-commerce.</p><p><b>-¿Qué peso tiene la venta online en la estrategia de GDU?</b><br />-El e-commerce es un eje más. Nosotros siempre vamos a tener la compra en el local y el contacto humano. Cuando voy a los salones de venta, me encanta hablar con nuestra gente del día a día, del producto, de los clientes, de su familia. Y el cliente hace lo mismo. Este contacto es esencial, entonces el e-commerce es una herramienta más para el cliente. Y nuestro foco está en la satisfacción del cliente, darle soluciones en la compra física y online.</p><p><b>-¿Cómo se distribuyen las ventas entre el canal físico y la web?</b><br />-El digital pesa menos de 8%. Sabemos que va a pesar más con el tiempo porque se está desarrollando más, y pienso que tenemos aún mucho para aprender. Pero sabemos que la tienda física es esencial. Creo que nosotros siempre tenemos que tener un paso adelante (del cliente) para asegurarnos su satisfacción, que esté cómodo y que le solucionamos las compras en su día a día.</p><p><b>-Desde su óptica, ¿cuál es la vía para crecer en e-commerce?</b><br />-Lo primero es asegurarse la rentabilidad de lo que estamos haciendo. Para nosotros es fundamental. Pienso que hay pocos que pueden decir que hoy es rentable, y para nosotros lo es. No genera grandes márgenes, pero ya estamos en (saldo) positivo. A partir de esto, lo que estamos haciendo es una escucha activa del cliente, estar siempre presentes. El cliente es nuestro socio, queremos estar para él, darle la mano y acompañarlo. Es quien te dice por dónde caminar.</p><p><b>-A la presencia online de otros supermercados tradicionales se han sumado marketplaces como PedidosYa y Mercado Libre. ¿Cómo ve este nuevo tipo de competencia?</b><br />-Esos nuevos jugadores ya están pero no tienen locales físicos, y para nosotros eso es un plus, porque estamos en contacto con el cliente (en persona) y no sólo en forma virtual. Nuestro camino es este. La competencia es bienvenida porque nos permite pensar de otra forma, entender por dónde van, diferenciarnos y evitar errores. Así como escuchamos al cliente, también escuchamos a la competencia. Si no hubiera competencia, no nos veríamos obligados a siempre estar superándonos y buscando evolucionar.</p><p><b>-Fue elegido como el eLíder del año en el marco de los eCommerce Awards 2024. Más allá del comercio electrónico, ¿qué características considera que debe tener el líder de una empresa?</b><br />-Pienso que son tres cosas. Una es tener un foco bien claro. Es muy simple decirlo, pero en la práctica es complicado. Segundo, escuchar a sus clientes y a su equipo. Y tercero, ser humilde.</p><div>\n<figure>\n<picture>\n<img alt=\"Jean Christophe Tijeras, CEO de Grupo Disco Uruguay.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/94d4a11/2147483647/strip/true/crop/4088x2725+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2F22%2Fe2a0810e4255be72a5a6c64c2445%2Fjean-christophe-tijeras-ceo-de-grupo-disco-uruguay.jpg 1x, https://imgs.elpais.com.uy/dims4/default/47347a8/2147483647/strip/true/crop/4088x2725+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2F22%2Fe2a0810e4255be72a5a6c64c2445%2Fjean-christophe-tijeras-ceo-de-grupo-disco-uruguay.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/94d4a11/2147483647/strip/true/crop/4088x2725+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F30%2F22%2Fe2a0810e4255be72a5a6c64c2445%2Fjean-christophe-tijeras-ceo-de-grupo-disco-uruguay.jpg\" />\n</picture>\n<div>\n<figcaption>Jean Christoph Tijeras, CEO de Grupo Disco Uruguay</figcaption>\n<p>Leonardo Mainé</p></div>\n</figure>\n</div><p><b>-Mirando a futuro, ¿hacia dónde quiere proyectar al grupo?</b><br />-Quiero que GDU sea una referencia en América Latina, porque una de las metas que tenemos es la innovación. Queremos ser líderes en el desarrollo del nuevo concepto de supermercados. Apuntamos a ser como los «unicornios» uruguayos, que son reconocidos y representan al país. Vemos que muchas empresas de aquí son referentes y reciben visitas desde América Latina, EE.UU. y Europa, y queremos ser parte de ese posicionamiento.</p><p><b>-GDU exporta formatos de supermercados a otros países. ¿Cómo viene ese proceso?</b><br />-Sí, exportamos el Fresh Market a Colombia y empezamos a llevarlo a Argentina. Uno de los desarrollos muy importantes que tenemos es Six or Less, y lo vamos a seguir impulsando en Uruguay y el exterior. También exportamos la forma de trabajar del equipo, por eso tenemos estos talentos (en la empresa). Nuestra gente es esencial para el desarrollo de GDU.</p><div><div>\n<p>\n</p><h3>Más aperturas y Géant renovado</h3>\n<p></p>\n</div><p>Con un plan a 5 años, GDU apunta a crecer de forma «orgánica» en su red física, «acompañando la demanda». En esa línea, hay varios proyectos en torno a la marca Fresh Market, tanto para remodelar supermercados tradicionales bajo ese formato como para concretar nuevas aperturas. Otro hito para el grupo es la renovación de Géant, que ofrecerá una «experiencia de compra totalmente distinta», aseguró Tijeras. El local de Nuevocentro fue el primero en ser renovado, mientras que el de Parque Roosevelt quedará listo para setiembre.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/devoto-express-abrio-local-donde-todas-las-cajas-son-de-autopago-asistidas-como-funcionan\">\nDevoto Express abrió local donde todas las cajas son de autopago asistidas, ¿cómo funcionan?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/grupo-disco-uruguay-innova-con-una-nueva-tienda-donde-todo-sale-us-6-o-menos\">\nGrupo Disco Uruguay innova con una nueva tienda donde todo sale US$ 6 o menos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/grupo-disco-sello-alianza-con-plataforma-vopero-y-llevan-la-moda-sustentable-al-super\">\nGrupo Disco selló alianza con plataforma Vopero y llevan la moda sustentable al súper\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-ferreira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-30T06:40:00.308",
  "ttr": 275,
  "type": "article"
}