{
  "url": "https://www.elpais.com.uy/el-empresario/mauricio-la-buonora-el-empresario-que-quiere-expandir-los-barrios-privados-al-interior-del-pais",
  "title": "Mauricio La Buonora, el empresario que quiere expandir los barrios privados al interior del país",
  "description": "Más que empresario se considera emprendedor y apuesta a su “rebeldía” para “presentarse en sociedad” en el mercado inmobiliario argentino, uno de sus objetivos de expansión a futuro. Hoy, el CEO de La Buonora...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/mauricio-la-buonora-el-empresario-que-quiere-expandir-los-barrios-privados-al-interior-del-pais",
    "https://www.elpais.com.uy/el-empresario/mauricio-la-buonora-el-empresario-que-quiere-expandir-los-barrios-privados-al-interior-del-pais?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3ee7e56/2147483647/strip/true/crop/1028x500+0+98/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F45%2F7d%2F03ace325487ab97102b619fddcb7%2F2.JPG",
  "content": "<div>\n<p>Más que empresario se considera emprendedor y apuesta a su “rebeldía” para “presentarse en sociedad” en el mercado inmobiliario argentino, uno de sus objetivos de expansión a futuro. Hoy, el CEO de La Buonora &amp; Asociados Desarrollos lidera proyectos en el área metropolitana y planea crecer en el interior; mientras que desarrolla Madiba, una marca de productos de lana Merino con la que quiere crear un <i>e-commerce</i> y exportar a EE.UU. y Europa.</p><p><b>—La zona de Carrasco Este tiene un gran crecimiento, ¿qué lleva a los desarrolladores inmobiliarios como usted a interesarse en ese lugar?</b></p><p>—En mi caso es mi zona de confort, el mercado que más conozco. Debe ser una de las zonas de mayor demanda inmobiliaria de Montevideo, un apéndice de Carrasco. Todo el movimiento inmobiliario va hacia el este, Carrasco pasó de ser un balneario a un barrio residencial con edificios y empresas. Si vemos el movimiento de los últimos años, se desarrolló Avenida de las Américas, hoy no quedan prácticamente tierras y está <i>a full</i> de desarrollos la zona del Lago Calcagno. Tenemos los barrios privados, que antes parecían más lejos, y ahora con todas las empresas que se instalaron, la ruta Interbalnearia tiene mucha vida. Los servicios llegaron para quedarse. Car One le dio un empujón fuerte a la zona y los colegios también.</p><p><b>—Los barrios privados están en auge, ¿por qué los eligen los compradores?</b></p><p>—Es una tendencia, la gente lo primero que busca es la seguridad. No hay grandes diferencias entre un barrio privado y un edificio, es como un edificio horizontal. Es un tema de costumbres, no un tema de que es más o menos elitista. Un barrio privado no deja de ser un conjunto de gente con ideas, gustos o formas de vida más o menos similares y expectativas de calidad de vida. Buscan lo mejor para sus hijos y en los barrios privados pueden tener la vida que tenían en sus barrios hace 25 o 30 años, que los nenes salgan solos, que tengan amigos en el barrio, que vayan y vuelvan y estén todo el día en la calle y sin peligro. Eso es una de las cosas que más empuja, la seguridad, la calidad de vida y el contacto con la naturaleza.</p><p><b>—¿Cuál es el perfil de clientes?</b></p><p>—La mayoría son clientes finales, pero cambia mucho dependiendo del rubro. En Huertas de los Horneros y en Olivos de los Horneros son prácticamente todos clientes finales, y eventualmente algunos pueden optar por hacer la casa y venderla o alquilarla, no son grupos de inversores. En Cala del Yacht tenemos dos instancias, vamos al cliente final en un 50% y buscamos una preventa en mayoristas. Hacemos paquetes de preventa y eso nos permite arrancar las obras. Cada vez que empezamos una torre tenemos todo dado para terminarla. Con esa preventa buscamos clientes que compren de a 10, 15, 20, 30 unidades y con eso hacemos la colocación rápida, y después las revendemos a clientes finales. En Cala del Yacht Torre 1 están prácticamente revendidos todos los apartamentos de los inversores. Ahí, en su mayoría son fondos de inversión argentinos o <i>family offices</i>. Y tenemos algunas unidades vendidas a las AFAP acá en Uruguay.</p><p><b>—¿Huerta de los Horneros se vendió al 100%? ¿Qué desafíos enfrentaron durante la obra?</b></p><p>—Está vendido al 100%. Vamos entregando cerca de 150 casas, de 189. De las 40 que faltan, la construcción de 20 ya está muy avanzada, y calculamos que en un par de meses las vamos a entregar. La última tanda va a estar para octubre o noviembre. ¿Desafíos? Tuvimos muchos desafíos. Era de nuestros primeros proyectos grandes y un formato que no existía, con preventa, donde se puede elegir entre ocho modelos de casas en un terreno individual, con varios colores de pintura. El formato es muy desafiante porque hay que generar mucha venta. Hay diferentes formatos de casas, tamaños, orientaciones, mucha alternativa para elegir, creo que eso fue parte del éxito, más allá de la locación, una zona que dentro de 10 años va a ser impresionante lo que va a crecer.</p><p>Tuvimos desafíos varios desde la parte financiera. Es un proyecto que requería una inversión de cerca de US$ 50 millones. Pero desde el día uno fue un éxito y estructurarlo fue bastante sencillo. Trabajamos con un equipo de 15 o 20 personas, multirrubro. Fue muy complejo de hacer pero al mismo tiempo cuanto más complejo más satisfactorio es cuando sale, estamos encantados.</p><div>\n<figure>\n<picture>\n<img alt=\"Captura.JPG\" srcset=\"https://imgs.elpais.com.uy/dims4/default/85835ea/2147483647/strip/true/crop/1034x690+0+0/resize/1034x690!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2Fa5%2Fc5ca99ff4a2f95adde495e7192a8%2Fcaptura.JPG 1x, https://imgs.elpais.com.uy/dims4/default/111ed78/2147483647/strip/true/crop/1034x690+0+0/resize/2068x1380!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2Fa5%2Fc5ca99ff4a2f95adde495e7192a8%2Fcaptura.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/85835ea/2147483647/strip/true/crop/1034x690+0+0/resize/1034x690!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2Fa5%2Fc5ca99ff4a2f95adde495e7192a8%2Fcaptura.JPG\" />\n</picture>\n<div>\n<figcaption>Mauricio La Buonora</figcaption><p>Leonardo Mainé</p></div>\n</figure>\n</div><p><b>—¿Los uruguayos invierten más que antes en el sector inmobiliario? ¿Cómo ve esa tendencia?</b></p><p>—Sí. Para lo chico que es el mercado, es impresionante cómo se mueve. Creo que es donde (los inversores) se sienten más seguros, porque el mercado inmobiliario te cuida el patrimonio, y a su vez permite un alquiler que hace de ingreso, que es muy interesante. Los uruguayos son grandes clientes.</p><div>\n<blockquote>La idea es ir con Huertas de los Horneros como punta de lanza, pero desembarcar y consolidar La Buonora Desarrollos en Argentina, sin apuros.</blockquote>\n<div>\n<picture>\n<img alt=\"Mauricio La Buonora.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4800ff0/2147483647/strip/true/crop/285x317+96+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F3f%2Ff56270dd4467ab38d7c34059226f%2Fmauricio-la-buonora.jpg 1x, https://imgs.elpais.com.uy/dims4/default/071c0a2/2147483647/strip/true/crop/285x317+96+0/resize/90x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F3f%2Ff56270dd4467ab38d7c34059226f%2Fmauricio-la-buonora.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4800ff0/2147483647/strip/true/crop/285x317+96+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F3f%2Ff56270dd4467ab38d7c34059226f%2Fmauricio-la-buonora.jpg\" />\n</picture>\n</div>\n</div><p><b>—¿Qué perspectivas tiene para el sector inmobiliario?</b></p><p>—El sector viene en ascenso continuo y el clima de negocios está en un momento espectacular. Este año electoral, es un año complejo, creo que tenemos que cuidar las formas y cómo nos relacionamos. Tenemos que seguir laburando, creciendo y dando trabajo, y eso se logra si estamos en sintonía.</p><p><b>—¿La Buonora y Asociados se instalará en Argentina?</b></p><p>—La idea es ir con Huertas de los Horneros como punta de lanza, pero desembarcar y consolidar La Buonora Desarrollos en Argentina, sin apuros. El mercado es 10 veces más grande que el de Uruguay y tenemos herramientas suficientes para poder desembarcar allá y que nos vaya bien. Hoy estamos yendo para invitarlos a invertir en Uruguay y que nos conozcan, y a partir de ahí generar relaciones que nos permitan en un futuro ir para allá. Lo normal es que los argentinos vengan, inviertan y desarrollen, de hecho son partícipes muy importantes del mercado inmobiliario en Uruguay. Y a mí un poco la rebeldía que me caracteriza me lleva a tratar de hacer la inversa. Huertas de los Horneros se puede replicar muchísimas veces en Buenos Aires y en las provincias argentinas.</p><p><b>—¿Mira lugares del interior de Uruguay para expandirse con sus proyectos?</b></p><p>—Sí, varios. Primero queremos desarrollar Huertas de los Horneros 2 y 3 en Camino de los Horneros, y después llevarlo a Maldonado y Colonia. En Maldonado hemos visto una zona cerca de Pinares, otras en La Barra y José Ignacio. Y en Colonia hemos hablado con empresarios importantes de allá para ver la posibilidad de instalarnos. Después la idea sería ir para el lado de Mercedes, Río Negro, Paysandú y Salto.</p><p><b>—Para desarrollar planes a largo plazo, debe evaluar el escenario de negocios. ¿Cómo analiza al país desde esa perspectiva?</b></p><p>—Uruguay es una democracia plena, lo que es fundamental. Da seguridad desde el punto de vista de la inversión, y para el ciudadano para residir e invertir. Tiene seguridad jurídica, que sobre todo para los inversores es fundamental, saber que las reglas son claras y a largo plazo. Todos saben que no importa qué partido sea el que gobierna, las cualidades más importantes del país se mantienen.</p><div>\n<blockquote>Creo que falta infraestructura y habría que invertir en eso. El tren que dicen que va a venir de El Pinar a Ciudad Vieja sería alucinante. Pero hay que invertir, para poder desarrollarse no puede estar todo concentrado en la capital.</blockquote>\n<div>\n<picture>\n<img alt=\"Mauricio La Buonora.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4800ff0/2147483647/strip/true/crop/285x317+96+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F3f%2Ff56270dd4467ab38d7c34059226f%2Fmauricio-la-buonora.jpg 1x, https://imgs.elpais.com.uy/dims4/default/071c0a2/2147483647/strip/true/crop/285x317+96+0/resize/90x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F3f%2Ff56270dd4467ab38d7c34059226f%2Fmauricio-la-buonora.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4800ff0/2147483647/strip/true/crop/285x317+96+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F3f%2Ff56270dd4467ab38d7c34059226f%2Fmauricio-la-buonora.jpg\" />\n</picture>\n</div>\n</div><p><b>—¿Qué pasos debe dar Uruguay para profundizar su desarrollo hacia el futuro?</b></p><p>—Uruguay necesita inversores extranjeros y exportar. Con los países de la región estamos parejos, pero deberíamos trabajar muchísimo en la educación; se necesita una reforma profunda para el futuro. Si no nos <i>aggiornamos</i> quedamos muy atrás. El que no cambie la visión para el futuro quedará relegado. Hay que resetear y ver lo que se viene y que sea una política de Estado. Además el país debería venderse mucho mejor afuera, se deberían usar los consulados y embajadas como sucursales del país para conseguir los negocios, trabajaría mucho más en objetivos para esos lugares con el fin de generar negocios para la industria, el agro y todo lo que hay en Uruguay que necesita buenos vendedores afuera. Podríamos exportar el doble de lo que vendemos ahora y eso generaría más inversión, industria y trabajo. Creo que falta infraestructura y habría que invertir en eso. El tren que dicen que va a venir de El Pinar a Ciudad Vieja sería alucinante. Pero hay que invertir, para poder desarrollarse no puede estar todo concentrado en la capital. Hay que mejorar toda la parte de servicios. Y los trámites deberían ser más ágiles, debería haber una oficina que trate directamente y sin burocracia con los inversores, que sea una sola ventanilla y que tengan una especie de ejecutivo de cuentas que se encargue de hacer los trámites del Estado.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-pereira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-07T06:45:01.224",
  "ttr": 293,
  "type": "article"
}