{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/la-controvertida-ley-que-entro-en-vigor-este-1-de-mayo-en-florida-ee-uu-y-para-biden-es-una-pesadilla",
  "title": "La controvertida ley que entró en vigor este 1 de mayo en Florida, EE.UU., y para Biden es una \"pesadilla\"",
  "description": "El gobernador republicano Ron DeSantis firmó la SB 300 en 2023, una legislación que, tras pasar por los tribunales estatales al haber sido impugnada, finalmente comenzó a aplicarse.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/la-controvertida-ley-que-entro-en-vigor-este-1-de-mayo-en-florida-ee-uu-y-para-biden-es-una-pesadilla",
    "https://www.elpais.com.uy/mundo/estados-unidos/la-controvertida-ley-que-entro-en-vigor-este-1-de-mayo-en-florida-ee-uu-y-para-biden-es-una-pesadilla?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/62a1bd9/2147483647/strip/true/crop/6000x2917+0+542/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2F78%2F34d3afee4b40a2015e7104481ac7%2Fwomens-clinic-prepar-16834120.jpg",
  "content": "<div>\n<p><b><i>Con información de La Nación/GDA</i></b><br />Este miércoles 1° de mayo <b>entró en vigor</b> la <b>ley SB 300</b> de <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-la-ciudad-a-cuatro-horas-en-auto-de-miami-que-tiene-el-costo-de-vida-mas-barato-de-florida\"><b>Florida</b></a>, <b>Estados Unidos</b>, que fue promulgada por el gobernador Ron DeSantis y que establece una regulación mucho más restrictiva para el <b>aborto</b> en el estado. En concreto, prohíbe la <b>interrupción voluntaria del embarazo</b> desde las <b>seis semanas de gestación</b> en adelante, en lugar de las 15 semanas que se contemplaban en la legislación vigente hasta el martes 30 de abril.</p><p>El <b>proyecto de ley</b>, aprobado el año pasado, había sido impugnado ante la Corte Suprema estatal. Sin embargo, el tribunal floridano permitió a principios del mes que entrara en vigencia al comenzar mayo de 2024.</p><p>De acuerdo con sus detractores, termina de configurar la casi imposibilidad de <b>abortar en ese estado</b> del sureste de Estados Unidos. La noticia se da casi en simultáneo con la decisión de la Corte Suprema de Arizona de reflotar una ley de hace 123 años para prohibir casi completamente el aborto.</p><p>El presidente <b>Joe Biden</b> se declaró contrario a la decisión y responsabilizó a su oponente de las elecciones presidenciales. \"Seamos muy claros. Hay una persona responsable de esta pesadilla. Y él lo reconoce y se jacta de ello: <b>Donald Trump</b>\", dijo una semana atrás en un discurso de campaña en la ciudad de Tampa.</p><div>\n<figure>\n<picture>\n<img alt=\"Joe Biden en un discurso en Tampa, Florida, sobre los derechos reproductivos.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9b9d451/2147483647/strip/true/crop/1920x1290+0+0/resize/1440x968!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F29%2Fd7ea5c0d47ebb1d978cb4b6720e7%2F58b62a966c8f141e396ed8b4a11d0edebd4babecw.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3f7386d/2147483647/strip/true/crop/1920x1290+0+0/resize/2880x1936!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F29%2Fd7ea5c0d47ebb1d978cb4b6720e7%2F58b62a966c8f141e396ed8b4a11d0edebd4babecw.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9b9d451/2147483647/strip/true/crop/1920x1290+0+0/resize/1440x968!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3b%2F29%2Fd7ea5c0d47ebb1d978cb4b6720e7%2F58b62a966c8f141e396ed8b4a11d0edebd4babecw.jpg\" />\n</picture>\n<div>\n<figcaption>Joe Biden en un discurso en Tampa, Florida, sobre los derechos reproductivos.</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p>Sus dichos refieren a que los jueces que el republicano puso en la Corte Suprema de Estados Unidos permitieron la <b>anulación de Roe v. Wade</b>, con lo que se dejó de reconocer al aborto como un derecho federal, y ahora cada estado tiene potestad de legislar sobre el asunto.</p><div>\n<p>\n</p><h3>Las excepciones a la ley que restringe el aborto en Florida</h3>\n<p></p>\n</div><p>La ley en Florida prohíbe la interrupción voluntaria del embarazo desde las seis semanas de gestación en adelante, con algunas excepciones, incluida la de salvar la vida de la madre. Además, los abortos en embarazos por <b>violación e incesto estarían permitidos hasta las 15 semanas de gestación</b>, siempre y cuando la mujer cuente con documentos como una orden restrictiva o un reporte policial, según consignó <i>AP</i>.</p><p>A su vez, la nueva normativa establece que <b>los fármacos utilizados en abortos inducidos por medicamentos</b>, que comprenden la mayoría de los que se llevan a cabo a nivel nacional, podrán entregarse únicamente en persona o mediante un doctor.</p><div>\n<p>\n</p><h3>El efecto en la región de la restricción al aborto en Florida</h3>\n<p></p>\n</div><p>Debido a las restricciones cada vez más frecuentes en distintos estados de EE.UU. tras la anulación del caso Roe v. Wade, Florida se convirtió en un punto clave de <b>acceso al aborto</b>. De acuerdo a un <a href=\"https://www.guttmacher.org/monthly-abortion-provision-study\" target=\"_blank\">informe del Instituto Guttmacher</a>, uno de cada tres abortos en el sur del país se produjeron en esa jurisdicción.</p><p>En el estado liderado por DeSantis se practicaron 7.000 abortos al mes durante 2023 y más de 9.000 personas viajaron desde otros puntos de ese país para abortar allí en ese año.</p><div>\n<figure>\n<picture>\n<img alt=\"Ron DeSantis firmando una ley.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d8ea22d/2147483647/strip/true/crop/1300x905+0+0/resize/1300x905!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2F39%2Fa380fc274dcb88467ead1f86e35c%2Fron-desantis-firmo-la-ley-hb1285-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/223d10e/2147483647/strip/true/crop/1300x905+0+0/resize/2600x1810!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2F39%2Fa380fc274dcb88467ead1f86e35c%2Fron-desantis-firmo-la-ley-hb1285-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d8ea22d/2147483647/strip/true/crop/1300x905+0+0/resize/1300x905!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2F39%2Fa380fc274dcb88467ead1f86e35c%2Fron-desantis-firmo-la-ley-hb1285-1.jpg\" />\n</picture>\n<div>\n<figcaption>Ron DeSantis firmando una ley.</figcaption><p>Foto: Facebook / Governor Ron DeSantis</p></div>\n</figure>\n</div><p>“El sureste ya está experimentando una crisis de salud pública y prohibir el <b>aborto en Florida</b> solo empeorará la situación”, señaló a la agencia de noticias EFE Lauren Brenzel, directora de campaña de Floridans Protecting Freedom, la organización que fue a los tribunales estatales en busca de frenar la ley.</p><p>Desde que Texas aprobó en 2021 su prohibición desde las seis semanas de gestación, la cantidad de abortos se redujeron a la mitad, según un <a href=\"https://sites.utexas.edu/txpep/files/2022/11/jama_white_2022_oi_220122_1666980758.25889.pdf\" target=\"_blank\">estudio de la revista especializada JAMA</a>. Al año siguiente, se registraron casi 10.000 nacimientos más de lo esperado en esa entidad, de acuerdo con las estimaciones de esa misma investigación. En 2022, ese estado fue aún más lejos y restringió esa práctica en cualquier momento del embarazo.</p><p>De ello se desprende que la <b>nueva ley de Florida</b> puede llegar a tener un impacto significativo y directo en el acceso al <b>aborto legal y seguro</b> en el sureste de Estados Unidos, donde otros estados como Georgia y Carolina del Sur ya cuentan con una prohibición de esta índole. Al igual que en Texas, la <b>interrupción voluntaria del embarazo está penalizada</b> en cualquier etapa de la gestación en Alabama, Luisiana, Mississippi, Tennessee y Arkansas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/una-nueva-ley-afecta-a-los-trabajadores-de-florida-ee-uu-de-que-trata-y-cuando-entrara-en-vigor\">\nUna nueva ley afecta a los trabajadores de Florida, EE.UU.: ¿De qué trata y cuándo entrará en vigor?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/estados-unidos-la-ciudad-en-la-florida-en-la-que-hay-mas-oportunidades-laborales-y-salarios-competitivos\">\nEstados Unidos: la ciudad en la Florida en la que hay más oportunidades laborales y salarios competitivos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/ee-uu-la-nueva-ley-del-estado-de-florida-que-endurece-algunas-penas-y-llegan-hasta-los-30-anos-de-prision\">\nLa nueva legislación del estado de Florida que endurece algunas penas y llegan hasta los 30 años de prisión\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-01T16:08:09.534",
  "ttr": 150,
  "type": "article"
}