{
  "url": "https://www.elpais.com.uy/cultural/cronica-de-una-lisboa-infinita-elegante-y-majestuosa-buscando-la-mirada-de-fernando-pessoa",
  "title": "Crónica de una Lisboa infinita, elegante y majestuosa, buscando la mirada de Fernando Pessoa",
  "description": "por László Erdélyi.Siempre creí que los portugueses eran gente triste y sin retorno, a diferencia de los brasileños, dueños de esa alegría explosiva que luego conduce a la inevitable depresión. Alcanzaba con...",
  "links": [
    "https://www.elpais.com.uy/cultural/cronica-de-una-lisboa-infinita-elegante-y-majestuosa-buscando-la-mirada-de-fernando-pessoa"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3cd50e4/2147483647/strip/true/crop/2500x1215+0+330/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2F35%2Ff0b90df84de0af750e7365ac7bda%2Flisboa-piedras.jpg",
  "content": "<div>\n<p><b>por László Erdélyi</b><br />.<br />Siempre creí que los portugueses eran gente triste y sin retorno, a diferencia de los brasileños, dueños de esa alegría explosiva que luego conduce a la inevitable depresión. Alcanzaba con escuchar algunos tristes acordes de fado, la música popular portuguesa. Pero estaba equivocado. Poco a poco descubrimos que no era tristeza sino dignidad, hidalguía, y una elegancia de perfil bajo que —claro— sucumbe ante la furia del <i>samba</i>. Es un don de urbanidad que rezuma a la vieja Europa, a su pasado imperial, y a una cultura que conquistó lejanos lugares a través del comercio con navegantes tan audaces como creativos.</p><p>En esas tribulaciones estábamos cuando salimos muy cansados, tras un largo viaje, de la estación de metro de Baixa-Chiado en la ciudad vieja de Lisboa, una zona elegante de hoteles, cafés y restaurantes. Mientras esperábamos la habitación de hotel, la zona de recepción nos arrulló en sus sofás como bebés en un entorno de cosmopolitismo sofisticado, sonidos atenuados, luz indirecta, toques vintage y muchos <i>coffee table book</i> de gran tamaño dispersos en mesas y estanterías. La música ambiente, de gran fidelidad, regalaba acordes del saxo alto de Cannonball Adderley, maestro del hard bop, un icono del jazz norteamericano. Era tocar el cielo. Entonces, si el Portugal imaginado se desvanecía, valía la pena preguntarse qué quedaría de Fernando Pessoa (1888-1935) por las calles tan particulares de Lisboa. El gran narrador portugués legó —dentro de una extensa obra— unas inolvidables reflexiones en prosa que escribió entre 1913 y 1935, fragmentos que conformarían el <b>Libro del desasosiego</b> que<b> </b>tardaría décadas en ser publicado. Poseía una inteligencia inaudita, devastadora, pues entendió como pocos la naturaleza humana; salió poco de Lisboa y aun así supo abrir la cabeza de tantos, incluso en latitudes muy lejanas. La meta de este viaje era lograr, a cualquier precio, ver Lisboa a través de sus ojos, entender su mundo y el mundo propio a través de su mirada.</p><p>Fue inevitable querer recurrir, como todo viajero, al libro <b>Lo que el turista debe ver</b>, adjudicado a Pessoa. Hay ejemplares por todas partes. <i>“Cuidado, está cuestionada su autoría”</i> me advierte el especialista en Pessoa, Jerónimo Pizarro. Se discute si lo escribió él, algo muy posible en esta ciudad que fluye de turistas ávidos por un Pessoa <i>fast food </i>y que compra cualquier cosa. <i>“Para mí la mejor guía</i> <i>de Lisboa (la del casco histórico, al menos), es el </i><b><i>Libro del desasosiego” </i></b>dice Pizarro. Y agrega, <i>“debes ir a la segunda parte de mi edición crítica”.</i> No era un dato menor. La edición más común en Montevideo es la de Richard Zenith, de El Acantilado, con un ordenamiento muy discutido de los textos, pues no separa la primera de la segunda parte, y eso <i>“eclipsa el mayor descubrimiento poético de la segunda fase que es, justamente, Lisboa”.</i> Ya antes de llegar Pizarro me había advertido: <i>“Ay, Lisboa se ha vuelto infinita y me voy a quedar corto”,</i> en su ánimo por dar pistas. Sin embargo la ciudad se abrió, fascinante.</p><p><b>Marca de origen.</b> Es diciembre, hace frío y, como en gran parte de Europa, los días son cortos. La noche sin embargo se ilumina, como si despertara otra ciudad. La cercanía de las fiestas enciende luces multicolores en calles, plazas y avenidas, de los más variados diseños, junto a árboles navideños de tamaños descomunales. En la amplia Plaza de Comercio uno enorme permite ingresar a él y escuchar a músicos callejeros venidos, quizá, del norte de Europa, rubios, altos y delgados, cantando en inglés. Los niños, sobre todo, disfrutan atentos las tonadas. Poco a poco nos acostumbramos al cosmopolitismo, a que los locales te hablen en inglés o español (casi nunca en portugués), a que el restaurant italiano esté atendido por falsos tanos que entre sí se saludan con un <i>salam aleikum</i>, o que el sitio de comida tradicional portuguesa pertenezca a tailandeses. El fado no está en la calle, se escucha en recintos nocturnos y solo para turistas.</p><p>Es imposible no mirar las veredas que pisamos, tapizadas por un complejo mosaico de piedras claras, talladas de forma irregular, de no más de diez centímetros, brillosas del desgaste y artesanalmente encastradas. Caminar sobre ese gigantesco mosaico es deambular sobre una metáfora visual de la trama urbana, cuyo diseño sugiere. Sus dibujos fluyen con una armonía musical, poética, y para comprenderlas hay que pisarlas y pensarlas, e ir más allá de la experiencia, de la foto con el iphone. Como dice Pessoa en el <b>Libro del desasosiego</b>, <i>“hay también una erudición de la sensibilidad que nada tiene que ver con la experiencia de la vida. La experiencia de la vida no enseña nada, como la historia no informa nada. La verdadera experiencia consiste en restringir el contacto con la realidad y aumentar el análisis de ese contacto”,</i> aquí en el acto de pisar veredas tan irregulares como armónicas. Esa sensibilidad permite ir más allá e intuir la razón de esos dibujos irregulares, rústicos, que las manos del artesano armaron con el arte de una sinfonía, y que han pisado tantos, incluso Pessoa, dándole al entorno urbano algo que acoge de forma inusual, y permite palpar un mundo tan diferente como añejo en su dignidad.</p><p>Así caminamos embelesados, como alguna vez caminó Pessoa por la Rúa Nova da Almada observando la espalda del hombre que bajaba hacia el río Tajo, y <i>“de repente he sentido algo parecido a ternura por ese hombre. He sentido en él la ternura que se siente por la común vulgaridad humana, por la banal cotidianeidad del cabeza de familia que va al trabajo, por su hogar humilde y alegre, por los placeres alegres y tristes de los que se compone forzosamente su vida, por la inocencia de vivir sin analizar, por la naturalidad animal de esa espalda vestida” </i>(<b>Libro del desasosiego</b>)<i>.</i> Hoy el hombre con carpeta bajo el brazo y paraguas cerrado ya no está, solo fluyen muchos turistas, y a ambos lados hay tiendas de ropa de marca o shoppings de alta gama. Volvemos por la Nova da Almada para tomar la rúa Garrett donde conviven la vieja y la nueva Lisboa, aunque la elegancia añeja y la tradición desplazan la atención de la vulgar novedad del vestido caro o los tenis de 200 euros. Entre esas tiendas están los cafés que Pessoa frecuentó (<i>“La gracia de los cafés se divide en dichos ingeniosos sobre los ausentes y dichos insolentes sobre los presentes”</i>) atendidos por el mozo portugués de toda la vida, o tiendas muy antiguas como la Casa Havaneza, abierta desde 1864, que ofrecía en vidriera un whisky Macallan <i>single malt</i> a 7.800 euros, o la última novedad en cigarros cubanos, los pequeños Cohiba Short. Cruzando, la tienda Paris em Lisboa, abierta desde 1888, una suerte de bazar de ropa fina, lanas o delicadezas decorativas de una sutileza, diseño y buen gusto poco común, una casa que “innova en la tradición” dice su slogan. Y pasos más allá Bertrand, la librería más antigua del mundo, abierta desde 1732 (dato que mi amigo el catalán Jordi Carrión, autor de <b>Librerías</b>, confirma al instante vía whatsapp).</p><p>Para este cronista adicto a los libros la parada era obligatoria; la sección de literatura portuguesa ocupaba casi una pared. A mano estaban las selecciones para turistas con citas de Pessoa y sus heterónimos, u otras con poemas de Camoes, Cesário Verde o Sá-Carneiro. Una vendedora se acerca. Cuando le pregunto por las ediciones críticas de Jerónimo Pizarro de golpe se le ilumina la cara, y con su brazo derecho traza un amplio arco señalando la parte superior del anaquel. Allí estaba todo Pessoa bajo el cuidado de Pizarro, en las elegantes ediciones de tapas duras, negras y blancas, de la editorial independiente Tinta da China. Se hizo obligada la compra de su iconica edición crítica del <b>Livro do desassossego</b> en el original portugués. Ya en la caja la vendedora abre la primera página y estampa un sello que dice <i>“este libro fue comprado en la librería más antigua del mundo”. </i>Acto seguido va a la contratapa y con una filosa trincheta comienza a despegar el sello de Bertrand donde figura el precio. <i>“¡Nooooo!”</i> la atajo, antes de que cometa el crimen. Le explico que esa etiqueta era la marca de origen, como la que llevan detrás las grandes obras de arte, relatando su periplo, su historia y su autenticidad. Me mira, ríe y asiente, con un ‘tengo bien claro de qué habla’.<br />.<br />Saliendo de Bertrand, al costado, un mercado de pulgas de antigüedades. La inevitable pesca da como resultado dos primeras ediciones de <b>Astérix</b> en francés. Gozado.</p><p><b>Romanos y moros.</b> La Lisboa antigua también es infinita. Ascender caminando hasta el Castillo de San Jorge, una vieja fortificación del siglo XI construida por los moros, exige cierto esfuerzo mientras se recorren las sinuosas calles antiguas y las subidas empinadas. En el camino unas recientes excavaciones revelaron el teatro romano de Olisipio, del siglo primero de esta Era bajo mandato del emperador Augusto. El museo arqueológico de Carmo, a un par de cuadras de la rúa Garrett, ofrece un resumen exquisito de los hallazgos arqueológicos de la ciudad, con piezas seleccionadas de todas las épocas al aire libre, en lo que era la nave de una antigua iglesia, hoy sin techo. Entre esas piezas una pequeña gatita muy atrevida exige jugar con ella. Los visitantes se acercan y participan, y si no entienden el idioma felino, con su patita les indica qué hacer. En la tienda de regalos del museo hay numerosos pins e imanes con fotos de ella. Se llama Carlota, y ya es parte de la nómina del museo.</p><p>Arrancamos bien temprano hacia Belém. <i>“La mañana del campo existe; la mañana de la ciudad promete”.</i> Y vaya que cumplió, pues no solo se disfrutaron los originales <i>pastéis</i> de Belém, crocantes, de crema acaramelada, también la majestuosidad gótica del Monasterio de los Jerónimos, cuya catedral alberga la tumba de Vasco da Gama iluminada por magníficos vitrales. Al lado está el Museo de la Marina con un despliegue didáctico de las innovaciones técnicas que les permitieron a los navegantes portugueses conquistar los mares, como por ejemplo la carabela y su capacidad para navegar a vela en ceñida, contra el viento. También hay breves referencias al fin de la aventura colonial en Angola, una guerra de la que poco se habla (1961-1974). Es una mochila que pesa y duele, como lo muestra la narrativa de otro portugués genial, António Lobo Antunes, eterno postergado del premio Nobel (ver <b>En el culo del mundo</b>, 1979).</p><p>Pero la mayor sorpresa de Belém fue el contraste entre lo viejo y lo nuevo, lo gótico del monasterio y el minimalismo del Centro Cultural de Belém que queda enfrente, enorme, limpio en sus líneas, muros y vacíos despojados, obra del arquitecto Álvaro Siza, estrella del minimalismo mundial. Percibida esa diferencia, es posible ver otros contrastes a nivel de residencias, donde lo clásico aparece junto a casas de líneas casi puras, desprovistas de ornamentos. Pero no hay conflicto entre lo nuevo y lo viejo. Hay un diálogo natural, una continuidad.</p><p>Vale la pena pensar esa conexión, ese diálogo sutil. Analizar la experiencia y volver al <b>Libro del desasosiego</b>, esa gran obra que piensa los viajes y los viajeros, y que dejó en claro que la riqueza está en el viaje interior, en uno mismo, en el alma. <i>“La riqueza de mi alma soy yo, y yo estoy donde estoy, sin Oriente o con él”</i>. La vida misma como un viaje. Uno que permite apostar a la sensibilidad, <i>“porque todo está en nosotros; basta que lo busquemos y sepamos buscarlo”.</i></p><div>\n<figure>\n<picture>\n<img alt=\"Pessoa em Lisboa.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8f4541c/2147483647/strip/true/crop/1113x1859+0+0/resize/862x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Fb8%2F56e07ca44e46bc9f13edb4eb52aa%2Fpessoa-em-lisboa.jpg 1x, https://imgs.elpais.com.uy/dims4/default/160119f/2147483647/strip/true/crop/1113x1859+0+0/resize/1724x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Fb8%2F56e07ca44e46bc9f13edb4eb52aa%2Fpessoa-em-lisboa.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8f4541c/2147483647/strip/true/crop/1113x1859+0+0/resize/862x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2Fb8%2F56e07ca44e46bc9f13edb4eb52aa%2Fpessoa-em-lisboa.jpg\" />\n</picture>\n<p>\n</p><figcaption>Fernando Pessoa en Lisboa</figcaption><p></p>\n</figure>\n</div><p><b><i>Los libros</i></b><br />.<br />La edición del <b>Libro del desasosiego </b>utilizada aquí es la editada por Jerónimo Pizarro y publicada por PreTextos en 2014, con traducción de António Sáez Delgado. Está a punto de ser reeditada. En 2024 la editorial Alma de Barcelona publicará una nueva edición al cuidado de Pizarro y traducida por él. La novela <b>En el culo del mundo</b> de António Lobo Antunes, es de editorial Siruela, con traducción de Mario Merlino. <b>Librerías</b>, de Jorge Carrión, es de editorial Anagrama.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-03T06:19:59.882",
  "ttr": 401,
  "type": "article"
}