{
  "url": "https://www.montevideo.com.uy/Noticias/El-45-de-la-poblacion-aprueba-gestion-del-gobierno-y-27-la-desaprueba-segun-Opcion-uc881320",
  "title": "El 45% de la población aprueba gestión del gobierno y 27% la desaprueba, según Opción",
  "description": "Pulgar arriba                                    La consultora también estudió qué respondieron las personas en función de qué votaron en las elecciones de octubre de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-45-de-la-poblacion-aprueba-gestion-del-gobierno-y-27-la-desaprueba-segun-Opcion-uc881320",
    "https://www.montevideo.com.uy/Noticias/El-45-de-la-poblacion-aprueba-gestion-del-gobierno-y-27-la-desaprueba-segun-Opcion-uc881320?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881320="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873143.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pulgar arriba</p>\n                                    <h2>La consultora también estudió qué respondieron las personas en función de qué votaron en las elecciones de octubre de 2019.</h2>\n                                </div> \n                                <div>\n                              \t<p>La última encuesta de opinión pública de Opción Consultores\nsobre aprobación del Gobierno encabezado por el presidente Luis Lacalle Pou\nregistró que el 16% la consideró como “muy buena”, un 29% la definió como “buena” y un 27% “Ni\nbuena ni mala”.</p><p>En tanto, un 15% de los encuestados respondió que ve la gestión como “mala” y un\n12% “muy mala”.</p><p>De este modo, la aprobación de la gestión del gobierno es del 45%, al tiempo que la desaprobación alcanza un 27%.</p><p>Al primer trimestre de 2023, la aprobación llegó a 43%, con una desaprobación de 29%. En el mismo sentido, el primer trimestre de 2022, registró una aprobación de 51% y una desaprobación de 23%.</p><p>En el mismo mes pero de 2019, el entonces gobierno de Tabaré\nVázquez tuvo una aprobación (categorías “Muy buena/Buena” en conjunto) de 28%, un 31% la consieró “ni buena ni mala”, y la desaprobación fue de 41% (categorías\n“Mala/Muy mala” en conjunto).</p><p>La encuesta también estudió qué aprobación dan las personas\nal Gobierno en función de qué votaron en las elecciones de octubre de 2019. Con\nrespecto a quienes votaron a partidos integrantes de la Coalición, el 75%\naprueba la gestión, con un 6% que desaprueba y un 18% que la definió como “ni buena\nni mala”.</p><p>En cuanto a quienes votaron al Frente Amplio, el 13%\naprueba la gestión de Lacalle Pou, el 31% respondió “ni buena ni mala”, el 56%\nrespondió “mala” o “muy mala”.</p><p>Otra consulta que se hizo es el grado de aprobación en la\ngestión para los sectores economía y seguridad.</p><p>En economía, la opción más elegida fue los que considerar a la gestión como “buena” con un 27% y el 12 % como “muy buena”. Mientras, un 26% la definió como “ni buena ni mala”. El 21% la definió como “mala”, el 13% respondió “muy\nmala”, y el 12% “Muy buena”.</p><p>Sobre seguridad, el 23% respondió que califica como “muy mala”\nla gestión, con un 28% que también desaprueba, al considerar la gestión como “mala”. La categoría\n“ni buena ni mala” fue respondida por el 27% de personas. En tanto, un 18% la evaluó como “buena” y un 2% “muy buena”.</p><p>“La evaluación de la gestión en seguridad presenta un claro saldo negativo y se posiciona como la principal debilidad de la imagen gubernamental. En tanto, la evaluación de la gestión económica es levemente favorable y más cercana a los guarismos de aprobación general”, indica el estudio.</p><p>Acerca de estos datos, no se incluyó en el informe datos anteriores que permitan realizar una comparación.</p><p>La encuesta fue realizada entre el 14 al 28 de febrero de\nmanera telefónica a nivel nacional, a 800 personas residentes mayores de 18\naños.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Encuesta-de-Cifra-da-crecimiento-del-FA-en-intencion-de-voto-y-supera-a-la-coalicion-uc880971\">Encuesta de Cifra da crecimiento del FA en intención de voto y supera a la coalición</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 96,
  "type": "article"
}