{
  "url": "https://www.elobservador.com.uy/nota/andres-ojeda-lamento-que-robert-silva-falte-a-la-verdad-sobre-el-apoyo-de-la-lista-2215-a-su-candidatura-202422520146",
  "title": "Andrés Ojeda: \"Lamento que Robert Silva falte a la verdad\" sobre el apoyo de la lista 2215 a su candidatura",
  "description": "El apoyo de la lista 2215 del Partido Colorado de Tacuarembó a la precandidatura de Andrés Ojeda generó un ida y vuelta entre el abogado y el precandidato Robert Silva, luego de que el expresidente del...",
  "links": [
    "https://www.elobservador.com.uy/nota/andres-ojeda-lamento-que-robert-silva-falte-a-la-verdad-sobre-el-apoyo-de-la-lista-2215-a-su-candidatura-202422520146",
    "https://www.elobservador.com.uy/nota/andres-ojeda-lamento-que-robert-silva-falte-a-la-verdad-sobre-el-apoyo-de-la-lista-2215-a-su-candidatura-202422520146/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092023/1693868793660.jpeg?&cw=600&ch=365",
  "content": "<p>El apoyo de la<strong> lista 2215 del Partido Colorado de Tacuarembó</strong> a la precandidatura de<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/mas-pases-en-la-interna-colorada-despues-de-capillera-andres-ojeda-suma-otra-agrupacion-202421518250\"> Andrés Ojeda</a> generó un ida y vuelta entre el abogado y el precandidato Robert Silva, luego de que el expresidente del Codicen declare que <strong>\"no toda la lista\" apoya esa candidatura</strong>.</p><div><p>La lista había divulgado un primer comunicado este sábado en el que <strong>ratificó el apoyo a Ojeda</strong> pero, tras las declaraciones de Silva a <em>El Observador</em> la agrupación emitió este domingo un segundo comunicado.</p><p>Silva había respondido: \"Tienen dos ediles: Federico Silva con Laura Rodríguez y Pablo Castro, toda la línea de suplentes se vinieron conmigo. Y dirigentes de distintas localidades me apoyan a mí en distintos puntos del departamento\".</p><div><h3>Leé también</h3></div><p>Silva <strong>reconoció que la lista 2215 apoya la candidatura de Ojeda, pero afirmó que \"el 50% de la bancada de ediles de la 2215 no compartió la decisión\"</strong> y optó por apoyarlo por fuera de la agrupación. </p><p>En conversación con <em>El Observador</em>, Ojeda dijo que<strong> \"lamenta\" que el precandidato Silva \"falte a la verdad\" al decir que no toda la lista 2215 lo apoya.</strong> \"Es como que yo dijera que porque me apoya Elsa Capillera, me apoya Cabildo Abierto\", señaló.</p><p>\"Lamento tener que entrar en esto con un compañero, pero Robert está faltando a la verdad y lo sabe. L<strong>a lista 2215 de Tacuarembó, en su totalidad, emitió una declaración fuerte y clara que lo desmiente.</strong>  Le pido a Robert que tengamos una campaña leal y fraterna, el futuro del país está en juego\", dijo Ojeda.</p><p>En un segundo comunicado, la agrupación señaló que el edil suplente<strong> Federico Silva, que fue titular tras la renuncia de Nildo Fernández, renunció a la lista \"el mes pasado\" </strong>y que se presentarán cuatro candidaturas a diputados encabezadas por el edil Santiago Díaz, Agapito Leal del sector Ciudadanos, Juan Motta proveniente de Cabildo Abierto y Celiar González, referente de San Gregorio de Polanco.</p><p>A su vez, fuentes de la agrupación que prefirieron el anonimato dijeron que fueron tres los ediles suplentes que decidieron retirarse para apoyar a Silva: Federico Silva, Laura Rodríguez y Pablo Castro.</p><p><em>Aclaración:</em></p><p><em>En una primera versión de esta nota decía que Robert Silva dijo que la lista 2215 había perdido al 50% de sus integrantes; el precandidato colorado quiso expresar que la agrupación perdió a la mitad de su bancada, pero no de la totalidad de los integrantes.</em></p><p><em>A los lectores y a los involucrados, las disculpas del caso.</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-26T00:41:05.206Z",
  "ttr": 80,
  "type": "article"
}