{
  "url": "https://www.elpais.com.uy/opinion/columnistas/todo-se-arregla",
  "title": "Todo se arregla",
  "description": "Una de las características salientes de la realidad política contemporánea en nuestro Uruguay es el tamaño de la base de apoyo electoral que tiene el Frente Amplio.Allá por mediados de los ’80, viendo el...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/todo-se-arregla"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Una de las características salientes de la realidad política contemporánea en nuestro Uruguay es el tamaño de la base de apoyo electoral que tiene el Frente Amplio.</p><p>Allá por mediados de los ’80, viendo el crecimiento sostenido del Frente, politólogos como Luis Eduardo González y César Aguiar explicaban parcialmente el fenómeno por razones demográficas: los jóvenes votaban en mayor proporción al Frente (y los viejos, mayoritariamente blancos y colorados, se iban muriendo). Sin embargo, este fenómeno se ha ido aplacando (el Frente también envejeció), pero la base continúa muy firme (y muy alta).</p><p>Mismo después del desgaste que, por lógica, le produjeron tres períodos de gobierno, (ninguno muy estelar y dos bastante flojos). En la primera vuelta de la última elección, con ese desgaste y con una fórmula presidencial poco atractiva, el Frente sacó más del 40% de los votos y en la segunda vuelta arañó el 50%.</p><p>¿Cómo se explica eso?</p><p>¿Por el impacto de las gestiones, tanto a nivel nacional como departamental? No parece. No habría motivos.</p><p>¿Por un programa impactante? Menos. Pocos lo leen, para empezar.</p><p>¿Por el carisma de sus candidatos? Podría argumentarse en el caso de Mujica y quizás hasta del primer Vázquez. Ciertamente no en los del 2019.</p><p>¿Porque las políticas que se aplicaron en los tres gobiernos del Frente son radicalmente opuestas a las de otros partidos (las políticas, no los versos)? No me parece.</p><p>¿Porque el actual gobierno lleva adelante políticas radicalmente opuestas o directamente desastrosas? Las encuestas no dicen eso.</p><p>Hay algo más. Otra cosa. Que no es fácil de explicar (y que constituye el cerno del problema para los otros partidos).</p><p>¿Ideología? Sí, hay restos de discurso marxista en sectores del Frente, pero no da para explicar una adhesión más allá de círculos marcados, sindicalistas e intelectuales.</p><p>¿Razones económicas y sociales? ¿Lucha de clases? ¿Grandes diferencias? La realidad no es esa. El Uruguay no ha cambiado mucho en esos temas. Incluso, el pasaje del trabajo industrial a los servicios desdibuja las imágenes clásicas del lenguaje marxista. Por otro lado, las encuestas muestran sistemáticamente que los orientales se autoidentifican mayoritariamente como de centro, voten a quien voten. Todos son de centro, un poco más para acá o un poco más para allá.</p><p>La explicación, a mi juicio, está en otro lado: en el relato. O, si se quiere, en la cultura reflejada en el relato.</p><p>Todo lo ineficiente que el Frente ha sido en materia de hacer (Gas Sayago, Corredor Garzón, Envidrio, Planta de Portland, contrato UPM 2, Pluna, etc.) es imbatible en el discurso.</p><p>Para empezar, consigue convencer que vivimos bajo un gobierno neoliberal, cuando en el Uruguay está regulado desde la identidad, el trabajo, la alimentación, el transporte, la salud, la construcción, la obra pública, la propiedad, las finanzas, hasta la sal en la mesa de los restaurantes, pasando por las comunicaciones, la luz, el agua potable y muchas cosas más. Un gobierno que, además, dixit Negando Pereira, “hace caer el ajuste sobre la masa trabajadora”. ¿Qué ajuste? También favorece al capital (cuando el reparto del PIB entre capital y trabajo sigue más o menos igual que bajo los gobiernos anteriores).</p><p>Además, “le robó a la clase trabajadora más de mil millones de dólares”, siempre según dice el Sr. Negando Pereira, quien además ha resultado ser un descubridor de centros médicos del interior en los que faltan medicamentos (podía haberle avisado cuáles son a Cipriani).</p><p>O sea, el relato de que está todo mal (cuando el producto crece, el salario también y la inflación baja).</p><p>Pero el relato no para ahí: ha conseguido establecer en mucha gente la convicción de que la izquierda es solidaria y el resto es antagónico. No importan los hechos, (haber tirado la plata en cosas como el Antel Arena y Gas Sayago, o fracasar en políticas sociales como el combate a la pobreza y a la marginalidad).</p><p>Y, en tercer lugar, el relato también ha conseguido establecer como verdad absoluta, que, frente a cualquier problema, las soluciones de los demás siempre serán duras y dolorosas, mientras que el Frente sabe cómo arreglar las cosas “humanamente”. El ejemplo más cercano está en el slogan “otra reforma es posible”, referido a la seguridad social, cuando saben que el problema es descomunal y no hicieron nada con él durante quince años. Eso no importa. Los hechos no importan.</p><p>Fenómeno curiosísimo: por más que otros se maten haciendo cosas, ellas serán siempre “tardías e insuficientes” (en el mejor de los casos) y por menos que haga el Frente, siempre será “progresista” -díganme, sacando el Plan Ceibal, ¿en qué otras áreas hizo progresar al Uruguay?</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/ignacio-de-posadas",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-28T06:00:06.949",
  "ttr": 150,
  "type": "article"
}