{
  "url": "https://www.elpais.com.uy/bienestar/mente/escribir-a-mano-o-teclear-cientificos-noruegos-descubren-que-es-mejor-para-el-cerebro-y-el-aprendizaje",
  "title": "Escribir a mano o teclear: científicos noruegos descubren qué es mejor para el cerebro y el aprendizaje",
  "description": "Un nuevo estudio analizó la actividad cerebral de 36 estudiantes y reveló que redactar textos a mano aumenta la conectividad en diferentes regiones del órgano.       Escribir a mano tiene sus ventajas.Foto:...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/escribir-a-mano-o-teclear-cientificos-noruegos-descubren-que-es-mejor-para-el-cerebro-y-el-aprendizaje",
    "https://www.elpais.com.uy/bienestar/mente/escribir-a-mano-o-teclear-cientificos-noruegos-descubren-que-es-mejor-para-el-cerebro-y-el-aprendizaje?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8b3d7e7/2147483647/strip/true/crop/935x455+0+112/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F5d%2F4982fb71448f9829b5621c2c3280%2Fterapia-narrativa-14670644.jpg",
  "content": "<div>\n<h2>Un nuevo estudio analizó la actividad cerebral de 36 estudiantes y reveló que redactar textos a mano aumenta la conectividad en diferentes regiones del órgano.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Escribir\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2124428/2147483647/strip/true/crop/825x567+12+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F5d%2F4982fb71448f9829b5621c2c3280%2Fterapia-narrativa-14670644.jpg 1x, https://imgs.elpais.com.uy/dims4/default/242750a/2147483647/strip/true/crop/825x567+12+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F5d%2F4982fb71448f9829b5621c2c3280%2Fterapia-narrativa-14670644.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2124428/2147483647/strip/true/crop/825x567+12+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F5d%2F4982fb71448f9829b5621c2c3280%2Fterapia-narrativa-14670644.jpg\" />\n</picture>\n<div>\n<figcaption>Escribir a mano tiene sus ventajas.</figcaption><p>Foto: Archivo El País.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>OGlobo/GDA</i></b><br /><b>Escribir a mano</b> puede parecer una actividad de un pasado lejano para una sociedad cada vez más acostumbrada a organizar tareas, tomar notas y redactar textos en <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/ante-la-saturacion-tecnologica-ayunos-digitales-intermitentes\">dispositivos digitales</a>. Incluso para las generaciones más jóvenes, las computadoras son cada vez más comunes en las aulas debido a la rapidez de los teclados y a la practicidad de concentrar un mundo de información en un solo lugar. Sin embargo, un nuevo estudio muestra que reemplazar completamente la pluma por las <b>teclas </b>puede no ser una buena idea.</p><p>Científicos del Laboratorio de Neurociencia del Desarrollo de la Universidad de Ciencia y Tecnología de Noruega (NTNU) evaluaron a 36 estudiantes universitarios con un electroencefalograma (EEG), un examen que analiza la actividad eléctrica cerebral, captada mediante electrodos colocados sobre el cuero cabelludo. Fueron observados mientras escribían a mano y mediante la digitación.</p><p>Los resultados, publicados este viernes en la revista científica Frontiers in Psychology, mostraron que escribir con una pluma aumenta la conectividad cerebral en diferentes regiones del órgano, lo cual no se observó al teclear en el teclado.</p><p>\"Mostramos que al escribir a mano, los patrones de conectividad cerebral son mucho más elaborados que al escribir en un teclado. Esta conectividad cerebral generalizada se sabe que es crucial para la formación de la memoria y para la codificación de nueva información, por lo tanto, es beneficiosa para el aprendizaje\", destaca la profesora Audrey van der Meer, investigadora del cerebro en la universidad y autora del estudio, en un comunicado.</p><p>En el trabajo, los<b> dispositivos digitales</b> no fueron completamente descartados; la evaluación se realizó con los participantes escribiendo a mano con bolígrafos digitales en tabletas. Pero los responsables afirman que los resultados probablemente serían los mismos que se observarían con papel.</p><p>\"Hemos demostrado que las diferencias en la actividad cerebral están relacionadas con la formación cuidadosa de las letras al escribir a mano y al mismo tiempo hacer un mayor uso de los sentidos\", explica van der Meer. \"Nuestros hallazgos sugieren que la información visual y de movimiento, obtenida a través de movimientos de las manos controlados con precisión al usar un bolígrafo, contribuye de manera extensiva a los patrones de conectividad cerebral que promueven el aprendizaje\".</p><p>En el experimento, se realizaron electroencefalogramas con la ayuda de 256 sensores, colocados en una red que se situaba en la cabeza de los voluntarios mientras escribían.</p><div>\n<p>\n</p><h3>Impactos en el aprendizaje</h3>\n<p></p>\n</div><p>Según los investigadores, este menor estímulo cerebral asociado con la escritura a máquina puede llevar a perjuicios en el aprendizaje de niños alfabetizados con pantallas.</p><p>\"Esto también explica por qué los niños que aprendieron a escribir y leer en una tableta pueden tener dificultades para diferenciar letras que son imágenes reflejadas entre sí, como 'b' y 'd'. Literalmente no sintieron con sus cuerpos cómo es producir esas letras\", dice la científica noruega.</p><p>Para ella, el objetivo no es abolir el uso de dispositivos digitales y limitar la educación a libros y cuadernos. Más bien, entender los beneficios de la escritura a mano y en qué momentos priorizarla puede ser una buena estrategia para el desarrollo de los estudiantes en el aula:</p><p>\"Hay algunas evidencias de que los estudiantes aprenden más y recuerdan mejor cuando toman apuntes de manera manuscrita en clase, mientras que usar una computadora con teclado puede ser más práctico al escribir un texto largo o un ensayo, por ejemplo\".</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-28T06:30:01.559",
  "ttr": 117,
  "type": "article"
}