{
  "url": "https://www.elpais.com.uy/opinion/columnistas/a-cualquier-costo",
  "title": "A cualquier costo",
  "description": "En julio se celebrarán las elecciones presidenciales en Venezuela. El presidente Maduro confía en su triunfo electoral y quedarse 18 años en el poder. El y la casta bolivariana.La semana pasada El País...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/a-cualquier-costo",
    "https://www.elpais.com.uy/opinion/columnistas/a-cualquier-costo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>En julio se celebrarán las elecciones presidenciales en Venezuela. El presidente Maduro confía en su triunfo electoral y quedarse 18 años en el poder. El y la casta bolivariana.</p><p>La semana pasada El País informó que el Gobierno venezolano había invitado a una docena de “distinguidas personalidades” uruguayas para asistir a la votación con el fin de “contar con su participación en calidad de acompañante internacional en este proceso democrático y participativo” (El País, jueves 6).</p><p>No existen motivos para esperar que el acto electoral sea un ejemplo de votación libre y democrática. Más bien al contrario.</p><p>No sorprende que el régimen de Maduro no esté dispuesto a cumplir con lo pactado, con gran pompa y ceremonia, en Barbados, hace unos pocos meses.</p><p>El gobierno y la principal agrupación opositora, la Plataforma Unitaria, firmaron en Barbados, el 17 de octubre de 2023, acuerdos para promover los derechos políticos y garantías electorales. Allí se pactó, que las Partes reconocían y respetaban “el derecho de cada actor político de seleccionar su candidato para las elecciones presidenciales de manera libre y conforme a sus mecanismos internos, atendiendo a lo establecido en la Constitución de la República Bolivariana de Venezuela y la ley”. El acuerdo enumeró determinadas garantías electorales “para todos los actores” que serían “promovidas conjuntamente por las Partes”. Éstas garantías incluían invitar “misiones técnicas de observación electoral… incluyendo la Unión Europea”.</p><p>Poco duró la palabra del régimen.</p><p>El 28 de mayo, el gobierno de Maduro anunció que retiraba su invitación a la Unión Europea. Esgrimió como excusa que la UE había aprobado pocos días antes sanciones contra una cincuentena de funcionarios bolivarianos. El presidente del Tribunal Nacional Electoral, Elvis Amoroso, dijo que “sería inmoral permitir su participación, conociendo sus prácticas neocolonialistas e intervencionistas contra Venezuela, no siendo grata su presencia en un proceso electoral tan importante para la democracia” y la paz de la nación.</p><p>Hace menos de un año el Gobierno venezolano incluyó entre las garantías electorales invitar a la Unión Europea. Ahora, la presencia de una misión técnica de la UE, sería inmoral porque esta organización es, según Elvis, neocolonialista e intervencionista.</p><p>¿La UE no puede haber cambiado tanto en esos pocos meses?</p><p>En cualquier caso, lo razonable sería invitarla precisamente porque se trata de “un proceso electoral tan importante para la democracia”.</p><p>No se puede esperar mucha lógica de los maduritas. Aunque existe una lógica. Pero ésta se oculta en un segundo plano: mantenerse como sea en el poder -aunque sea al costo de más de siete millones de emigrantes.</p><p>Entretanto, el presidente Lula, en una conversación telefónica sobre diferentes temas con Maduro, reiteró el apoyo brasileño a lo pactado en Barbados y, dice el comunicado del Planalto, “resaltó la importancia de contar con una amplia participación de observadores internacionales” en el acto electoral.</p><p>Pero, aun cuando las elecciones se realizasen de la forma más impoluta posible, la dictadura ya cometió su fraude electoral antes, mediante las proscripciones (caso de la principal candidata opositora María Corina Machado), la eliminación de la prensa opositora, el exilio, y la persecución sistemática de quienes no compartan sus ideas.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-oribe-stemmer",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-10T07:10:01.506",
  "ttr": 102,
  "type": "article"
}