{
  "url": "https://www.montevideo.com.uy/Noticias/Ojeda-contrario-a-los-colorados-que-no-votan-ley-de-medios--Una-discrepancia-importante--uc890385",
  "title": "Ojeda contrario a los colorados que no votan ley de medios: “Una discrepancia importante”",
  "description": "Andrés Ojeda se opuso a la negativa de varios legisladores del Partido Colorado de votar la ley de medio. El precandidato dijo que ve con “cierta distancia” y que no está de acuerdo con “esta situación de no...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Ojeda-contrario-a-los-colorados-que-no-votan-ley-de-medios--Una-discrepancia-importante--uc890385",
    "https://www.montevideo.com.uy/Noticias/Ojeda-contrario-a-los-colorados-que-no-votan-ley-de-medios--Una-discrepancia-importante--uc890385?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890385="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/883716.jpg",
  "content": "<div>\n                              \t<p>Andrés Ojeda se opuso a la negativa de varios legisladores del\nPartido Colorado de votar la ley de medio. El precandidato dijo que ve con “cierta\ndistancia” y que no está de acuerdo con “esta situación de no votar” el\nproyecto. “Tengo una discrepancia importante”, afirmó este miércoles en\nentrevista con <em>Primera Mañana</em> (El Espectador).</p><p>Para él, lo que deberían haber hecho sus correligionarios\nera votar la ley en el Parlamento. “Si lo que estaba es peor que lo que se\nquiere votar, que evidentemente no es ideal, es natural que hay que votar”, sostuvo.\n</p><p>“Yo creo que hay que votar. Hay que votar y uno no puede\nvotar condicionado a un veto del presidente que se va a producir después de\nvotar. Hay que votar y tratar que eso ocurra después, pero no condicionarlo a\nun anuncio previo del presidente, porque me parece que eso termina siendo un\nengañapichanga”, dijo.</p><p>Con esas palabras Ojeda se refería a la oposición de los\ndiputados colorados a votar la ley con el artículo que incluyó Cabildo Abierto\nen el Senado y el pedido del diputado Martín Melazzi al presidente Luis Lacalle\nPou a que se pronuncie y diga que va a vetar ese apartado de la ley tras su\neventual aprobación.</p><p>Tal como citó Telemundo, Lacalle fue consultado sobre si\nvetaría la ley y dijo que no se iba a pronunciar hasta que se aprobara.</p><p>El artículo cuestionado por los colorados es el 72, que fue incluido\nen la sesión del Senado que trató el proyecto por Cabildo Abierto. El texto\nplanteado indica que todos los medios de comunicación deben “brindar a los\nciudadanos información, análisis, opiniones, comentarios y valoraciones de\nmanera completa, imparcial, seria, rigurosa, plural y equilibrada entre los\nactores políticos”.</p><p>“Me parece que esta ley de medios, con ese agregado incluso,\ntermina siendo mejor que lo que había antes”, dijo Ojeda al respecto.</p><p><strong>Visión penalista sobre la ley de eutanasia</strong></p><p>El precandidato colorado también fue consultado sobre otro proyecto\nque está en tratativas del Parlamento, aunque en una fase más temprana al estar\n“trancado” en comisión, la ley de eutanasia.</p><p>“Yo creo que es un tema estricto de derecho penal, te voy a\nexplicar por qué. Lo que estamos discutiendo no es si está bien o mal. No es si\nes moralmente correcto o incorrecto. Es si vamos a castigar penalmente al\nmédico que tome la decisión de acompañar, valga la redundancia, una decisión\nfamiliar o personal de terminar con la vida”, señaló el abogado penalista\ndevenido en aspirante a la Presidencia.</p><p>“Es muy similar a la discusión del aborto. ¿Yo quiero que la\nmamá que aborta vaya presa? No es si está bien o está mal lo que está haciendo.\nLa pregunta es: ¿tu querés que el médico vaya preso? Lo que estamos discutiendo\nes una exención de castigo penal, qué de hecho en alguna medida ya existe algo\nparecido. ¿Cuál es el cambio? Hoy, si mañana un médico decide facilitar la\nmuerte de un paciente que decide hacerlo por cuestiones terminales o lo que\nsea, lo que hay es la posibilidad de un perdón judicial. Es decir, que el juez\npuede en sus facultades, tomar la decisión de exonerar de pena. Pero puede como\nno puede, no es preceptivo, no es obligatorio”, explicó Ojeda, que dijo que, de\naprobarse, esa ley haría que eso pase a ser “una causa de justificación”.</p><p>“¿Cuál es la diferencia? Que el médico va a estar en las\ncondiciones que prevé la ley, justificado, eso quiere decir que nunca va a\ntener responsabilidad, y no solamente en los casos en que el juez entienda que\nno debe tener responsabilidad. Esto le da una seguridad al médico de que, si va\na intervenir, en ningún caso va a tener responsabilidad”, indicó.</p><p>Al respecto del proyecto que impulsa su compañero de\npartido, el diputado Ope Pasquet, Ojeda fue consultado sobre qué les diría a “sus\nlegisladores” frente a esa eventual votación.</p><p>“No, la libertad. Es un tema muy personal, yo creo que ahí\ncada uno va a votar lo que quiera votar y me parece bien. Yo obviamente siempre\nhe estado entendiendo que no corresponde esa responsabilidad penal. A mí me\nparece bien que cada legislador vote lo que quiera. Me parece en general bien,\ny en un tema tan personal y sensible, creo que más que nunca, no es un tema de\nesos de bancadas monolíticas, ni este ni otros del talante de este. En mi caso,\nyo creo que no corresponde responsabilizar penalmente a un médico por esto”,\nremarcó.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 149,
  "type": "article"
}