{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/5/consejero-docente-en-el-codicen-pidio-la-renuncia-del-director-general-de-utu-por-demora-en-colocacion-de-placa-de-la-memoria-en-malvin-norte/",
  "title": "Consejero docente en el Codicen pidió la renuncia del director general de UTU por demora en colocación de placa de la memoria en Malvín Norte",
  "description": "La INDDHH emitió un comunicado en el que expresa que la imposibilidad de colocar la placa implica un “menoscabo de los derechos reparatorios de las víctimas y de la sociedad en general”",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/5/consejero-docente-en-el-codicen-pidio-la-renuncia-del-director-general-de-utu-por-demora-en-colocacion-de-placa-de-la-memoria-en-malvin-norte/",
    "https://ladiaria.com.uy/educacion/articulo/2024/5/consejero-docente-en-el-codicen-pidio-la-renuncia-del-director-general-de-utu-por-demora-en-colocacion-de-placa-de-la-memoria-en-malvin-norte/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS161944_20230424ER_17_article_main.JPG?r=SZiVmXdUo0jBqeHm",
  "content": "<div>\n    <p>Las demoras en la colocación de una placa de la memoria en la UTU de Malvín Norte, donde entre 1968 y 1978 funcionó el centro de detención de adolescentes Álvarez Cortés, sigue generando preocupación en actores de la educación y de la defensa de derechos humanos. Después de que <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/5/crysol-pide-la-renuncia-del-director-general-de-la-utu-por-desacato-en-colocacion-de-placa-en-sitio-de-memoria-de-malvin-norte/\">la organización Crysol solicitara la renuncia del director general de UTU, Juan Pereyra</a>, el tema volvió a estar sobre la mesa del Consejo Directivo Central (Codicen) de la Administración Nacional de Educación Pública (ANEP), que hace tres semanas <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/4/codicen-ratifico-colocacion-de-placa-de-la-memoria-en-escuela-tecnica-de-malvin-norte-y-director-general-de-utu-amenazo-con-renunciar/\">había ratificado la decisión de colocar la placa en el centro educativo</a>, luego de que <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/4/colectivo-denuncio-que-director-general-de-utu-impide-la-inauguracion-de-un-sitio-de-memoria-en-la-escuela-tecnica-de-malvin-norte/\">Pereyra la dilatara por tener “dudas” al respecto</a>.</p>\n<p>En una sesión del organismo realizada el martes, Julián Mazzoni, uno de los dos consejeros docentes en el Codicen, volvió a traer el tema, en el entendido de que la colocación de la placa se sigue demorando desde la última resolución del organismo al respecto. Dicha resolución ratificó lo que ya había resuelto el Codicen el 23 de agosto del año pasado, cuando encomendó a la Dirección General de Educación Técnico Profesional realizar las coordinaciones pertinentes para la colocación de la placa en la escuela técnica de Malvín Norte. </p>\n<p>Mazzoni consultó en la sesión si hay fecha para la colocación de la placa y la respuesta que recibió por parte del jerarca es que el próximo lunes autoridades de UTU mantendrán una reunión con integrantes del colectivo Memorias de Malvín Norte “para realizar las coordinaciones pertinentes” para ello, según contó el consejero a <em>la diaria</em>. </p>\n<p>En el tramo final de la sesión, en el que habitualmente los directores generales de los subsistemas de ANEP se retiran de sala, Mazzoni planteó que Pereyra debería renunciar. Según relató, la presidenta del Codicen, Virginia Cáceres, planteó que, como se está trabajando en la colocación de la placa, cree conveniente aguardar a lo que ocurra la próxima semana, posición que fue acompañada por el resto de los consejeros.</p>\n<p>Mazzoni considera que el organismo debería haber tomado una postura más firme, en el entendido de que Pereyra es un jerarca subordinado al Codicen, como lo plantea la propia ley de urgente consideración promovida por el actual gobierno, que suprimió los consejos con participación docente en los subsistemas y, en su lugar, creó direcciones generales unipersonales. </p>\n<p>Además, el consejero argumentó que hay una ley, la de Declaración y Creación de Sitios de Memoria Histórica del Pasado Reciente, que debe cumplirse, pero “está siendo obstaculizada por la acción del director general”. “No creo que sea admisible que una dirección general obstaculice la ley y, además, desconozca una resolución del Codicen”, completó Mazzoni, quien considera que el pedido de renuncia debe valorarse más allá de la evaluación que se pueda tener sobre su gestión en UTU.</p>\n<p>Si bien el resto de los consejeros estuvo dispuesto a darle más plazo a Pereyra, para Mazzoni “ya se superó un límite de tiempo”, que puede seguir en aumento, ya que todavía no se sabe cuándo se definirá una fecha concreta. En ese sentido, dijo que en la sesión del Codicen se habló de que UTU puede llegar a plantear cambios en la redacción de la placa, que señala que el ex Instituto Álvarez Cortés “funcionó como prisión para varones adolescentes que lucharon contra el autoritarismo y la dictadura militar”.</p>\n<h3>La preocupación de la INDDHH</h3>\n<p>En paralelo, este miércoles la Institución Nacional de Derechos Humanos (INDDHH) publicó un comunicado sobre el tema, ya que la Comisión Nacional Honoraria de Sitios de Memoria es la encargada de aplicar la ley y depende formalmente del organismo.</p>\n<p>Sobre el caso de la escuela técnica de Malvín Norte, la INDDHH lamenta que “ha sido imposible hasta el momento que el acto de reconocimiento del sitio de memoria se cumpliera en las condiciones acordadas originalmente”. El organismo define a lo sucedido como “un menoscabo de los derechos reparatorios de las víctimas y de la sociedad en general”. Según se apunta, existe un “derecho a la reparación simbólica y moral que incluye la señalización y el libre acceso a los sitios de memoria”.  </p>\n<p>En ese sentido, la INDDHH “cree oportuno recordar que la creación y declaración de sitios de memoria histórica del pasado reciente, tal como lo establece la ley, es una acción de interés general y alcanza por igual a lugares públicos o privados”. Además, señala que los sitios de memoria “deben propiciar la investigación, la educación y la difusión de información significativa para el estudio del período previo a la última dictadura cívico-militar, el período dictatorial, la resistencia, el exilio, el encarcelamiento, la tortura, la desaparición y muerte de personas con motivo del terrorismo y uso ilegítimo del poder del Estado dentro y fuera de fronteras”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/facundo-franco/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-08T20:52:19+00:00",
  "ttr": 156,
  "type": "article"
}