{
  "url": "https://www.elpais.com.uy/sabado-show/jorge-balmelli-su-amistad-con-el-pine-su-llegada-a-polemica-de-canal-10-y-la-entrevista-viral-a-domenech",
  "title": "Jorge Balmelli: su amistad con el Piñe, su llegada a \"Polémica\" de Canal 10 y la entrevista viral a Domenech",
  "description": "El periodista Jorge Balmelli se encuentra en un gran momento profesional. Es parte de los programas de Del Sol, Fácil desviarse y La mesa de los galanes, además está en televisión en Polémica en el bar de...",
  "links": [
    "https://www.elpais.com.uy/sabado-show/jorge-balmelli-su-amistad-con-el-pine-su-llegada-a-polemica-de-canal-10-y-la-entrevista-viral-a-domenech"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f8bf8af/2147483647/strip/true/crop/1000x486+0+89/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F09%2F4b40320a4cb38f171c1da2cef319%2Fbalmelli-1.jpg",
  "content": "<div>\n<p>El periodista <b>Jorge Balmelli</b> se encuentra en un gran momento profesional. Es parte de los programas de Del Sol, <i>Fácil desviarse</i> y <i>La mesa de los galanes</i>, además está en televisión en <i>Polémica en el bar</i> de Canal 10 y al frente de <i>Al weso</i> del streaming Aweno. Igualmente aclara que estar tan ocupado se debe, en parte, al año electoral. </p><p>Reservado sobre su vida, Balmelli habla un lunes a la noche con Sábado Show luego de una larga jornada sobre su llegada a Canal 10, su relación con el Piñe, los periodísticos en televisión y la entrevista que se hizo viral.</p><p><b>—Llegaste hace poco a<i> Polémica en el Bar,</i> ¿cómo te sumaste y te sentís por estar en el programa?</b><br />—Llegué a <i>Polémica</i> porque El Piñe me llevó cuando estaba como conductor. Siempre fue gran hincha mío, me llevó a <i>La mesa de los galanes</i> y también a <i>Polémica</i>. Aunque no parezca, le encanta lo político, la información, el debate, y escucha <i>Fácil desviarse</i> de toda la vida, desde cuando era <i>Suena tremendo</i>. Me invitó a Polémica, primero como invitado, hubo química y quedé. Y ahora me quedé sin mentor y sin chofer, porque como vivimos cerca, me traía a casa. Igual quedé en <i>Polémica</i> con Patricia Madrid como conductora, la producción me dijo de quedar fijo en el programa, y me encantó la idea. Patricia también me dio para adelante, y ahí estamos. Fui la última gestión del Piñe antes de irse, otros dirán “el último clavo que dejó”.</p><p><b>—Con el Piñe, ¿de dónde se conocen?</b><br />—Lo conocía como todos, como consumidor de medios. Nunca tuve un acercamiento hasta que llegamos a Del Sol con Fácil desviarse. Y me encontré con una persona como te la podrás imaginar, humilde y como jefe es el mejor, porque no te hace un comentario vinculado a las cosas que salen al aire, solo tiene cosas buenas para decirte. Ahí lo conocí, y conmigo El Piñe siempre fue muy mentor, a veces le consultaba cosas para preguntarle su opinión y siempre me contaba su experiencia. En la radio tenemos esa relación.</p><div>\n<figure>\n<picture>\n<img alt=\"Jorge Balmelli\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ebd424f/2147483647/strip/true/crop/5000x3327+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F42%2Fce84e204447e9a6a82f3b7e4e5d5%2Fleo6772.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fad9a26/2147483647/strip/true/crop/5000x3327+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F42%2Fce84e204447e9a6a82f3b7e4e5d5%2Fleo6772.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ebd424f/2147483647/strip/true/crop/5000x3327+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F42%2Fce84e204447e9a6a82f3b7e4e5d5%2Fleo6772.jpg\" />\n</picture>\n<div>\n<figcaption>Jorge Balmelli. Foto: Leonardo Mainé.</figcaption>\n<p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p><b>—¿Cómo fue ese primer día en el estudio de televisión?</b><br />—Cuando me llaman, como invitado, le pregunto al Piñe cómo es la dinámica y me dice: “te voy a mirar y si vos me haces un gesto, te doy la palabra para que no te asustes ni te pongas nervioso”. Y me daba el pie como si estuviéramos en la radio, yo lo miraba, le hacía un gestito y me decía: “¿y vos qué pensás?”. Para la tele quedaba como que estaba recontra preparado, natural, y por dentro estaba medio cagado, pero él me apuntalaba. Y en medio de eso fui agarrando un poco más de cancha.</p><p><b>—Lo que hacés en Polémica es esa manera que te gusta de hacer periodismo: un poco entretener y divertir para descomprimir algunos temas.</b><br />—Tengo la idea que si haciendo periodismo solo le llegás a la gente que está recontra informada y que está pendiente de los principales programas periodísticos, le hablás a un grupo pequeño de gente; y perdés a la gente que le interesa mucho más el humor, que le bajen las noticias a tierra de forma sencilla y que se entienda. Programas como Polémica, que muchos colegas lo pueden mirar de reojo, cumple la función de acercarle determinados temas a la gente que capaz no los consumiría de otra forma. Te añado otra cosa, a los políticos les cuesta ir a un programa más raspador donde tienen que estar un poco más peleadores y no quedarse en la cómoda, y eso para mí es un error, porque te perdés de llegar a mucha gente que capaz no está recontrainformada ni viendo a un periodista responsable y serio como se supone que tiene que ser. Por pensar que “hacer política” ir únicamente a los programas de periodismo duro, se pierden de llegarle al gran público que cuando tiene que ir a votar se perdió la oportunidad de tener esa información de primera mano.</p><p><b>—Si bien es un programa “liviano”, no deja de estar en televisión y llegarle a miles de personas.</b><br />—Decirle liviano es discutible, porque capaz que en vez de una pregunta convencional, Julio Ríos te hace un editorial de que está caliente con, por ejemplo, la inseguridad. ¿Pensás que los políticos cuando salen a la calle no se le acerca gente y le hace un editorial de la inseguridad que se vive?. Por eso digo, programas así también son una forma para que los políticos contesten lo que la gente se pregunta. No es esa fórmula aséptica, seria, donde al final terminamos como en un diálogo de sordos donde nos escuchamos nosotros dos y el resto de la gente está en otra.</p><div>\n<figure>\n<picture>\n<img alt=\"Jorge Balmelli\" srcset=\"https://imgs.elpais.com.uy/dims4/default/18fbcc6/2147483647/strip/true/crop/5000x3327+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F0d%2F10aa5ad249bf8e91561ebc560bbb%2Fleo6796.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8f9024b/2147483647/strip/true/crop/5000x3327+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F0d%2F10aa5ad249bf8e91561ebc560bbb%2Fleo6796.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/18fbcc6/2147483647/strip/true/crop/5000x3327+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2F0d%2F10aa5ad249bf8e91561ebc560bbb%2Fleo6796.jpg\" />\n</picture>\n<div>\n<figcaption>Jorge Balmelli. Foto: Leonardo Mainé.</figcaption>\n<p>Leonardo Maine/Archivo El Pais</p></div>\n</figure>\n</div><p><b>—Con “liviano” me refería a que no es </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/santo-y-sena\"><b><i>Santo y Seña</i></b></a><b>, un periodístico de investigación, ya que en Polémica se busca representar la diversidad de opiniones sobre un tema.</b><br />—Ahora que mencionaste a <i>Santo y seña,</i> los domingos tenés en un canal un programa de investigación periodística, tenés <i>Polémica en el Bar,</i> que es un programa de debate, de bar, de charla, y <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/se-confirma-fecha-de-estreno-para-el-nuevo-programa-periodistico-de-canal-12-quienes-estaran-en-el-panel\"><i>Séptimo día</i></a>, que es un periodístico más convencional. Entonces, el domingo tenés tres ofertas, y si vos mirás los números, está muy peleada la cosa. A Santo y seña le va muy bien pero es mentira que la gente quiere solo una cosa.</p><p><b>—¿Sintieron un cambio con la vuelta de <i>Séptimo Día</i> a Canal 12?</b><br />—No, y para mí, cuanto más programa de periodismo, debate y discusión haya, mejor. Y si miras, queda demostrado en la audiencia porque le va bien a todos. Hay una sana competencia en la cual todos queremos que nos vaya mejor a nosotros y nos empujamos por hacer lo mejor posible y eso termina favoreciendo a la audiencia. A veces la gente tiene la idea de que la tele uruguaya es muy quieta que pasan pocas cosas, mirá los domingos. Ahí tenés un ejemplo de producciones nacionales que apuestan a todo y salen a buscar audiencias. Ese mito de que la tele está quieta, te lo recontra discuto.</p><p><b>—Y todos los canales abiertos tienen programación nacional en el prime time.</b><br />—Y hay otro mito: las redes y YouTube mataron a la tele. Si miras los principales programas de Youtube, ya sean de archivo o programas donde se comenta, muchos se nutren de lo que pasa en la televisión. La televisión tiene tanto rating que derrama a los que hacen programas aleatorios a ellos. Y eso también se nota en la cotidiana. Tengo 35 años, mis amigos me dicen “no miro tele”, “yo no tengo tele”, y sin embargo cuando empiezo a salir en Polémica, les llegaban cosas, miraban algo, o “mis padres me dijeron tal cosa” o “me comentaron en el lugar del trabajo tal cosa que dijiste”. O sea la tele sigue teniendo la llegada masiva, y ni las redes ni Youtube la van a matar.</p><p><b>—¿Ya vas a la feria y la gente te reconoce por estar en televisión?</b><br />—El reconocimiento de Polémica ha llegado, bastante, pero una cosa que me generó un cambio tremendo fue empezar a salir en La mesa de los galanes. Estar en ese programa que decimos tiene la peor audiencia del mundo, te dan captura y te saludan en la calle. Me he llegado a subir a un taxi o Uber que me dice el conductor: “está llegando tarde para La mesa, Balmelli, apurate”. Ese es el nivel de fanatismo que tiene la gente que escucha La mesa. Eso me generó un cambio importante.</p><p><b>—Además, no lo esperás porque la gente te escucha, no ve tu cara.</b><br />—Sí, aunque Del Sol está haciendo una apuesta fuerte en tener una transmisión propia de YouTube. La mesa la tiene, Fácil desviarse también, pero no es lo más masivo. Pero creo que ahí entra en juego la comunidad que se ha generado en ese programa, la peor audiencia del mundo llega a todos lados.</p><p><b>—Vos también has llegado a todos lados. Llegaste a Argentina y Florencia de la V terminó hablando en Intrusos de la entrevista que le hiciste al Senador Domenech.</b><br />—Llegamos a todo el mundo, pero no de la mejor forma posible. Sobre el episodio de Domenech, él hizo un video reivindicando su participación, un video que es cine puro. Él dio su opinión en el programa, en <i>Fácil desviarse</i>, y realmente no pudo sostenerla. Sus declaraciones recorrieron el mundo, no para felicitarlo sino para reírse de las cosas que dijo. Y es un problema que tiene Cabildo Abierto, su tranca con los temas de la diversidad sexual, los derechos de las personas trans, estar en pie de guerra con eso que ellos llaman “ideología LGBT” y la supuesta agenda global, cuando en realidad lo único que hacen es caerle y atacar a sus propios compatriotas uruguayos, como vos y como yo. Eso explica, también, por qué están como está en las encuestas. Hay algunos en Cabildo Abierto que quieren poner el foco en cosas importantes como las deudas, la seguridad, pero están otros que gastan tiempo en estas cosas que no solo no ayudan a nadie, sino que atrasan un montón y llevan a que la gente en otros países vea que en Uruguay hay un Senador diciendo que el ano del hombre no está preparado para ser penetrado.</p><p><b>—Calculo que no se esperaban ese comentario.</b><br />—Obvio que no, fue totalmente inesperado. Lo que tienen las entrevistas es que revelan lo que piensa el otro. Y en esa nota yo lo peleo, le doy bastantes argumentos de por qué me parece que está equivocado, pero en definitiva, lo que importa en una entrevista es lo que dice el entrevistado. Y él dijo eso. Lo que tiene el entrevistar es que si sos abierto, plural, y llamás a gente de todos los palos, eventualmente te vas a encontrar con cosas como esta.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-17T06:06:00.659",
  "ttr": 329,
  "type": "article"
}