{
  "url": "https://www.elpais.com.uy/mundo/argentina/exministro-de-economia-martin-guzman-le-solto-la-mano-a-alberto-fernandez-me-genera-un-profundo-asco",
  "title": "Exministro de Economía Martín Guzmán le soltó la mano a Alberto Fernández: “Me genera un profundo asco”",
  "description": "La Nación/GDAEl exministro de Economía de Argentina, Martín Guzmán, habló en las últimas horas sobre la denuncia de violencia de género presentada por la exprimera dama Fabiola Yáñez, y se distanció del...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/exministro-de-economia-martin-guzman-le-solto-la-mano-a-alberto-fernandez-me-genera-un-profundo-asco"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8ad2a58/2147483647/strip/true/crop/1049x510+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F05%2F10%2F5eb893cf0629b.jpeg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />El exministro de Economía de Argentina, <b>Martín Guzmán</b>, habló en las últimas horas sobre la <b>denuncia de violencia de género</b> presentada por la exprimera dama <a href=\"https://www.elpais.com.uy/noticias/fabiola-yanez\" target=\"_blank\"><b>Fabiola Yáñez</b></a>, y se distanció del expresidente <a href=\"https://www.elpais.com.uy/noticias/alberto-fernandez\" target=\"_blank\"><b>Alberto Fernández</b></a>.</p><p>“Me genera un profundo asco”, dijo Guzmán. El exfuncionario enfatizó que lo prioritario es salvaguardar la integridad de Yañez y condenó el accionar del expresidente: “Es una gran irresponsabilidad política”.</p><p>Durante una entrevista en <i>Radio con vos</i>, quien fuera un pilar en la primera parte de la gestión albertista no escatimó en reparos ante las imágenes y declaraciones que se conocieron en la últimas semanas en torno a las <b>agresiones que habría sufrido Yañez</b> en la <b>Quinta de Olivos</b>. “Lo primero que me generan todas las noticias que vivimos esta semana es un profundo asco. Me parece que hay cosas que son muy graves”, evaluó Guzmán.</p><p>“Lo primero que espero es que Fabiola se sienta protegida. Es evidente que sufrió y tiene mucha angustia, y debemos cuidarla”, dijo y sostuvo que aquellos acontecimientos que habrían sucedido en la cúspide del Poder Ejecutivo afectan la imagen de toda la clase política. “Con esto se junta y se mezcla todo, y le genera a mucha gente la percepción de que la política es estar en otra y <b>abusar del poder</b> que se consigue, lo cual hace mucho daño a un proyecto popular. Pero no todo es lo mismo”, diferenció.</p><div>\n<figure>\n<picture>\n<img alt=\"El ministro de Economía, Martín Guzmán. Foto: AFP.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/311f006/2147483647/strip/true/crop/1800x1199+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F01%2F30%2F61f60e121ea18.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f98163c/2147483647/strip/true/crop/1800x1199+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F01%2F30%2F61f60e121ea18.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/311f006/2147483647/strip/true/crop/1800x1199+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F01%2F30%2F61f60e121ea18.jpeg\" />\n</picture>\n<div>\n<figcaption>Martín Guzmán, exministro de Economía de Argentina.</figcaption>\n<p>-/AFP fotos</p></div>\n</figure>\n</div><p>En ese sentido, el economista que renunció a su ministerio a mediados de 2022 aclaró que nunca habló sobre temas de parejas con el expresidente, pero resaltó el error en el que incurrió Fernández: “Cuando ves las cosas que salieron... Uno puede hacer lo que quiera con su pareja, pero cuando estás en una situación así habría que dedicar toda la energía al país. Vemos esto y parece que la energía no estaba puesta ahí. Si sos presidente, te dedicás a eso, porque no hay personas que tengan ese poder. Expone a todos (...) Y ya habían pasado cosas como lo de <b>la foto de Olivos</b>”.</p><p>Esta última referencia es a una foto que mostraba al expresidente y la exprimera dama en una reunión familiar en plena pandemia, mientras regía la cuarentena obligatoria en Argentina.</p><div>\n<figure>\n<picture>\n<img alt=\"La foto del cumpleaños de Fabiola Yañez en Olivos, el 14 de julio de 2020. Foto: LA NACIÓN (GDA)\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8460bbf/2147483647/strip/true/crop/690x462+0+0/resize/690x462!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F16%2F62828c2f6f728.png 1x, https://imgs.elpais.com.uy/dims4/default/6f29ccc/2147483647/strip/true/crop/690x462+0+0/resize/1380x924!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F16%2F62828c2f6f728.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8460bbf/2147483647/strip/true/crop/690x462+0+0/resize/690x462!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F05%2F16%2F62828c2f6f728.png\" />\n</picture>\n<div>\n<figcaption>La foto del cumpleaños de Fabiola Yañez en Olivos, el 14 de julio de 2020. </figcaption><p>Foto: LA NACIÓN (GDA)</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Críticas de Guzmán al gobierno de Milei</h3>\n<p></p>\n</div><p>Por otro lado, Guzmán planteó que el actual gobierno es hipócrita. “En el gobierno hay mucha hipocresía; mientras desfinancia las <b>políticas de género</b> habla de la hipocresía del otro gobierno. La hipocresía enfoquémosla en quien era el presidente y en la actitud de hoy del Gobierno. No todos somos lo mismo. Sigamos luchando por la <b>igualdad de oportunidades</b> y otras políticas. Sí, que tenga un castigo político muy fuerte y queden totalmente afuera los que se manejaron con hipocresía, como Alberto Fernández”, enfatizó.</p><p>Asimismo, analizó que hasta que se conoció la denuncia de violencia de género de Fabiola Yañez, el oficialismo venía perdiendo popularidad, y que a raíz del caso que copó la agenda mediática, se ve favorecido. “Estamos todos hablando de estas noticias en lugar de hablar de las políticas económicas y públicas del gobierno. Desde donde lo mire, me genera un profundo asco”, indicó y exclamó: “Que la Justicia haga su trabajo, se esclarezcan los hechos, y si hay culpables, que paguen por sus actos”.</p><p>Por último, Guzmán explicó que pese al error y los delitos que pudo haber cometido Alberto Fernández, eso no debería opacar los trabajos realizados por el gobierno anterior en materia de políticas de género. “No dependen de una persona”, dijo. “En el gobierno de Alberto Fernández, él como presidente o si fuera otro, las políticas de género también hubieran estado. Eso está en el movimiento. El movimiento feminista ha sido parte para que gobiernos peronistas-kirchneristas tuvieran esas banderas. Hay un nivel de <b>hipocresía</b> entre la persona y lo que pregona. Pero no lo veo como un paso atrás para la capacidad de seguir construyendo un país más igualitario”, sentenció.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/golpizas-amenazas-y-hostigamiento-fabiola-yanez-ratifica-denuncia-y-hunde-a-alberto-fernandez\">\nGolpizas, amenazas y hostigamiento: Fabiola Yañez ratifica denuncia y hunde a Alberto Fernández\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/golpes-alcohol-y-marihuana-ataques-de-llanto-y-consulta-psiquiatrica-la-declaracion-de-fabiola-en-detalle\">\nGolpes, alcohol y marihuana, ataques de llanto y consulta psiquiátrica: la declaración de Fabiola en detalle\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/fabiola-yanez-ratifico-ante-la-justicia-que-alberto-fernandez-le-pego-y-la-sometio-a-hostigamiento-y-amenazas\">\nFabiola Yañez detalló ante la Justicia los ataques de Alberto Fernández y contó cómo empezó a consumir alcohol\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-14T11:47:26.546",
  "ttr": 144,
  "type": "article"
}