{
  "url": "https://www.elpais.com.uy/tvshow/series/una-estrella-de-rock-de-los-80-mirando-su-vida-star-estreno-una-miniserie-sobre-bon-jovi",
  "title": "Una estrella de rock de los 80 mirando su vida: Star+ estrenó  una miniserie sobre Bon Jovi",
  "description": "Una de la grandes figuras la música, el líder de Bon Jovi cuenta, en cuatro capítulos, las idas y venidas de una carrera que marcó a una generación y que tiene canciones inolvidables",
  "links": [
    "https://www.elpais.com.uy/tvshow/series/una-estrella-de-rock-de-los-80-mirando-su-vida-star-estreno-una-miniserie-sobre-bon-jovi",
    "https://www.elpais.com.uy/tvshow/series/una-estrella-de-rock-de-los-80-mirando-su-vida-star-estreno-una-miniserie-sobre-bon-jovi?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4821a59/2147483647/strip/true/crop/4401x2139+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F69%2Fa8%2F47c9ff4344188a2651aa550b0361%2Fuk-premiere-of-thank-16806185.jpg",
  "content": "<div>\n<p>Cualquier escéptico y algo cínico rockero de la década de 1980 tuvo que haber mirad, de primera impresión, con cierta desconfianza a <b>Bon Jovi</b>. Tenían todo para ser tremendos one hit wonder -anglicismo para aquellos que la pegaron una sola vez- con sus melenas laqueadas y, principalmente, ese cantante carilindo.</p><p>Sin embargo gracias a su rock de Nueva Jersey pasteurizado pero eficaz repleto de buenas canciones que se hicieron megahits y ética de trabajo innegable, se convirtieron en una de las grandes bandas americanas de rock. Su cantante carilindo —cuyo apellido le da nombre a la banda y su nombre es Jon— es una verdadera estrella de la música.</p><p>Todo ese estatus tiene un montón de certificaciones: vendieron más de 130 millones de discos; consiguieron seis albumes y cuatro canciones en el primer puesto de ventas y de acuerdo a la RIAA, la institución que entrega esas homolagaciones, consiguió 20 discos de platino y 12 de oro en 40 años de carrera. Eso es un montón.</p><p>Y como para cimentar una trayectoria así, aquel cantante carilindo que tiene 62 años y está canoso, tiene su propia miniserie biográfica. Se llama <b>Thank You For Tonight: La historia de Jon Bovi</b> y acaba de estrenarse en Star +.</p><p>Son cuatro episodios que rondan la hora de duración y Jon es el punto de vista principal de la serie. Hablan también el baterista Tico Torres, el tecladista David Bryan, el bajista Hugh McDonald y hasta el exguitarrista Richie Sambora, cómplice y amigo desde la infancia quien dejó el grupo intempestivamente en 2013 y que está distanciado con su viejo socio.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/fpYuJOFnXfE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>La serie, dirigida por Gotham Chopra, recurre además a otros testimonios, un montón de material de archivo (entrevistas antiguas, recitales), mucho video casero y el propio cantante hablando de todo. Abunda mucha calidad de VHS.</p><p>Jon (la familiaridad es para evitar confusiones con la banda) fundó el proyecto a comienzos de la década de 1980. Uno de sus primeros demos (grabados en los prestigiosos estudios neoyorquinos de su primo lejano Tony Bongiovi y con un apoyo de algunos miembros de la banda de Springsteen), “Runaway”, un hit local que se volvería mundial.</p><p>Esta etapa queda abarcada en el primer episodio donde queda presenta el canon musical del joven Jon: Led Zeppelin, Alice Cooper, Queen, los Rolling Stones y Aerosmith. A eso se le suma el sonido propio de Nueva Jersey sintetizado en Southside Johnny &amp; The Ashbury Jukes y, claro, <b>Bruce Springsteen</b> quien incluso los bendijo con una aparición sorpresiva en el escenario cuando aún era una banda de bares; él mismo da su testimonio de ese momento.</p><p>Ese estilo queda patentado en el segundo episodio que los muestra en su etapa de oro cuando los fichó Polygram. Tras algunos hits menores recuperó con creces la inversión con Slippery When Wet, su tercer disco de 1986.</p><p>Allí estaban “You Give Love a Bad Name,”, “Livin’ on a Prayer” y “Wanted Dead or Alive”, canciones que se colaron (o fundaron, casi) la moda del hair metal que invadiría los videos de peinados ampulosos y muchachas en bikini. Ellos no estaban necesariamente en esa.</p><p>Ese pop rock que amagaba a duro pero era sensible ayudó a mantener el impulso en New Jersey, su siguiente disco mantenía el nivel con las rockeras “Lay Your Hands on Me” y “Bad Medicine”.</p><p>Su tercer disco, Keep your Faith cierra su etapa más importante y aunque la banda y Jon como solista siguieron sacando discos, aportando canciones en bandas de sonido y haciendo giras multitudinarias, no todo lo que han conseguido pasa una prueba de exigencia al nivel de aquellos primeros años. “It’s My Life”, uno de sus últimos megaéxitos no estaba mal como rock de estadio pero tampoco es para tanto.</p><p>Todos los vaivenes de su carrera están abarcados en Thank You For Tonight, incluyendo los daños colaterales de vivir con un perfil tan alto. El exceso no ha sido su lema, pero la serie abarca algunos períodos más oscuros aunque el tono general es amable: Jon es un trabajador de la música que recorrió todo el ecosistema de la industria hasta convertirse</p><p>La entrevista central al protagonista fue realizada en 2022, cuando la banda se preparaba para tres semanas de ensayo para una gira de 15 shows y estaba recuperándose de una cirugía de las cuerdas vocales. Eso da el tono de mirar con cierta nostalgia el tiempo pasado, lo hecho. Al principio, se lo ve dubitativo y algo inseguro. Va por el retrato íntimo aunque la banda y el propio Jon ha aclarado que no intervinieron en las decisiones artísticas y la mirada de la serie.</p><p>“No necesito adulación”, dice en el final del primer episodio. “Eso no es lo que me motiva. Cambia todo el tiempo. Entiendes mejor quién eres, por qué hacías las cosas y por qué sigues haciéndolas cuando llegas a un nivel más profundo que chicas y guitarras”.</p><p>Mostrar ese arco narrativo le lleva cuatro horas a la serie. Puede ser mucho para los que no son fanáticos pero las canciones pueden aliviar el viaje.</p><p>En todo caso, todo rockero tiene derecho a un poco de melancolía. Pero lo principal de <b>Thank You For Tonight </b>es la capacidad que ha tenido para convertise no solo una estrella de la música de su país si no en prueba vivieente de un sueño americano que hace tiempo ya no es lo que era.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-27T05:00:00.344",
  "ttr": 177,
  "type": "article"
}