{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/4/sindicato-insiste-con-irregularidades-en-eleccion-de-horas-y-pide-anulacion-de-ultimas-designaciones-docentes-de-utu-en-montevideo/",
  "title": "Sindicato insiste con “irregularidades” en elección de horas y pide anulación de últimas designaciones docentes de UTU en Montevideo",
  "description": "La regional Montevideo de la Asociación de Funcionarios de UTU (Afutu) volvió a plantear su preocupación sobre el proceso de elección de horas que organiza la Dirección General de Educación...",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/4/sindicato-insiste-con-irregularidades-en-eleccion-de-horas-y-pide-anulacion-de-ultimas-designaciones-docentes-de-utu-en-montevideo/",
    "https://ladiaria.com.uy/educacion/articulo/2024/4/sindicato-insiste-con-irregularidades-en-eleccion-de-horas-y-pide-anulacion-de-ultimas-designaciones-docentes-de-utu-en-montevideo/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS94498_202111050077FGI__1_1_article_main.JPG?r=jy8XTWjEBQEJKCl2",
  "content": "<div>\n    <p>La regional Montevideo de la Asociación de Funcionarios de UTU (Afutu) volvió a plantear su preocupación sobre el proceso de elección de horas que organiza la Dirección General de Educación Técnico-Profesional (DGETP) para la capital. <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/3/afutu-montevideo-resolvio-paro-de-24-horas-para-este-martes-por-irregularidades-en-la-eleccion-de-horas/\">El 19 de marzo el sindicato hizo un paro y se manifestó en el edificio de la UTU central</a> por entender que las elecciones convocadas para ese día estaban marcadas por irregularidades que vulneraban los derechos de los docentes.</p>\n<p>En particular, Afutu Montevideo había denunciado que ocurrieron problemas con el registro de la solicitud de los docentes que concurrirían a elegir horas y que la DGETP no ofreció soluciones claras a quienes reclamaron. Este miércoles, la filial del sindicato volvió a emitir un comunicado, después de que, según entendieron, las irregularidades se mantuvieron o se profundizaron.</p>\n<p>En particular, Afutu Montevideo afirma que después de la última elección de horas “el sistema informático falló y no se enviaron los correos electrónicos con las designaciones, ni a docentes ni a escuelas, notificando su asignación”. Agregan que esto genera que puede haber docentes “sin saber que se les asignó un grupo y sin haber tomado su posesión”.</p>\n<p>Además, el sindicato da cuenta de que a algunos docentes se les asignó un grupo al que habían aspirado en último lugar de preferencia y, al mismo tiempo, quedó vacante su primera opción. “Investigando se detecta que el sistema informático muestra las aspiraciones en el orden inverso al que los docentes establecen en el formulario” que deben completar previamente, agrega el comunicado de Afutu Montevideo.</p>\n<p>A la filial de Afutu también llegaron casos de docentes a quienes no se les asignaron grupos porque figuraban como sancionados, cuando no correspondía la sanción. En estos casos, los profesores habían renunciado a horas en otros centros educativos porque los horarios se superponían con los de otras escuelas técnicas, algo que está amparado reglamentariamente y no es pasible de sanción. En suma, encontraron “docentes interinos que figuran erróneamente en el escalafón de aspirantes” y a quienes, por lo tanto, les asignaron grupos cuando no les correspondía y respecto de los cuales otros profesores tenían prioridad.</p>\n<p>Afutu Montevideo asegura que “ninguna de estas situaciones (entre muchas otras) ha sido solucionada”. Por el contrario, lamentan que “sólo se han planteado parches que no resuelven ninguno de los problemas existentes, sino que profundizan los errores y vulneran los derechos de otros”.</p>\n<p>El sindicato expresa su preocupación porque la DGETP convocó esta semana a nuevos actos de elección de horas para cubrir las horas que aún siguen vacantes en la capital, pero los docentes no saben a qué grupos pueden aspirar: “No sabemos qué grupos tenemos y cuáles no”, afirma el comunicado. En suma, señala que la forma de subsanar los problemas es “anular todas las elecciones con irregularidades denunciadas y comprobadas”.</p>\n<p>Por otra parte, Afutu Montevideo sostiene que, como las elecciones fueron en formato virtual –cuando la DGETP había manifestado que serían presenciales–, el sindicato sólo accede a reclamos aislados y situaciones que surgen del contralor que lleva a cabo el sindicato o los propios docentes que siguen en vivo el acto eleccionario, pero no tiene una visión del conjunto del departamento.</p>\n<p>Finalmente, Afutu Montevideo entiende que lo ocurrido le da la razón al colectivo, ya que la filial alertó que <a target=\"_blank\" href=\"https://ladiaria.com.uy/educacion/articulo/2024/2/ante-asignacion-de-96-de-las-horas-en-utu-sindicato-preve-renuncias-masivas-que-dejaran-a-muchos-grupos-sin-docentes/\">este tipo de hechos iban a ocurrir</a>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-03T22:04:01+00:00",
  "ttr": 110,
  "type": "article"
}