{
  "url": "https://www.elobservador.com.uy/nota/retiran-los-ultimos-bloqueos-de-caminos-de-los-agricultores-franceses-202423114355",
  "title": "Retiran los últimos bloqueos de caminos de los agricultores franceses",
  "description": "Esta decisión llega tras una serie de anuncios del gobierno francés para calmar la ira de los agricultores, cuya protesta se extendió a otros países de la Unión Europea, como España, Italia o Alemania",
  "links": [
    "https://www.elobservador.com.uy/nota/retiran-los-ultimos-bloqueos-de-caminos-de-los-agricultores-franceses-202423114355",
    "https://www.elobservador.com.uy/nota/retiran-los-ultimos-bloqueos-de-caminos-de-los-agricultores-franceses-202423114355/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1706971366286.jpg?&cw=600&ch=365",
  "content": "<p>Las fuerzas de seguridad de Francia retiraban este sábado los dos últimos bloqueos de caminos mantenidos por los agricultores, tras el levantamiento de la mayoría de estos a raíz de la promesa de ayudas y nuevas medidas del gobierno.</p><div><p>La evacuación de estos bloqueos en un peaje del camino entre las ciudades de Lyon y Chambéry, y cerca de una central de compra de un gran distribuidor en el departamento de Loira Atlántico, se produjo sin altercados, indicaron el sindicato y las prefecturas de estas zonas.</p><p>Los manifestantes presentes en el peaje quisieron \"salir dignamente y cantando\", declaró Isabelle Douillon, una agricultora.</p><p>Para la operación, alrededor de \"cincuenta gendarmes\" fueron desplegados. Todo transcurrió \"con calma y serenidad\", añadió esta agricultora.</p><p>Se trataba de los dos últimos bloqueos que mantenía la Confederación Campesina, según una portavoz de este sindicato agrícola minoritario, después de FNSEA, Jóvenes Agricultores (JA) y Coordinación Rural.</p><p>La Confederación era el último sindicato que pedía continuar con la movilización este fin de semana y la próxima semana, para denunciar la política agrícola del gobierno y reclamar mayores medidas sobre los salarios.</p><p>La mayoría de los agricultores franceses que bloqueaban tramos de carreteras, como a las puertas de París, levantaron poco a poco los bloqueos desde el jueves.</p><p>Esta decisión llegaba tras una serie de anuncios del gobierno francés para calmar la ira de los agricultores, cuya protesta se extendió a otros países de la Unión Europea, como España, Italia o Alemania.</p><p>El gobierno del nuevo primer ministro Gabriel Attal, que se enfrentó a su primera crisis, prometió un paquete de 400 millones de euros (432 millones de dólares) a los agricultores franceses y anunció la suspensión temporal de un plan para reducir el uso de pesticidas, lo que generó el enfado de organizaciones y representantes ecologistas.</p><p>En Bruselas, la Comisión Europea, prometió por su parte el jueves medidas para defender los \"intereses legítimos\" de los agricultores de la UE, reduciendo la \"carga administrativa\" de la Política Agrícola Común (PAC).</p><p>Los sindicatos FNSEA y JA dieron al gobierno hasta el 24 de febrero, fecha en que comienza el Salón de la Agricultura de París, cita anual del mundo rural, para concretizar sus anuncios. Igualmente piden una ley antes de junio.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-03T14:43:55.768Z",
  "ttr": 73,
  "type": "article"
}