{
  "url": "https://www.elobservador.com.uy/nota/el-trafico-en-el-mar-rojo-cae-un-30-por-los-ataques-de-los-rebeldes-huties-de-yemen-2024131145256",
  "title": "El tráfico en el mar Rojo cae un 30% por los ataques de los rebeldes hutíes de Yemen",
  "description": "\"El tráfico de buques mercantes por el mar Rojo disminuyó en casi un 30% en los últimos doce meses\", indicó Jihad Azour, director del departamento de Medio Oriente y Asia Central del Fondo Monetario...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-trafico-en-el-mar-rojo-cae-un-30-por-los-ataques-de-los-rebeldes-huties-de-yemen-2024131145256",
    "https://www.elobservador.com.uy/nota/el-trafico-en-el-mar-rojo-cae-un-30-por-los-ataques-de-los-rebeldes-huties-de-yemen-2024131145256/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706723530084.jpg?&cw=600&ch=365",
  "content": "<p>\"El tráfico de buques mercantes por el mar Rojo disminuyó en casi un 30% en los últimos doce meses\", indicó Jihad Azour, director del departamento de Medio Oriente y Asia Central del Fondo Monetario Internacional (FMI), destacando que \"la caída del comercio se aceleró a principios de este año\" debido a los ataques de los rebeldes hutíes de Yemen.</p><div><p>Según la plataforma PortWatch del FMI, el volumen de tránsito por el Canal de Suez, que conecta el mar Rojo con el Mediterráneo, disminuyó un 37% entre 1 al 16 de enero pasados en comparación con el mismo período del año anterior.</p><p>Desde el 19 de noviembre, los rebeldes hutíes, que controlan grandes partes de Yemen, han llevado a cabo más de 35 ataques contra barcos en el mar Rojo y en el golfo de Adén, según el Departamento de Defensa de Estados Unidos, situación que ha provocado interrupciones del tráfico en esta zona crucial, por donde pasa hasta el 12% del comercio mundial.</p><p>Los rebeldes hutíes, apoyados por Irán, dicen querer evitar que barcos vinculados a Israel naveguen frente a las costas de Yemen, \"en solidaridad\" con los palestinos de la Franja de Gaza, azotada por la guerra entre Israel y Hamás que empezó el 7 de octubre.</p><p>Los ataques han obligado a muchos armadores a evitar el sector y a tener que bordear África para cubrir las rutas entre Asia y Europa, con el correspondiente aumento del costo del transporte y de los tiempos de entrega.</p><p>\"El nivel de incertidumbre es extremadamente alto y la evolución de la situación determinará la magnitud del cambio y la modificación de los modelos de negocio en términos de volumen, pero también en términos de costos y sostenibilidad\", advirtió Azour.</p><p>Estados Unidos, el principal aliado de Israel, ha creado una coalición para patrullar en el mar Rojo y \"proteger\" al tráfico de los ataques hutíes, a los que califica de \"terroristas\", sin lograr de momento detenerlos.</p><p>El mar Rojo es también vital para el comercio en la Unión Europea (UE) y la semana pasada el comisario europeo de Comercio, Valdis Dombrovskis, indicó que el tráfico a través de ese mar había caído un 22% en apenas un mes, lo que ha llevado al bloque a lanzar su propia misión naval en el mar Rojo para ayudar a proteger el transporte marítimo internacional, misión que podría comenzar a operar luego de la reunión de cancilleres europeos prevista para el 19 de febrero próximo.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-31T17:52:56.181Z",
  "ttr": 81,
  "type": "article"
}