{
  "url": "https://www.montevideo.com.uy/Negocios-y-Tendencias/dLocal-cambia-a-su-director-de-operaciones--quien-asumira-en-lugar-de-Jaboco-Singer--uc899445",
  "title": "dLocal cambia a su director de operaciones: ¿quién asumirá en lugar de Jaboco Singer?",
  "description": "Hay recambio                                    La transición tiene “efecto inmediato”. Carlos Menéndez tiene “gran experiencia” con más de 30 años en grandes...",
  "links": [
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/dLocal-cambia-a-su-director-de-operaciones--quien-asumira-en-lugar-de-Jaboco-Singer--uc899445",
    "https://www.montevideo.com.uy/Negocios-y-Tendencias/dLocal-cambia-a-su-director-de-operaciones--quien-asumira-en-lugar-de-Jaboco-Singer--uc899445?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899445="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/894036.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Hay recambio</p>\n                                    <h2>La transición tiene “efecto inmediato”. Carlos Menéndez tiene “gran experiencia” con más de 30 años en grandes empresas.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p><span><p>Montevideo Portal</p></span></p><p>dLocal, la\nplataforma uruguaya líder de pagos transfronterizos especializada en mercados\nde alto crecimiento, anunció que nombró a Carlos Menéndez como nuevo director\nde Operaciones (COO), con efecto inmediato.</p><p>Menéndez tiene\nuna “gran experiencia y un historial probado” en el “liderazgo estratégico\nglobal y la gestión operativa” de empresas. En su trayectoria, de más de 30 años,\npasó por compañías como Mastercard, Citibank o Procter &amp; Gamble.</p><p>Por su\nparte, Jacobo Singer, quien actualmente desempeña las funciones de director de\nOperaciones y copresidente de la empresa, “seguirá desempeñando ambas funciones\ndurante un periodo de transición hasta el 15 de diciembre” de este año, de\nacuerdo con el comunicado difundido. En dicha fecha dejará ambos cargos, añade\nel texto.</p><p>“Durante\neste periodo de transición, Carlos y Jacobo colaborarán estrechamente para\ngarantizar un traspaso de responsabilidades y experiencia. Tras el periodo de\ntransición, Jacobo seguirá siendo miembro del directorio de dLocal”, señala la\nfirma en el documento difundido.</p><p>Así, Pedro\nArnt, actual CEO del primer unicornio uruguayo, recibió a quien será el nuevo\ndirector de Operaciones. “Estamos encantados de dar la bienvenida a Carlos. Su\nprobada experiencia en el desarrollo de negocios y alianzas estratégicas será\nmuy valiosa a medida que continuamos creciendo y expandiendo nuestras\noperaciones”, sostuvo.</p><p>Dentro de\nla estructura actual de dLocal, Menéndez reportará directamente a Arnt. “Carlos\nes un líder muy respetado y con gran trayectoria en el mundo de los negocios.\nHa desempeñado un papel fundamental en el asesoramiento y crecimiento de\nalgunas de las empresas de tecnología financiera más exitosas del mundo”,\nañadió el CEO.</p><p>“Me siento\nhonrado y emocionado de unirme a dLocal como director de Operaciones. El éxito\nde la compañía al poner a los clientes en primer lugar y dar servicio a muchas\nde las mayores compañías tecnológicas y empresas del mundo presenta una\noportunidad de negocio verdaderamente única. Estoy seguro de que mi experiencia\nen el diseño, construcción y escalado de organizaciones posicionará aún más a\ndLocal para lograr grandes cosas en el futuro.” comentó el nuevo COO.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n\t\t\t\t\t\t\t\t</article>\n                               <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/tendencias/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}