{
  "url": "https://www.montevideo.com.uy/Noticias/Una-mujer-le-pego-a-su-tio-discapacitado-ataco-a-un-juez-y-enfurecio-en-la-Fiscalia-uc894936",
  "title": "Una mujer le pegó a su tío discapacitado, atacó a un juez y enfureció en la Fiscalía",
  "description": "Tipo pub                                    La atacante dejó a su familiar con un corte en la mano y lo golpeó varias veces en la zona...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Una-mujer-le-pego-a-su-tio-discapacitado-ataco-a-un-juez-y-enfurecio-en-la-Fiscalia-uc894936",
    "https://www.montevideo.com.uy/Noticias/Una-mujer-le-pego-a-su-tio-discapacitado-ataco-a-un-juez-y-enfurecio-en-la-Fiscalia-uc894936?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894936="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878240.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tipo pub</p>\n                                    <h2>La atacante dejó a su familiar con un corte en la mano y lo golpeó varias veces en la zona abdominal. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La Policía concurrió a una vivienda ubicada en San Carlos (Maldonado) sobre comienzos de julio, luego de que recibiera una denuncia porque un hombre presentaba varias lesiones. </p><p>Al llegar, los efectivos pudieron corroborar los hechos y además lograron establecer que la causante de las heridas había sido la sobrina de la víctima, una mujer de 30 años que vive en la misma ciudad. El hombre presentaba abundante sangrado en una mano y tenía varios golpes en la zona abdominal. </p><p>El Juzgado de 4° Turno especializado en Violencia Doméstica ordenó la prohibición de acercamiento y comunicación en un radio no menor a 500 metros, medida que se mantendrá por 180 días, además el magistrado pidió una orden detención para la denunciada. </p><p>Sin embargo, la furia de la mujer no cesó, porque mientras estaba en la sede de la Fiscalía, enfureció y comenzó a pegarle a varias de las instalaciones hasta que rompió un vidrio y un calo ventilador. </p><p>Luego, en la audiencia ante el juez en la que se establecieron las medidas cautelares, la mujer tomó el micrófono del magistrado y comenzó a destruirlo. Ante esto, según informó FM Gente y confirmó Montevideo Portal, la mujer fue trasladada a un centro asistencial para ser evaluada. </p><p>Además, la Justicia dispuso prisión preventiva por 180 días por delitos de violencia doméstica, de desacato y otro ilícito de violación de domicilio en reiteración real.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}