{
  "url": "https://www.elobservador.com.uy/nota/movilizacion-en-paysandu-mujer-quedo-en-cti-tras-ser-atropellada-por-un-joven-de-20-anos-que-se-escapo-202443011413",
  "title": "Movilización en Paysandú: mujer quedó en CTI tras ser atropellada por un joven de 20 años alcoholizado que se escapó",
  "description": "A fines de marzo en la ciudad de Paysandú, un joven de 20 años alcoholizado atropelló con su camioneta a una mujer de 26 años, que iba en moto, y se dio a la fuga. Luego fue identificado por la Policía y se...",
  "links": [
    "https://www.elobservador.com.uy/nota/movilizacion-en-paysandu-mujer-quedo-en-cti-tras-ser-atropellada-por-un-joven-de-20-anos-que-se-escapo-202443011413",
    "https://www.elobservador.com.uy/nota/movilizacion-en-paysandu-mujer-quedo-en-cti-tras-ser-atropellada-por-un-joven-de-20-anos-que-se-escapo-202443011413/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1714485343917.jpg?&cw=600&ch=365",
  "content": "<p>A fines de marzo en la ciudad de Paysandú,<strong> un joven de 20 años alcoholizado atropelló con su camioneta a una mujer de 26 años, que iba en moto, y <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/iba-alcoholizada-atropello-a-una-mujer-que-iba-en-moto-y-escapo-la-policia-la-detuvo-y-fue-imputada-2024420191736\">se dio a la fuga</a>.</strong> Luego fue identificado por la Policía y se lo llevó a declarar.<strong> Fiscalía dispuso que quede en libertad a disposición de la Justicia</strong>, al tiempo que la mujer fue internada en el CTI.</p><div><p>Familiares y amigos de ella –llamada Gabriela Duré Bodeant– organizaron una movilización para este jueves 2 de mayo donde<strong> irán desde el Juzgado hasta Fiscalía para reclamar \"justicia\" y que los jóvenes que iban en la camioneta sean \"procesados\".</strong></p><p><b>Concentrarán en el Juzgado a las 16:00 horas.</b></p><p><strong>\"El muchacho que la chocó está como si no hubiera pasado nada, haciendo su vida normal\", </strong>dijo María Duré, la madre de Gabriela, en diálogo con El Telégrafo. </p><p>\"En Fiscalía se pasan la posta que es Policía Científica quien demora los trámites.<strong> Dicen que están recabando pruebas pero ¿hasta cuándo tenemos que esperar?</strong> Por un mínimo de respeto a una vida humana\", continuó.</p><p>Según la mujer, en la camioneta que chocó a su hija <strong>viajaban cuatro jóvenes. </strong></p><p>\"Ninguno de los cuatro se acercó a mí para disculparse ante el aberrante hecho. <strong>Dejaron una muchacha atropellada tirada sin escrúpulo ninguno</strong>. Ante esta movilización se busca sensibilizar a Fiscalía por un procesamiento para los cuatro jóvenes\", afirmó.</p><p>De todas formas, agradeció a<strong> \"todos los médicos que intervinieron para salvarle la vida a Gabriela\"</strong>.</p><p>\"Y gracias a Dios que la devolvió a esta vida, estoy segura que tiene un propósito hermoso para ella. Así que pedimos que la gente nos acompañe en esta movilización.<strong> El estado de salud no es grave pero sigue en CTI y su cabecita está todavía muy confusa y le espera un proceso largo de recuperación\", </strong>indicó María Duré.</p><p>El Telégrafo informó que <strong>el accidente sucedió cuando la mujer iba por Avenida Italia y al llegar al cruce con Enrique Chaplin</strong> se detuvo primero ante el semáforo y<strong> cuando se cambió a verde avanzó hasta ser chocada por la camioneta.</strong> El conductor de este vehículo se fue sin prestarle asistencia. </p><p>Según dijeron desde la Policía de Paysandú, al j<strong>oven se lo identificó momentos después del accidente por las cámaras de la zona. Había también testigos en el lugar. </strong></p><p>Al joven de 20 años se le incautó el vehículo y se lo llevó hasta la seccional donde <strong>se le tomó la declaración y se le hizo el control de espirometría.</strong></p><p>Fuentes policiales dijeron a <em>El Observador</em> que<strong> el resultado de la espirometría dio positivo. </strong>También indicaron que en la camioneta iba un menor de edad de 17 años y que ese día había un evento nocturno en la Rural cerca del lugar del accidente.</p><p>Por otro lado, Policía Caminera le aplicó infracciones al joven. La Fiscalía de 1° Turno dispuso varias pericias y que<strong> el responsable quede en libertad y emplazado sin fecha, a disposición de la Justicia.</strong></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-30T14:36:18.428Z",
  "ttr": 97,
  "type": "article"
}