{
  "url": "https://www.elobservador.com.uy/nota/el-dolar-subio-en-la-semana-y-se-afianzo-arriba-de-los-38-en-uruguay-202445175621",
  "title": "El dólar subió en la semana y se afianzó arriba de los $ 38 en Uruguay",
  "description": "El dólar cerró al alza en Uruguay durante la primera semana de abril, y recuperó algo de terreno tras tocar los $ 37,5 días atrás, como resultado de una racha bajista.La divisa estadounidense aumentó 0,73%...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-dolar-subio-en-la-semana-y-se-afianzo-arriba-de-los-38-en-uruguay-202445175621",
    "https://www.elobservador.com.uy/nota/el-dolar-subio-en-la-semana-y-se-afianzo-arriba-de-los-38-en-uruguay-202445175621/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092023/1695324640675/money-currency-100-dollar-bill-cash-wealth-financial-1375719-jpg..jpg?&cw=600&ch=365",
  "content": "<p>El <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-dolar-volvio-a-los-38-en-uruguay-a-cuanto-puede-llegar-a-estar-a-fin-de-ano--20244217530\">dólar</a> cerró al alza en Uruguay durante la primera semana de abril, y <strong>recuperó algo de terreno</strong> tras tocar los $ 37,5 días atrás, como resultado de una racha bajista.</p><div><p><strong>La divisa estadounidense aumentó 0,73% este viernes, y se negoció a $ 38,521 en el promedio interbancario,</strong> según datos de la Bolsa Electrónica de Valores (Bevsa).</p><p>La <strong>última operación de la jornada se pactó en $ 38,55,</strong> con suba de 0,52% respecto al jueves. En el acumulado de la semana el dólar avanzó 2,6%.</p><p>Los últimos días han estado marcados por planteos del sector exportador respecto a la pérdida de competitividad internacional y reclamos por un tipo de cambio más alto.  </p><p>Entre lunes y viernes se operaron US$ 112 millones, según datos del Banco Central del Uruguay (BCU), y no se registró intervención de la autoridad monetaria que se mantiene al margen del mercado desde agosto de 2021. </p><p>Las miradas de las agentes están puestas en la reunión que la próxima semana tendrá <strong>el Comité de Política Monetaria del BCU. La tasa de interés de referencia se ubica actualmente en el eje de  9%.</strong></p><p>En lo previo, el mercado espera un recorte de 0,25%, que llevaría la tasa de interés a 8,75%, y que en los papeles podría jugar a favor del valor del dólar en el corto plazo. También hay analistas que han señalado que no habría demasiado espacio para cambios en la tasa de referencia si las expectativas  a 24 meses se mantienen fuera de la meta.</p><p>La decisión que tomará el BCU tendrá como escenario <strong>el último dato de inflación a marzo (3,85%) que marcó un nuevo descenso interanual, </strong>y la evolución del promedio de las expectativas de  analistas,  empresas y mercados financieros, que en el Copom pasado estaban en 6,4% para el horizonte de 24 meses.</p><p>Más allá de lo local, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-dolar-volvio-a-los-38-en-uruguay-a-cuanto-puede-llegar-a-estar-a-fin-de-ano--20244217530\">la mayor parte de los expertos considera que en ausencia de un escenario crítico a nivel mundial, como por ejemplo una escalada de conflictos geopolíticos, no existen  factores  que permitan pensar en una recuperación significativa del tipo de cambio este año.</a></p><p>A nivel global la <strong>Reserva Federal de EEUU</strong> esta cerca de comenzar a recortas las tasas de interés en la medida que la inflación converge a sus objetivos. Una decisión de baja de tasas en el horizonte probablemente redunde en un dólar más débil a nivel global.</p><p>Para diciembre de 2024 los pronósticos son de un dólar en el eje de $ 40,15, es decir 3% arriba del cierre de 2023, según la última encuesta de expectativas del BCU. Ese valor está $ 1,3 por debajo de la proyección que se hacía en febrero y en enero pasado.</p><p>En la pizarra del Banco República (Brou)  el dólar cotizaba este viernes a $ 37,3 para la compra y $ 39,8 para la venta próximo al cierre.</p><div><h3>Leé también</h3></div><h4>En la región y el mundo</h4><p>A nivel regional, en <strong>Brasil</strong>, principal mercado de referencia cambiaria, la moneda estadounidense subía 0,24% este viernes a 5,067 reales por unidad.</p><p>Y a nivel global, el Índice dólar que mide el valor del dólar estadounidense con relación a una canasta de monedas extranjeras quedó en 104,3, con una variación positiva diaria de 0,17%.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-05T21:04:10.864Z",
  "ttr": 105,
  "type": "article"
}