{
  "url": "https://www.elpais.com.uy/mundo/israel-mato-al-lider-de-hezbola-y-afirmo-estar-preparado-para-una-escalada-mas-amplia",
  "title": "Israel mató al líder de Hezbolá y afirmó estar preparado para una \"escalada más amplia\"",
  "description": "EFEEl Ejército de Israel aseguró este sábado haber liquidado en su totalidad a la cúpula militar del movimiento terrorista chií libanés Hezbolá, incluido su máximo líder, Hasán Nasrala, y dijo estar preparado...",
  "links": [
    "https://www.elpais.com.uy/mundo/israel-mato-al-lider-de-hezbola-y-afirmo-estar-preparado-para-una-escalada-mas-amplia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/54af018/2147483647/strip/true/crop/1920x933+0+102/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2F2d%2F9a371aaf448dbedd596400e24d42%2F27d2bb2a5491a3ea8355feadcfed074706aa7ed1w.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br />El <b>Ejército de </b><a href=\"https://www.elpais.com.uy/mundo/netanyahu-no-aceptara-ninguna-tregua-pero-tiende-una-mano-a-arabia-para-un-acuerdo-de-reconocimiento-mutuo\" target=\"_blank\"><b>Israel</b></a> aseguró este sábado haber liquidado en su totalidad a la cúpula militar del movimiento terrorista chií libanés <a href=\"https://www.elpais.com.uy/mundo/el-ejercicio-de-equilibrismo-de-iran-con-hezbola-apoya-a-su-aliado-pero-no-se-involucra-en-el-conflicto\" target=\"_blank\"><b>Hezbolá</b></a>, incluido su máximo líder, <b>Hasán Nasrala</b>, y dijo estar preparado para una \"escalada más amplia\" en caso de un ataque en represalia coordinado por Irán.</p><p>Las Fuerzas Armadas de Israel \"liquidan la dirección militar de Hezbolá en un <b>golpe sin precedentes</b>\", adelantó hoy en X el portavoz castrense en árabe, Avichay Adraee, tras el anuncio esta mañana, basado en información de inteligencia, de que Nasrala murió este viernes en el <b>bombardeo israelí</b> masivo contra un edificio en el sur de Beirut.</p><p>Hezbolá confirmó horas después la muerte de su líder.</p><p>El pasado 20 de septiembre, Israel ya mató en otro ataque en Beirut al jefe de operaciones militares y de las fuerzas de élite Radwan, Ibrahim Aqil, en el que también murieron al menos otros 16 miembros del grupo y decenas de civiles. A finales de julio, en otro bombardeo en Beirut, fue asesinado el entonces número dos de Hezbolá, <b>Fuad Shukr</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"El ministro de Defensa de Israel, Yoav Gallant, junto al jefe del Estado Mayor de las FDI, el general Herzi Halevi, siguiendo de cerca el ataque realizado contra el cuartel general de Hezbolá.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4c32e08/2147483647/strip/true/crop/1920x1279+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F9c%2Fcd49c1ba46a0825d5cbe73292393%2F0c28ab7eaa44c158ff4a4375733447b3ac558187w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/8385b78/2147483647/strip/true/crop/1920x1279+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F9c%2Fcd49c1ba46a0825d5cbe73292393%2F0c28ab7eaa44c158ff4a4375733447b3ac558187w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4c32e08/2147483647/strip/true/crop/1920x1279+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F9c%2Fcd49c1ba46a0825d5cbe73292393%2F0c28ab7eaa44c158ff4a4375733447b3ac558187w.jpg\" />\n</picture>\n<div>\n<figcaption>El ministro de Defensa de Israel, Yoav Gallant, junto al jefe del Estado Mayor de las FDI, el general Herzi Halevi, siguiendo de cerca el ataque realizado contra el cuartel general de Hezbolá.</figcaption><p>Foto: EFE</p></div>\n</figure>\n</div><p>Ahora, la muerte de quien fuera el líder de Hezbolá desde 1992, después de que su predecesor, Abbás al Musawi, falleciera en otro ataque perpetrado por un helicóptero israelí en el sur del <b>Líbano</b>, abre un escenario impredecible tanto sobre el futuro del grupo como del conflicto abierto que mantiene con Israel desde el 8 de octubre.</p><p>\"Esperamos que [el ataque] cambie el modo de actuar de Hezbolá [...] ¿Estamos preparados para una escalada más amplia? Sí. Nuestras fuerzas están en alerta máxima, (los servicios de) inteligencia muestran una alta preparación\", dijo este sábado un portavoz castrense a la prensa internacional, incluida EFE, vía videoconferencia.</p><div>\n<p>\n</p><h3>Reunión en Beirut de altos cargos</h3>\n<p></p>\n</div><p>Este viernes, sobre las 18:00 hora local, enormes columnas de humo se elevaron en los suburbios meridionales de Beirut, conocidos como el Dahye y bastión de Hizbulá, al tiempo que fuertes explosiones resonaron tanto en esta urbe como en poblaciones adyacentes, algo que no había ocurrido con ninguno de los bombardeos israelíes previos en esta zona.</p><p>Los bombardeos provocaron el derrumbe de varios edificios y un caos generalizado entre los libaneses de a pie. El Ejército israelí dijo hoy desconocer el número de víctimas que el ataque contra Nasrala, en el que también murieron otros comandantes de Hibzulá, ha causado entre la población civil.</p><p>\"Aún no conozco las cifras, pero puedo decirles que [esconderse detrás de civiles] es parte de la forma en que hemos visto operar a Hezbolá durante esta guerra\", desdeño el oficial militar.</p><p>Desde que Israel iniciara el pasado lunes una extensa campaña de bombardeos contra el sur y el este del Líbano, precedida por la explosión de unos 5.000 aparatos de comunicación en manos de miembros del grupo chií, más de 700 personas han muerto en el país vecino esta semana, según cifras del Ministerio de Salud Pública libanés.</p><p>De acuerdo con el funcionario castrense israelí, Nasrala se encontraba en un el cuartel general subterráneo del grupo, amparado por \"edificios residenciales\", cuando \"inteligencia en tiempo real\" les hizo entender que altos miembros de Hezbolá se estaban \"reuniendo allí para planificar nuevos ataques\", y fue entonces cuando atacaron.</p><p>\"Todavía queda un camino por recorrer\", añadió el funcionario, que alertó que Israel debe continuar persiguiendo las amenazas tanto inminentes como estratégicas que Hezbolá aún representa, con la finalidad de devolver, dijo, la seguridad a los ciudadanos del norte de Israel, desplazados de sus casas.</p><p>Esta misma madrugada, tras el ataque contra Nasrala, Israel siguió bombardeando los suburbios meridionales de Beirut, controlados por Hezbolá. El Ejército urgió a los civiles abandonar ciertas áreas de Dahye donde, según dijo, la milicia-partido chií escondía \"misiles antibuque incrustados debajo de seis edificios residenciales\".</p><p>\"Hezbolá construyó y desarrolló (durante años) sistemas de misiles antibuque guiados y de precisión, originarios de Irán, con el objetivo de amenazar la libertad marítima internacional y los activos estratégicos de Israel y la región\", detalló hoy un comunicado castrense.</p><p>Hezbolá negó ayer, en un escueto comunicado, la presencia de armamento en los suburbios de Beirut, donde el Ejército de Israel ha seguido atacando en las últimas horas tras otra noche de intensos bombardeos que dejan, si cabe aún, un futuro más incierto en la región. </p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-28T12:31:59.991",
  "ttr": 145,
  "type": "article"
}