{
  "url": "https://www.montevideo.com.uy/Noticias/Charles-Carrera-sobre-presunto-delito--Si-tuviera-que-hacer-lo-mismo-lo-haria--uc901430",
  "title": "Charles Carrera sobre presunto delito: “Si tuviera que hacer lo mismo, lo haría”",
  "description": "Tipo pub                                    El dirigente del MPP apuntó contra el Partido Nacional y dijo que Heber tiene “un problema personal” con...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Charles-Carrera-sobre-presunto-delito--Si-tuviera-que-hacer-lo-mismo-lo-haria--uc901430",
    "https://www.montevideo.com.uy/Noticias/Charles-Carrera-sobre-presunto-delito--Si-tuviera-que-hacer-lo-mismo-lo-haria--uc901430?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901430="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/896137.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tipo pub</p>\n                                    <h2>El dirigente del MPP apuntó contra el Partido Nacional y dijo que Heber tiene “un problema personal” con él.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El senador del Frente Amplio Charles Carrera se refirió al pedido de desafuero que solicitó la Justicia al Parlamento por el uso del Hospital Policial. Carrera dio el aval para que un hombre, Víctor Hernández, se atendiera por tres años en el centro de salud pese a no ser policía. </p><p>Hernández quedó en silla de ruedas luego de recibir un disparo que se supone salió de una fiesta en la que había policías, en Rocha. Por su parte, en rueda de prensa en Melo (Cerro Largo), Carrera sostuvo: “Lo que hice, las definiciones de gobierno que se tomaron en 2012, hoy si estuviera en esa situación haría lo mismo”. </p><p>El legislador argumentó que las decisiones que se tomaron buscaban “hacerse cargo” de la situación de Hernández. </p><p>“Siempre que se haga un acto humanitario y se defienda a las grandes mayorías, yo como frenteamplista lo voy a apoyar, del partido que sea”, agregó el dirigente del Movimiento de Participación Popular (MPP). </p><p>Carrera consideró que el exministro del Interior Luis Alberto Heber tiene un problema “personal” con él, dado que lo denunció por la concesión del puerto de Montevideo cuando era secretario de Estado en el Ministerio de Transporte y Obras Públicas. </p><p>Sobre las críticas que han hecho los nacionalistas, el político recomendó “a los dirigentes del Partido Nacional que se preocupen por el Partido Nacional porque la verdad cada vez está más bajo en las encuestas”. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 52,
  "type": "article"
}