{
  "url": "https://www.elpais.com.uy/tvshow/teatro/juliano-nunes-el-coreografo-brasileno-que-encontro-inspiracion-en-uruguay-y-hace-estreno-mundial-con-el-bns",
  "title": "El brasileño de 33 años que se convirtió en estrella global, encontró inspiración en Uruguay y estrena en el BNS",
  "description": "El coreógrafo Juliano Nunes habla con El País de la creación de la suite \"Swan Lake\" que el Ballet Nacional del Sodre estrenará este miércoles para su tradicional gala. El programa se completa con “Minus 16” y el retiro de Rosina Gil.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/juliano-nunes-el-coreografo-brasileno-que-encontro-inspiracion-en-uruguay-y-hace-estreno-mundial-con-el-bns"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5a20823/2147483647/strip/true/crop/2000x972+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2F57%2F7dab510d44ee9320f6a59a7adfd4%2Fako03061.jpg",
  "content": "<div>\n<p>El coreógrafo brasileño <b>Juliano Nunes</b> se sentía bloqueado. Una tarde, luego del ensayo con el <b>Ballet Nacional del Sodre</b>, caminaba por la rambla montevideana cuando vio un aguaviva. En un momento levantó los brazos e hizo un movimiento con las manos, como si fuera la medusa cuando sube. Entonces llegó la inspiración, dice el creador de <b><i>Suite Swan Lake</i></b><i>, </i>la puesta<b> </b>que tendrá su estreno mundial en Montevideo este miércoles, a cargo del <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/lo-que-hay-que-saber-de-el-mago-de-oz-del-ballet-nacional-del-sodre-elencos-funciones-y-por-que-verlo\"><b>BNS</b></a>. “Si hubiera estado en el hotel, seguiría pensando qué voy a hacer”, agrega Nunes, sentado en una sala de ensayo del Auditorio Nacional Adela Reta.</p><p>Este estreno, que significará la <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/rosina-gil-se-retira-del-ballet-nacional-del-sodre-el-elogio-de-riccetto-su-futuro-y-cuando-es-su-ultimo-baile\">despedida de la bailarina Rosina Gil</a> de los escenarios, es parte de la gala que la compañía estatal realiza cada año y que consiste en traer propuestas de danza contemporánea. El espectáculo será doble y se completa con <i>Minus 16</i> del israelí Ohad Naharin, quien también explora nuevas formas de movimiento y ya se vio aquí; las funciones se realizarán en la sala mayor del Sodre, hasta el 1° de setiembre.</p><p>“No pienso en revolucionar o crear un lenguaje: yo creo lo que soy hoy. La semana próxima conoceré a otras personas y culturas y no sé qué estilo tendré. Mi estilo de ahora es este”, dice Nunes, uno de los nombres más importantes de la danza moderna y que con apenas 33 años ya ha creado espectáculos para los ballet de Canadá, Atlanta, Filadelfia, Islandia, Alemania. Londres, Zurich, Flandes, y la Escuela de Ópera de París.</p><div>\n<figure>\n<picture>\n<img alt=\"Juliano Nunes junto a bailarines del BNS.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e4fad27/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F46%2F63f30e9f4ddb8c2da0c2f6a15a8c%2Fako03023.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cc3493d/2147483647/strip/true/crop/2000x1333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F46%2F63f30e9f4ddb8c2da0c2f6a15a8c%2Fako03023.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e4fad27/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ffd%2F46%2F63f30e9f4ddb8c2da0c2f6a15a8c%2Fako03023.jpg\" />\n</picture>\n<div>\n<figcaption>Juliano Nunes junto a bailarines del BNS.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Nunes y un inicio impensado en la danza</h3>\n<p></p>\n</div><p>Juliano Nunes nació en Brasil en 1990, en una familia de origen humilde que no tenía relación alguna con la danza. “Siempre pensé que era una persona muy solitaria, depresiva, y todo cambió gracias a mi madre, que es peluquera”, cuenta.</p><p>Juliano tenía 16 años y su madre estaba peinando a una bailarina cuando le preguntó si podía darle clases a su hijo, a quien veía desnorteado. “La bailarina me miró y dijo: ‘tu vas a hacer ballet’”, recuerda.</p><p>Él sabía que empezar a estudiar ballet con 16 años no era lo más convencional, pero igual fue. “En esa primera clase de ballet, toda esa soledad se fue y entendí lo que me pasaba”, resume hoy.</p><p>Estudió dos años y, cuando se debatía entre empezar Diseño Industrial y seguir en la danza, siguió su instinto y, sin ninguna expectativa, se anotó a un festival en Brasilia junto 300 bailarines, en el que los tres mejores recibirían una beca para estudiar en Alemania. “Sé que no tengo los pies ni la flexibilidad, pero tengo la mente. Sé que hay algo en mí que necesita ser trabajado y quiero hacerlo\", le dijo a los jurados. Los convenció.</p><p>Desde entonces, cada vez que un maestro llegaba para presentar una coreografía, Nunes podía verla en su mente, más allá de que todavía no se sentía confiado para encarar sus propias creaciones. “Sabía que necesitaba aprender, bailar, conocer personas y direcciones de otras compañías, porque hay que saber cómo se trabaja en el mundo. Cuando cumplí ocho como bailarín (<i>NdR</i>: <i>fue parte del Ballet Real de Flanders, el Leipzig Opera Ballet, el Teatro Estatal de Karlsruhe, y la compañía de danza de Stuttgart</i>), en 2017, me fui para ser coreógrafo\", dice.</p><p>Por eso, siente que hacer una suite de <b><i>El lago de los cisnes</i></b> es una enorme responsabilidad. “Hay gente que dice que no se puede tocar una pieza tan clásica, pero me siento seguro y fuerte en mi opinión”, dice. “Dije que sí una vez que me sentí completamente preparado. Entonces no hubo dudas ni inseguridad alguna\".</p><p><b>—En tus redes sociales mostraste un pequeño ensayo de esta suite de <i>El lago de los cisnes</i> que preparaste para el Ballet Nacional del Sodre. ¿Cómo es rehacer un ballet tan icónico?</b><br />—Tenía como sueño hacer una<b> suite de El lago de los cisnes</b>, porque la música es increíble, pero para hacerlo tenés que tener cojones, porque es mucha responsabilidad. La gente tiene una idea muy clásica de la obra y siempre he escuchado la música de una manera muy distinta. Los instrumentos, la pasión que Tchaikovski conecta en la música, es una carta a un amor imposible, y por eso creó una fantasía para describir lo que quería. Tengo eso en mí también. Tengo cosas que intento describir, encontrar traducciones para hablar de mis sentimientos. Antes no, pero ahora me siento preparado, porque mi trabajo es comunicar la historia de dónde venimos. En mi caso es una mezcla de danza clásica y contemporánea, porque mi danza y coreografía es una mezcla de todo. No puedes barrer con todo lo anterior, tienes que reconocer la historia e ir para adelante. Si no, no se avanza.</p><p><b>—¿Por qué estrenás este espectáculo con el BNS?</b><br />—Porque quería hacer un <i>Lago</i> con una compañía de latinoamérica, porque soy brasileño y en Europa o Estados Unidos falta este calor, esta cosa de abajo, una idea sobre la vida más tranquila. Y no quería hacer un<i> Lago </i>clásico, y cuando me llamó María (Noel Riccetto) le dije: “tengo esta idea, y creo es el momento indicado”.</p><p><b>—Imagino que es un título que asusta, porque está muy presente en la mente de la gente.</b><br />—Sí, y me asustó por mucho tiempo. He tenido la posibilidad de trabajar en muchos lugares, de tener la experiencia, conocer personas y sacar lo mejor. Soy una persona que escucha mucho su intuición, y eso me indica que es el momento justo. Esta producción pasa porque tiene que ocurrir.</p><div>\n<figure>\n<picture>\n<img alt=\"Bailarines del BNS en un ensayo con Juliano Nunes.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2e6b0ba/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F28%2F403d4d024205b3916f99422446ee%2Fako03083-1.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c7ae864/2147483647/strip/true/crop/2000x1333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F28%2F403d4d024205b3916f99422446ee%2Fako03083-1.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2e6b0ba/2147483647/strip/true/crop/2000x1333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F63%2F28%2F403d4d024205b3916f99422446ee%2Fako03083-1.jpg\" />\n</picture>\n<div>\n<figcaption>Bailarines del BNS en un ensayo con Juliano Nunes.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p><b>—Hace dos años estuviste en Filadelfia como coreógrafo residente, y este año estuviste en Roma como coreógrafo \"freelance\". ¿Cómo es este concepto nuevo?</b><br />—Es muy loco. Lo que no tengo idea es a dónde voy, porque no sabes la real situación, y cuando viajas a otro país, tienes gente que te saluda en cualquier parte del mundo. Esas son cosas que me ponen a pensar qué locura, porque el arte te hace cambiar todo el mundo. Y el arte puede hablar de cosas muy difíciles. Hoy siento que antes estaba jugando, buscando la perfección, y no hay perfección, hay momentos.</p><p><b>—Vivís en un avión. ¿Es muy solitaria esta vida?</b><br />—Antes sí, porque estaba muy obsesionado con crear, hacer, formar un nombre. Ahora no más. Estoy feliz de estar en Uruguay, pasear por la rambla, conocer personas muy lindas (<i>NdR: esta entrevista se realizó en febrero</i>). Antes iba del estudio al hotel, así todos los días, y no tenía la sensibilidad de ver que las cosas más simples son las más inspiradoras. Hoy no me siento solitario, estoy feliz conmigo mismo. El mundo está muy descontrolado, hay mucha gente que solo piensa en sí misma, pero las cosas lindas solo necesitan de una persona para que inicien. Podemos empezar un nuevo movimiento, y me siento responsable de introducir una nueva idea en la danza. Puede que en 10 años otros creadores tomen esta inspiración, mi filosofía y metodología de trabajo, para hacer cosas mejores. No es estar mil horas y repetir todo: es estar presente, conectar el cuerpo con el alma. Las personas no hablan de esto, solo buscan que la pierna suba, que salga el giro, que el hombro esté para atrás y el pecho para adentro, cosas muy superficiales. La manera de hacer que esto sea verdadero es haciendo que la mente y el cuerpo caminen al lado, porque el tiempo cambia cuando estás conectado.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/maria-noel-riccetto-confirmo-que-esta-embarazada-y-espera-a-su-primer-hijo-no-podemos-estar-mas-felices\">\nMaría Noel Riccetto confirmó que está embarazada y espera a su primer hijo: \"No podemos estar más felices\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/rosina-gil-se-retira-del-ballet-nacional-del-sodre-el-elogio-de-riccetto-su-futuro-y-cuando-es-su-ultimo-baile\">\nRosina Gil se retira del Ballet Nacional del Sodre: el elogio de Riccetto, su futuro y cuándo es su último baile\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/que-hay-para-ver-en-la-semana-tres-peliculas-que-prometen-festin-de-teatro-y-los-ultimos-bailes-de-rosina-gil\">\n¿Qué hay para ver en la semana? Tres películas que prometen, festín de teatro y los últimos bailes de Rosina Gil\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-lauber",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-20T21:05:36.067",
  "ttr": 260,
  "type": "article"
}