{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-ONU-alerta-sobre-la-avalancha-de-imagenes-de-abuso-sexual-a-menores-creadas-con-IA-uc905346",
  "title": "La ONU alerta sobre la avalancha de imágenes de abuso sexual a menores creadas con IA",
  "description": "La enorme cantidad de imágenes de abuso sexual infantil creadas con inteligencia artificial (IA) amenaza con desbordar la capacidad policial en algunos Estados y dificulta los esfuerzos para identificar a las...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-ONU-alerta-sobre-la-avalancha-de-imagenes-de-abuso-sexual-a-menores-creadas-con-IA-uc905346",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-ONU-alerta-sobre-la-avalancha-de-imagenes-de-abuso-sexual-a-menores-creadas-con-IA-uc905346?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905346="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202306/_W933_80/848012.jpg",
  "content": "<div>\n                              \t<p>La enorme cantidad de\nimágenes de abuso sexual infantil creadas con inteligencia artificial (IA)\namenaza con desbordar la capacidad policial en algunos Estados y dificulta los\nesfuerzos para identificar a las víctimas, alerta la principal experta de Naciones\nUnidas en cibercriminalidad.</p><p>“El problema no es solo\nla cantidad de material generado, sino también la dificultad que representa\npara las investigaciones”, explica a <em>EFE</em> en una entrevista Nayelly Loya\nMarin, jefa del Programa Global contra el Ciberdelito de la Oficina de la ONU\ncontra la Droga y el Delito (ONUDD).</p><p><strong>Identificar y perseguir</strong></p><p>“Es mucho más\ncomplicado identificar qué imágenes son reales y cuáles han sido alteradas o\ncreadas con inteligencia artificial, lo que obstaculiza la identificación tanto\nde las víctimas como de los perpetradores”, agrega la experta mexicana.</p><p>La IA no solo\nincrementa de forma exponencial el volumen de contenido ilegal, sino que\ntambién perpetúa el daño a las víctimas, subraya Loya Marin.</p><p>Las imágenes de menores\nque han sufrido abusos pueden ser utilizadas para generar nuevo material, lo\nque implica una constante “revictimización”.</p><p>“Esto perpetúa el\nsufrimiento de las víctimas, quienes ven su imagen utilizada repetidamente en\ncontextos abusivos”, resume la experta.</p><p>El perfil de los\ncriminales involucrados en la creación y distribución de imágenes de abuso\nsexual infantil es muy variado, aunque en su inmensa mayoría son hombres.</p><p>Existen redes\ncriminales que producen este contenido de manera sistemática y que, según Loya\nMarin, suelen estar vinculadas a la trata de personas y la explotación sexual,\ngrabando y distribuyendo material como una extensión de los delitos que ya\ncometen en el mundo físico.</p><p>Pero ahora el problema\nse multiplica por la capacidad casi infinita de la IA para crear nuevo material\na partir de imágenes ya existentes.</p><p>“Esto va a tener un\nfuerte impacto en la capacidad de investigación de las fuerzas policiales”,\nsostiene Loya Marin, subrayando que ya de por sí la investigación de este tipo\nde delitos es una de las áreas más complicadas para las fuerzas de seguridad.</p><p>Desde la pandemia de la\nCovid el material de abuso sexual infantil ha crecido de manera alarmante, y la\ninteligencia artificial permite ahora generar contenido de forma sencilla.</p><p>El uso de IA permite,\npor ejemplo, manipular imágenes de menores, desnudándolos o alterándolas para\ncrear contenido sexualizado, lo que amplía la cantidad de material en\ncirculación.</p><p>“Hemos visto casos de\njóvenes que, utilizando versiones gratuitas de estas herramientas, crean nuevo\ncontenido manipulando fotos que originalmente no tenían connotación sexual,\nconvirtiéndose en ofensores sin saber que era un delito”, indica Loya Marin.</p><p>En este contexto, las\ngrandes plataformas tecnológicas juegan un papel crucial y deben actuar de\nforma ética y responsable, destaca la responsable de la ONU.</p><p>La aplicación de\ntecnologías como el encriptado del material que se comparte en grupos cerrados\nde redes sociales supone un enorme problema para las fuerzas de seguridad y\ndificulta la detección de contenido ilegal.</p><p>“El encriptado impide\nque las autoridades accedan al contenido en ciertos grupos privados, lo que\nhace más complicado identificar y detener el intercambio de este tipo de\nmaterial”, advierte.</p><p><strong>Un ciberdelito sin\nfronteras</strong></p><p>Además de los desafíos\ntecnológicos, Loya Marin destaca también la importancia de la cooperación\ninternacional y, en este aspecto, el papel que jugará la nueva Convención\ncontra la ciberdelincuencia de la ONU.</p><p>“El crimen en el\nciberespacio no conoce fronteras, y muchas veces las víctimas están en un país,\nel perpetrador en otro, y el contenido en un servidor en un tercer país”,\nsubraya la experta.</p><p>Esa Convención, que en\ndiciembre puede ser aprobada por la Asamblea General de la ONU, debe ser\nratificada por 40 Estados para que entre en vigor, lo que llevará un tiempo.</p><p>El borrador del\ndocumento aborda de forma específica el tema del “material de explotación y\nabuso infantil”, una definición que, según Loya Marin, refleja mejor la\nnaturaleza del delito que el término de “pornografía infantil”.</p><p>Para la experta ese\ntérmino puede generar confusión porque podría dar a entender algún tipo de\nconsentimiento, algo que no es posible en un menor.</p><p>La Onudd, a través de\nsu Programa Global contra el Ciberdelito, apoya a los Estados proporcionando\nasistencia técnica, capacitación, facilitando equipos y promoviendo la\ncooperación internacional tanto en la prevención como en la investigación,\ndestaca la experta.</p><p>En el caso de América\nLatina, Loya Marin señala que existen problemas en el acceso a tecnología\navanzada y software especializado, cuyo costo es elevado.</p><p>Loya Marin destaca\ntambién que la IA puede ser una herramienta poderosa para luchar contra el\ncrimen.</p><p>Esta tecnología puede\nanalizar grandes volúmenes de datos y ayudar a las fuerzas de seguridad a\nidentificar patrones y acelerar las investigaciones.</p><p>“La clave está en cómo\nse entrena y diseña esta tecnología”, concluye.</p><p><em>EFE / Luis Lidón</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 152,
  "type": "article"
}