{
  "url": "https://www.elobservador.com.uy/nota/el-fmi-estimo-que-la-economia-mundial-crecera-un-3-1-durante-este-ano-202413015613/amp",
  "title": "El FMI estimó que la economía mundial crecerá un 3,1% durante este año",
  "description": "El Fondo Monetario Internacional (FMI) proyectó que el producto mundial se expandirá un 3,1% durante este año, estimación que supone una mejora de 0,2 puntos porcentuales con relación a la última previsión,...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-fmi-estimo-que-la-economia-mundial-crecera-un-3-1-durante-este-ano-202413015613",
    "https://www.elobservador.com.uy/nota/el-fmi-estimo-que-la-economia-mundial-crecera-un-3-1-durante-este-ano-202413015613/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706637893856.jpg?&cw=600&ch=365",
  "content": "<p>El Fondo Monetario Internacional (FMI) proyectó que el producto mundial se expandirá un 3,1% durante este año, estimación que supone una mejora de 0,2 puntos porcentuales con relación a la última previsión, dinámica que explica –según el organismo– el mayor optimismo que existe entre las principales economías, que conseguirán bajar la inflación sin caer en recesión.</p><div><p>De acuerdo al reporte sobre Perspectivas Económicas Mundiales, el alza de la proyección responde a una “resiliencia mayor que la esperada en Estados Unidos y en otras economías emergentes y en desarrollo, así como el estímulo fiscal en China”.</p><p>El organismo, sin embargo, advirtió que la expansión esperada tanto para este año como para el próximo es menor al promedio histórico registrado entre 2000 y 2019, cuando el mundo crecía en torno al 3,8% anual.</p><p>Los analistas del FMI señalaron que la ralentización se debe a las “elevadas tasas de interés de los bancos centrales para combatir la inflación, la reducción de los estímulos fiscales y los altos niveles de endeudamiento, así como a un bajo crecimiento subyacente de la productividad”.</p><p>Con relación a los países que el organismo toma en cuenta en su estudio, el informe proyecta un crecimiento del 2,1% para Estados Unidos durante este año, lo que representa 0,6 puntos porcentuales más de lo estimado originalmente en base a un consumo mayor al esperado, aunque menor al 2,5% de 2023 por el impacto en la demanda debido a los incrementos de las tasas.</p><p>El informe agrega que la Eurozona avanzaría un 0,9%, con proyecciones del 0,5% para Alemania, del 1% para Francia, del 0,7% para Italia y del 1,5% para España. Si se toman únicamente a los países considerados como “avanzados”, estos crecerían 2,1%, pero por debajo del 4,1% de las “economías emergentes y en desarrollo”.</p><p>En el caso de China, su crecimiento del 5,2% de 2023, uno de los menores en décadas, se desaceleraría aún más este año al 4,6%, pese a ser mejor que el 4,2% originalmente proyectado, mientras que India avanzaría 6,5%.</p><p>En Latinoamérica y el Caribe, en tanto, la expansión de la economía se desaceleraría del 2,5% que marcó en 2023 al 1,9% en 2024, un descenso de 0,4 puntos porcentuales frente a lo originalmente previsto, mayormente debido a la revisión a la baja de la Argentina, que registraría una contracción del 2,8%. No obstante, la expansión de la región volvería a ser del 2,5% en 2025.</p><p>En cuanto a la inflación global, el FMI prevé un avance de los precios del 5,8% para este año y del 4,4% para 2025, con una desaceleración más fuerte en las economías avanzadas respecto de las emergentes.</p><p>Los pronósticos asumen que los precios de las <em>commodities</em> seguirán bajando este año y el próximo, y que las tasas de interés comenzarán a reducirse desde mediados de este año, como en los casos de la Reserva Federal de Estados Unidos, el Banco Central Europeo y el Banco de Inglaterra.</p><p>“Con la desinflación y un crecimiento sólido, las positividades de un aterrizaje duro se redujeron, y los riesgos al crecimiento global están balanceados”, indicó el FMI. En otras palabras: muchos países lograrían un “aterrizaje suave” de sus economías al conseguir reducir la inflación subiendo las tasas de interés, sin generar una recesión.</p><p>De todos modos, el FMI advirtió sobre diversos riesgos, como la posibilidad de “nuevas escaladas de los precios de las <em>commodities</em> por shocks geopolíticos, la continuidad de los ataques en el mar Rojo”, una “persistencia en la inflación subyacente” que llevaría a mantener tasas altas por más tiempo y una “profundización de las complicaciones del sector inmobiliario en China”.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-30T18:06:13.775Z",
  "ttr": 118,
  "type": "article"
}