{
  "url": "https://www.elpais.com.uy/mundo/argentina/estela-de-carlotto-denuncio-que-tiene-intervenido-el-telefono-estan-escuchando-y-no-quieren-que-hablemos",
  "title": "Estela de Carlotto denunció que tiene intervenido el teléfono: \"Están escuchando y no quieren que hablemos\"",
  "description": "La presidenta de Abuelas de Plaza de Mayo debió interrumpir una entrevista porque se oía el sonido de un discado. \"Se está demostrando la clase de situaciones que estamos pasando\", lamentó.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/estela-de-carlotto-denuncio-que-tiene-intervenido-el-telefono-estan-escuchando-y-no-quieren-que-hablemos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7b4ab50/2147483647/strip/true/crop/1360x661+0+52/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F09%2F59b37999d837e.jpeg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br /><b>Estela de Carlotto</b>, presidenta de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/abuelas-de-plaza-de-mayo\"><b>Abuelas de Plaza de Mayo</b></a>, debió interrumpir una entrevista telefónica en un programa de radio y <b>denunció que tiene el teléfono intervenido</b>.</p><p>Cuando la referente de derechos humanos quiso responder una de las preguntas,<b> se comenzaron a escuchar extraños sonidos</b>. Inmediatamente después denunció que tiene el teléfono fijo intervenido.</p><p>El intercambio de Carlotto en <i>Radio Delta </i>rápidamente se replicó en redes y quien lo compartió fue el expresidente<b> Alberto Fernández</b>, que se quejó por esta supuesta <b>intromisión ilegal</b>.</p><p>Todo se desató cuando, de un momento a otro, mientras la titular de Abuelas hablaba, se oyó un ruido similar al que ocurre cuando alguien<b> disca un teléfono</b>. Eso se replicó en varias oportunidades y terminó con la charla antes de tiempo.</p><p>“¿Hola? Saben que mi teléfono... Estoy escuchándolos con varios que me han llamado. Está evidentemente intervenido y <b>hay unos ruiditos</b>”, aseguró Carlotto.</p><p>Entonces la referente hablaba sobre el comunicado que emitieron desde la agrupación <b>H.I.J.O.S. </b>con el que denunciaron un “<b>ataque político</b>” contra una militante, que fue <b>abusada sexualmente y golpeada</b> por dos personas que se entrometieron en su casa y pintaron la sigla “VLLC”, es decir, “<b>viva la libertad, carajo</b>”, como se identifican los seguidores del presidente<b> Javier Milei.</b></p><p>“Sí”, intentó Carlotto, pero volvieron los sonidos, que no cesaron. “¿Me escuchás? <b>Digan, digan que están intervenidos nuestros teléfonos.</b> No sé qué pasa, se enloqueció, está enojado el teléfono. Mirá, escuchá. No les conviene [que hable]. Nuestra presencia y nuestro trabajo es en paz, yo me sonrío”, siguió, siempre entre las interrupciones.</p><div>\n<figure>\n<picture>\n<img alt=\"Estela de Carlotto. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/63d8f8e/2147483647/strip/true/crop/800x601+0+0/resize/800x601!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5c430c67d7.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/7c134b9/2147483647/strip/true/crop/800x601+0+0/resize/1600x1202!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5c430c67d7.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/63d8f8e/2147483647/strip/true/crop/800x601+0+0/resize/800x601!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5c430c67d7.jpeg\" />\n</picture>\n<div>\n<figcaption>AFP - Ceremonia de Asuncion de Cristina Fernandez como presidenta argentina en su segundo periodo - POL - Government - Estela Carlotto, president of the \"abuelas de plaza de mayo\" (Grandmother of the Plaza de Mayo) is seen during Cristina Kirchner's inauguration ceremony in Buenos Aires, on December 10, 2011. President Cristina Kirchner was sworn in Saturday to a second four-year term at the peak of her popularity but with the country's booming economy shadowed by Europe's financial crisis. AFP PHOTO / Juan Mabromata\nARGENTINA-INAUGURATION-KIRCHNER - Buenos Aires - Buenos Aires - ARGENTINA - JUAN MABROMATA - mab/fb</figcaption><p>JUAN MABROMATA - AFP - AFP/AFP</p></div>\n</figure>\n</div><p>“Es gravísimo, es bueno que la gente se entere”, dijo la referente de derechos humanos, crítica del gobierno de<b> </b>Milei, que incluso deslizó que esta reiteración de los “discados” podría ser adrede: “Es un [teléfono] fijo, claro... Está intervenido, entonces <b>están escuchando y no quieren que hablemos</b>”.</p><p>Antes de cortar, pidió “libertad de acción” en la intimidad y para cerrar dijo: “Con esto se está demostrando la clase de situaciones que estamos pasando en la <b>Argentina. </b>No importa, nos vemos, nos vemos”.</p><div>\n<p>\n</p><h3>El vocero dijo que está “cansado de que se le corten las llamadas de WhatsApp”</h3>\n<p></p>\n</div><p>Consultado por el tema, el vocero presidencial, <b>Manuel Adorni</b>, primero aseguró no estar al tanto. “<b>¿Le intervinieron el teléfono?</b> La verdad es que no lo sé”, deslizó.</p><p>“Entiendo que si es un tema ilegal, la Justicia investigará. Y si ha pasado eso y si no ha pasado... La verdad es que yo <b>estoy cansado de que se me corten las llamadas de WhatsApp </b>y de tener problemas para comunicarme, es un tema que tenemos que resolver también en la Argentina, el de las <b>fallas en la comunicación</b>. Por supuesto que, en tal caso, entiendo que habrá una denuncia; y que la Justicia investigue”, indicó en su tradicional conferencia de prensa, pese a que la conversación de De Carlotto fue por un fijo.</p><div>\n<p>\n</p><h3>Di Tullio y otra denuncia</h3>\n<p></p>\n</div><p>Esta semana, en tanto, la senadora kirchnerista <b>Juliana Di Tullio </b>también denunció tareas de espionaje ilegal sobre su teléfono y apuntó a la <b>Agencia Federal de Inteligencia (AFI).</b></p><p>“Hola Agencia AFI, ojalá que<b> pincharme el teléfono</b> les sirva para algo más que escuchar mis puteadas al Gobierno. Amén de mis conversaciones personales, claro. Hace añares que tengo el mismo número y me niego a entregarles mi vida”, expresó contra el organismo que lidera<b> </b>Silvestre Sívori, bajo el comando del jefe de Gabinete, Nicolás Posse.</p><div>\n<blockquote><div><p>Toda pinchadura de teléfono, además de ser ilegal y de obligarme a hacer las denuncias, se hace c/ la $ de los “pagadores de impuestos”. </p><p>¿Por qué no corta la GRAN CAJA de los gastos reservados de la <a target=\"_blank\" href=\"https://twitter.com/AgenciaAfi?ref_src=twsrc%5Etfw\">@AgenciaAfi</a> y le paga los remedios a los pacientes graves? Pte <a target=\"_blank\" href=\"https://twitter.com/JMilei?ref_src=twsrc%5Etfw\">@JMilei</a></p></div>— Juliana di Tullio (@ditulliojuli) <a target=\"_blank\" href=\"https://twitter.com/ditulliojuli/status/1770097396841652252?ref_src=twsrc%5Etfw\">March 19, 2024</a></blockquote>\n</div><p>Sin embargo, la dirigente opositora no dio más detalles, ya que alegó que por su participación años anteriores en la Comisión Bicameral de Fiscalización de los Organismos y Actividades de Inteligencia debe guardar secreto.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-22T16:00:28.43",
  "ttr": 151,
  "type": "article"
}