{
  "url": "https://www.montevideo.com.uy/Noticias/Sigue-polemica-entre-FA-y-PC-por-utilizacion-de-batllismo--Es-de-la-gente--dijo-Amado-uc886002",
  "title": "Sigue polémica entre FA y PC por utilización de “batllismo”: “Es de la gente”, dijo Amado",
  "description": "No la pasan bien, eh                                    El prosecretario del Partido Colorado pidió a la Corte Electoral que “prohíba el uso” de expresiones vinculadas con la corriente...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Sigue-polemica-entre-FA-y-PC-por-utilizacion-de-batllismo--Es-de-la-gente--dijo-Amado-uc886002",
    "https://www.montevideo.com.uy/Noticias/Sigue-polemica-entre-FA-y-PC-por-utilizacion-de-batllismo--Es-de-la-gente--dijo-Amado-uc886002?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886002="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878616.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No la pasan bien, eh</p>\n                                    <h2>El prosecretario del Partido Colorado pidió a la Corte Electoral que “prohíba el uso” de expresiones vinculadas con la corriente política.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El prosecretario\ngeneral del Partido Colorado (PC), Gustavo Osta, presentó este viernes <a href=\"https://www.montevideo.com.uy/Noticias/Partido-Colorado-denunciara-a-Amado-y-Franzini-Batlle-por-uso-indebido-de-batllismo--uc885566\" target=\"_blank\">una\ndenuncia ante la Corte Electoral contra Fernando Amado y José Franzini Batlle por el “uso de la simbología” del “batllismo”</a>.</p><p>“Manifiesto\nla preocupación del cuerpo que represento \npor la campaña de las agrupaciones Avanza Diferente y República\nBatllista que actúa dentro del conglomerado Espacio Socialdemócrata Amplio del\nlema Frente Amplio [FA] y de los dirigentes de dicho partido Sres. Fernando\nAmado y <a href=\"https://www.montevideo.com.uy/Noticias/Franzini-Batlle-y-su-nuevo-sector-Republica-Batllista-ingresan-al-FA-junto-a-Michelini-uc882535?_gl=1*1mncnoo*_ga*MTU1MzczMjkwMi4xNjg5ODA2NjIx*_ga_1CV7BQE5SK*MTcxMzUzMDQ2Ny4zNjcuMC4xNzEzNTMwNDc1LjAuMC4w\" target=\"_blank\">José\nPablo Franzini</a> ante el uso constante de simbología que corresponde única y\nexclusivamente al lema Partido Colorado, en este caso mediante la emisión de un\nnuevo video que hace uso reiterado de dicha simbología así como la presentación\nde una novel agrupación”, reza el documento —al que accedió <em>Montevideo Portal</em>—\npresentado ante el presidente de la Corte, Wilfredo Penco.</p><p>El “<a href=\"https://www.montevideo.com.uy/Noticias/La-revancha-de-Amado-su-nuevo-spot-con-Batlle-y-Ordonez-que-ya-tiene-criticas-coloradas-uc884307\" target=\"_blank\">nuevo\nvideo</a>” al que Osta refiere es un clip que Amado publicó en sus redes\nsociales, en el que plantea la interrogante “¿Te imaginás un Uruguay sin\nbatllismo?” y asegura que va a “dejar el alma en la cancha para que el\nBatllismo vuelva a construir futuro desde el gobierno”.</p><blockquote><p>¿Te imaginas el Uruguay sin Batllismo? Nosotros no!!! Vamos a dejar el alma en la cancha para que el Batllismo vuelva a construir futuro desde el gobierno <a target=\"_blank\" href=\"https://t.co/SLzd8jVeWY\">pic.twitter.com/SLzd8jVeWY</a></p>— Fernando Amado (@fernando_amado) <a target=\"_blank\" href=\"https://twitter.com/fernando_amado/status/1775232996246704451?ref_src=twsrc%5Etfw\">April 2, 2024</a></blockquote> <p>Amado, líder de la Unión de Izquierda Republicana (UNIR) y\nactual director de la División de Turismo de la Intendencia de Montevideo\n(IM), <a href=\"https://www.montevideo.com.uy/Noticias/-Honestamente-con-Yamandu-de-esto-no-hablamos--dijo-Amado-tras-definir-apoyo-a-Orsi-uc885235\" target=\"_blank\">anunció la semana pasada su apoyo al precandidato\nfrenteamplista Yamandú Orsi</a>. El dirigente se ha identificado batllista y ha\nusado la imagen de José Batlle y Ordóñez en repetidas ocasiones.</p><p>De esta manera, el prosecretario general del PC expresa en\nel escrito presentado ante la Corte que “la condición de ‘batllistas’ es de una singularidad absoluta y\nresponde, naturalmente, a la pertenencia partidaria, a la condición ideológica\ny a la permanencia icónica de la figura de José Batlle y Ordoñez”. Osta argumenta,\ntambién, que el expresidente fue “promotor de las ideas de justicia social y\nlibertad”, que “son la esencia” de la “ideología colorada y batllista”.</p><p>“Nuestra autoridad partidaria considera de su derecho\nsolicitar a la Corte Electoral, en el marco legal vigente, que disponga la\nprohibición del uso de la expresión ‘batllistas’, ‘batllismo’ y cualquier definición\nsimilar fuera del lema Partido Colorado”.</p><p>A su vez, Osta\nsostiene en el texto que entiende “adecuado” que “se ponga en conocimiento” al\nFA de dicha denuncia.</p><p><strong>La contracara</strong></p><p>Por su parte,\nAmado tuiteó este viernes que “el batllismo es de la gente”.</p><p>“Felizmente\nlas mayorías ciudadanas están impregnadas de las ideas de Don Pepe. Esas mismas\nmayorías no están en el PC, vienen emigrando de él hace décadas (dirigentes y\nvotantes)”, escribió en X (antes Twitter) el dirigente, en respuesta al <em>Correo\nde los viernes</em> del expresidente de la República Julio María Sanguinetti.</p><p>En su escrito, titulado “El batllismo es colorado”, <a href=\"https://www.montevideo.com.uy/Noticias/Sanguinetti-critico-a-quienes-tras-fracasos-politicos-fueron-al-FA-e-invocan-a-Batlle-uc885939\" target=\"_blank\">Sanguinetti\ndijo que “una vez más” su partido “tiene que salir a defender sus símbolos\nfrente a algunos ciudadanos que en su tiempo integraron sus filas</a> y, luego\nde fracasos políticos, enrumbaron su vida hacia el Frente Amplio”.</p><p>“No somos pocos presidente, usted lo sabe mejor que nadie”,\nconcluyó Amado.</p><blockquote><p>El Batllismo es de la GENTE.<br />Felizmente las mayorías ciudadanas están impregnadas de las ideas de Don Pepe. Esas mismas mayorías no están en el PC, vienen emigrando de él hace décadas (dirigentes y votantes) <br />No somos pocos Presidente <a target=\"_blank\" href=\"https://twitter.com/JMaSanguinetti?ref_src=twsrc%5Etfw\">@JMaSanguinetti</a><br />Usted lo sabe mejor que nadie <a target=\"_blank\" href=\"https://t.co/EiCIKnYMZK\">https://t.co/EiCIKnYMZK</a></p>— Fernando Amado (@fernando_amado) <a target=\"_blank\" href=\"https://twitter.com/fernando_amado/status/1781368046990299311?ref_src=twsrc%5Etfw\">April 19, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 120,
  "type": "article"
}