{
  "url": "https://www.montevideo.com.uy/Noticias/-Nos-planteamos-que-gobierne-la-honestidad--dijo-Orsi-en-proclamacion-la-formula-del-FA-uc896070",
  "title": "“Nos planteamos que gobierne la honestidad”, dijo Orsi en proclamación la fórmula del FA",
  "description": "Menos de tres meses                                    La Convención Nacional del Frente Amplio ratificó la dupla del exintendente canario y Carolina Cosse de cara a las elecciones...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Nos-planteamos-que-gobierne-la-honestidad--dijo-Orsi-en-proclamacion-la-formula-del-FA-uc896070",
    "https://www.montevideo.com.uy/Noticias/-Nos-planteamos-que-gobierne-la-honestidad--dijo-Orsi-en-proclamacion-la-formula-del-FA-uc896070?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896070="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890309.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Menos de tres meses</p>\n                                    <h2>La Convención Nacional del Frente Amplio ratificó la dupla del exintendente canario y Carolina Cosse de cara a las elecciones nacionales.</h2>\n                                </div> \n                                <div>\n                              \t<p>La\nConvención Nacional del Frente Amplio proclamó este sábado la fórmula\npresidencial de cara a las elecciones de octubre. En el acto realizado en el\nTeatro el Galpón, el candidato de la fuerza política, Yamandú Orsi, habló del\nvalor “que tiene que ser la guía” de las acciones de una eventual gestión suya:\n“Hoy nos planteamos que gobierne la honestidad”.</p><p>“A la\nhonestidad podemos enfocarle varias aristas; es la que nace y vive en nuestras\nconvicciones partidarias, la que nos gusta, y la que no tenemos vergüenza de\nmostrar” dijo Orsi, que agregó que identifica al Frente Amplio “como el partido\nde la gente que se levanta todos los días a trabajar”.</p><p>“Serán\ntrabajadores, serán empresarios, pero le ponen el hombro a esta sociedad para\nlevantarla. Es el partido que hace autocrítica y que tiene, como mecanismo permanente,\nun análisis de lo que está haciendo y eso nos permite corregir el rumbo cuando\nalgo nos pasa. Es el partido que se anima permanentemente contra toda\nadversidad”, afirmó.</p><p>Orsi dijo\nque su partido no va a ser uno que ponga “justificaciones” o que vaya “a buscar\nafuera las cosas” sino que se va a “hacer cargo”, porque no hacerlo le da\ndesesperanza a los ciudadanos.</p><p>“Queremos\nganar, deseamos, precisamos ganar; pero ganar también es una decisión\nconsciente, es ganar para cambiar la suerte de nuestro pueblo”, sostuvo el\ncandidato presidencial.</p><p>Antes de la\nalocusión de Orsi, su compañera de fórmula y aspirante a vicepresidente,\nCarolina Cosse, recalcó: “Yamandú será nuestro próximo presidente”.</p><blockquote><div><p>VENIMOS A UNIR</p><p>Hay un pueblo que necesita esperanza y está ahí afuera, hay un valor que tiene que ser la guía de nuestras acciones y es la honestidad.</p><p>Hay una fórmula con un programa que se nutre de los sueños de las y los uruguayos</p><p>Yamandú y Carolina para avanzar hacia la… <a target=\"_blank\" href=\"https://t.co/dJpMJjYSoA\">pic.twitter.com/dJpMJjYSoA</a></p></div>— Frente Amplio (@Frente_Amplio) <a target=\"_blank\" href=\"https://twitter.com/Frente_Amplio/status/1819769993954783590?ref_src=twsrc%5Etfw\">August 3, 2024</a></blockquote> <p>Por su\nparte, sobre la fórmula, Orsi dijo al principio de su discurso: “Con orgullo y\ncon alegría digo: la fórmula nos representa en el corazón, porque nos sentimos\ntodos parte de algo que es mucho más grande y que viene de muy lejos y que\nconfluyó en una interna en la que todos los sectores y grupos metieron todo\npara que el FA fuer  muy bien votado y a\npesar de que le decíamos al presidente, don Fernando Pereira, cuando decía lo\nde los 400.000 votos, le ganamos incluso y pasamos y superamos sus expectativas”.\n</p><p>“Cuando sus\ncreadores, allá en el 71, lo imaginaron (al Frente Amplio) y el general Seregni\nlo decía claramente, esto no es la suma, ni siquiera el entrevero, o una licuadora\nde ideas y corrientes. Síntesis, seguimos siendo síntesis. Ustedes son esta\nsíntesis. Quienes nos toca estar donde estamos, somos parte de esta síntesis”,\nafirmó Orsi sobre su partido.</p><p>“En el\nfondo y no tan en el fondo, los partidos son cosa seria y hay que tratarlos\ncomo tales. Y hay que respetarlos. Hay que cuidarlos a los partidos políticos,\nporque los partidos políticos uruguayos, que con tanto orgullo esgrimimos\nnuestro sistema en el mundo y que tanta tranquilidad nos brinda, tienen su\nhistoria, tienen su vida. Y tienen proyección o tienen proyectos. Cada\nciudadano adhiere a uno o a otro, pero hay que cuidarlos. No hay que\nmanosearlos y hay que sentir con nuestra gente qué es lo que nos pide, y no\npuede ser nunca una catapulta, no puede ser nunca un vehículo que nos lleve a\nresolver nuestras cuestiones personales, sino que es algo más profundo. Es la\nherramienta para la transformación, la herramienta para llevar adelante\nnuestras ideas cuando se trata de hacernos cargo de lo que le pasa a nuestro\npaís”, aseveró el aspirante a presidente.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/bfi5eDbn5og?si=VzWzdFDrq1cZ7N3K\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 127,
  "type": "article"
}