{
  "url": "https://www.montevideo.com.uy/Salud/Detectan-en-Alemania-nueva-variante-de-la-mpox-uc904032",
  "title": "Detectan en Alemania nueva variante de la mpox",
  "description": "Llegó                                    Si bien el caso fue diagnosticado en territorio alemán, las autoridades explicaron que el contagio se produjo en el...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Detectan-en-Alemania-nueva-variante-de-la-mpox-uc904032",
    "https://www.montevideo.com.uy/Salud/Detectan-en-Alemania-nueva-variante-de-la-mpox-uc904032?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904032="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202207/_W933_80/811285.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Llegó</p>\n                                    <h2>Si bien el caso fue diagnosticado en territorio alemán, las autoridades explicaron que el contagio se produjo en el extranjero.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un contagio con\nla nueva variante de mpox clade 1b fue detectada en Alemania por primera vez,\ninformó el martes el Instituto Robert Koch (RKI), una autoridad sanitaria.</p><p>\"El 18 de\noctubre de 2024 se detectó en Alemania una infección por mpox del nuevo clade\n1b, contraído en el extranjero\", indicó el RKI, añadiendo que \"el\nriesgo para la salud de la población en Alemania\" era \"bajo\".</p><p>El instituto, que\nno dio detalles sobre el paciente ni las circunstancias de la infección,\ndeclaró que observa la situación \"muy de cerca\" y señaló que\nadaptaría sus recomendaciones si fuera necesario.</p><p>Recordó que la\ntransmisión del mpox requiere \"un contacto físico cercano\".</p><p>El mpox,\nanteriormente conocido como viruela del mono, se propaga de los animales a los\nhumanos, pero también se transmite entre personas, causando fiebre, dolores\nmusculares y lesiones en la piel.</p><p>Desde hace varios\nmeses, un nuevo brote afecta a África. Los países con mayores cifras de\ninfección son la República Democrática del Congo, Burundi y Nigeria.</p><p>En total se\nregistraron 42.000 casos en África desde enero y alrededor de 1.100 personas\nmurieron por mpox, declaró la semana pasada la agencia sanitaria de la Unión\nAfricana, que advirtió que la epidemia está a punto de volverse\n\"incontrolable\" si no se toman medidas.</p><p>También se han\nreportado casos en Suecia y en varios países de Asia.</p><p>A principios de\noctubre se lanzó una campaña de vacunación en RDC, el país de África Central\nmás afectado por el virus en el mundo.</p><p>AFP</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 53,
  "type": "article"
}