{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-mercado-de-ventas-de-computadoras-camino-a-recuperarse-tras-la-caida-pospandemia-uc879123",
  "title": "El mercado de ventas de computadoras camino a recuperarse, tras la caída pospandemia",
  "description": "Cambio de chip                                    Un informe de una consultora señala que el mercado de este producto exhibe “signos de salud” por incremento en envíos de...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-mercado-de-ventas-de-computadoras-camino-a-recuperarse-tras-la-caida-pospandemia-uc879123",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/El-mercado-de-ventas-de-computadoras-camino-a-recuperarse-tras-la-caida-pospandemia-uc879123?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879123="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871170.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cambio de chip</p>\n                                    <h2>Un informe de una consultora señala que el mercado de este producto exhibe “signos de salud” por incremento en envíos de CPU.</h2>\n                                </div> \n                                <div>\n                              \t<p>El mercado de computadoras va camino a recuperarse, luego de haber tenido una caída pospandemia. Esto se desprende del incremento de envíos de CPU consignados por el informe de una consultora especializada en la industria.</p><p>Las ventas de este componente vital para las computadoras habían caída en 2022 a 54 millones de unidades, según consignó el medio <em>Extremetech </em>con base en un reporte de Jon Peddie Research (JPR).</p><p>Sin embargo, las cifras subieron un 7% cada trimestre y terminaron el cuarto trimestre de 2023 con 66 millones de unidades enviadas.</p><p>El sitio señala que la cifra de 66 millones supone 3,3 millones de CPU más de las que se vendieron en el estancamiento de finales de 2022.</p><p>El informe también considera que el incremento de las ventas es un aspecto positivo en un contexto complejo. Y que, por tanto, el mercado de computadoras muestra “signos de salud”.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 34,
  "type": "article"
}