{
  "url": "https://www.elpais.com.uy/mundo/argentina/javier-milei-recibio-a-nayib-bukele-y-mostraron-sintonia-en-asuntos-referidos-al-comercio-y-la-seguridad",
  "title": "Javier Milei recibió a Nayib Bukele y mostraron sintonía en asuntos referidos al comercio y la seguridad",
  "description": "El presidente de El Salvador se convirtió en el tercer mandatario extranjero en ser recibido por Milei en lo que va de su mandato. Antes pasaron Santiago Peña (Paraguay) y Luis Lacalle Pou (Uruguay).",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/javier-milei-recibio-a-nayib-bukele-y-mostraron-sintonia-en-asuntos-referidos-al-comercio-y-la-seguridad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8eaf063/2147483647/strip/true/crop/873x424+0+10/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2Fdc%2F482474d44d9493e0d06ab0ea1ef0%2Fnayib-bukele-y-javier-milei-en-la-casa-rosada.JPG",
  "content": "<div>\n<p><b><i>Por Jaime Rosemberg/La Nación (GDA)</i></b><br />Cuatro meses después de recibir al <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/javier-milei\">presidente argentino</a> <b>Javier Milei </b>en su residencia de San Salvador, <b>Nayib Bukele</b> devolvió el gesto y llegó minutos después de las 15:00 horas de este lunes a la Casa Rosada, donde se reunió cerca de dos horas.</p><p>Su encuentro con Milei, que lo esperaba desde las 14:00, en visita de Estado, confirmó la sintonía política e ideológica cimentada durante aquel primer encuentro, cuando Bukele asumió su segundo mandato. Sintonía reforzada, dos semanas después del encuentro de presidentes, con la visita a <b>El Salvador</b> de la ministra de Seguridad, <b>Patricia Bullrich</b>, admiradora confesa del plan de combate a la delincuencia que Bukele puso en marcha durante su primer período de gobierno.</p><div>\n<blockquote><div><p>ESTAMOS YENDO A FONDO EN LA LUCHA CONTRA EL NARCOTERRORISMO</p><p>Hoy me reuní con Gustavo Villatoro, Ministro de Justicia y Seguridad de El Salvador. En Argentina estamos aplicando medidas firmes y decididas contra el crimen organizado y las bandas narcos, inspirados por el exitoso… <a target=\"_blank\" href=\"https://t.co/BFyEkeTfDq\">pic.twitter.com/BFyEkeTfDq</a></p></div>— Patricia Bullrich (@PatoBullrich) <a target=\"_blank\" href=\"https://twitter.com/PatoBullrich/status/1840872171335303390?ref_src=twsrc%5Etfw\">September 30, 2024</a></blockquote>\n</div><p>“Fue una reunión excelente, muy dinámica. Se habló de las coincidencias entre ambos presidentes”, contaron a La Nación testigos de la reunión. Bukele contó, por caso, que “cuando llegó al poder tenía un solo diputado” y que “le vetaban todo, no podía hacer ningún cambio”. La seguridad también formó parte de la conversación ampliada entre ambos presidentes y los ministros participantes. El presidente salvadoreño también comentó que estaba trabajando en otra obsesión en común con Milei: lograr el “déficit cero” en las cuentas públicas. Milei le recomendó, entonces, “recortar los mismos sectores que en Argentina”, y Bukele le retrucó que ya estaba “bien encaminado” en esa búsqueda para este año. En el terreno político, ambos hablaron de la construcción de poder desde “partidos nuevos”, otra coincidencia entre ambos mandatarios.</p><p>Pasadas las 17:00, y una vez culminada la reunión, ambos se asomaron al balcón de la Casa Rosada, desde donde saludaron a los simpatizantes que a esa hora se encontraban en la Plaza de Mayo, sumados a una nutrida presencia de miembros de la comunidad salvadoreña en el país. “!Saquen a (Nicolás) Maduro de Venezuela!” y “Viva la libertad, carajo” fueron dos de las consignas coreadas por los manifestantes, mientras una buena parte del gabinete argentino y la delegación salvadoreña se mostraban sonrientes, desde el histórico balcón.</p><p>Según informó el comunicado oficial, por el Gobierno participaron el jefe de gabinete, Guillermo Francos, la Secretaria General de la Presidencia, Karina Milei, y los ministros de Relaciones Exteriores, Diana Mondino; de Economía, Luis Caputo; de Justicia, Mariano Cuneo Libarona; de Seguridad, Patricia Bullrich; de Capital Humano, Sandra Pettovello; el vocero Presidencial, Manuel Adorni y el Embajador de Argentina en la República de El Salvador, Sergio Iaciuk.</p><p>Por El Salvador, en tanto, estuvieron los ministros de Relaciones Exteriores, Alexandra Hill; de Seguridad y Justicia, Gustavo Villatoro; de Cultura, Raúl Castillo; el Presidente de la Comisión Ejecutiva Hidroeléctrica del Rio Lempa, Daniel Álvarez; el Presidente de la Comisión Ejecutiva Portuaria Autónoma, Federico Anliker; el Presidente de INVEST, Rodrigo Ayala; el Jefe del Estado Mayor Presidencial, Manuel Acevedo López y el embajador en Argentina, Eduardo Cardoza Mata.</p><p>Llegado el jueves por la noche al país, Bukele tuvo como primera actividad oficial el tradicional homenaje a José de San Martín, al colocar la ofrenda floral en el monumento al prócer, en la plaza que lleva su nombre, en Retiro. Lo acompañó la canciller Mondino. “Somos muy amigos, esperemos profundizar en una agenda extensa, en energía nuclear, comercio, seguridad. Hay muchos temas”, dijo Bukele a los periodistas al culminar la ceremonia, y antes de trasladarse a la Casa Rosada.</p><p>Luego de ingresar por la explanada de la calle Rivadavia, Bukele fue recibido por el presidente argentino en el Salón de los Bustos. Posaron brevemente para los fotógrafos en el salón Blanco, antes de ingresar al despacho presidencial para el encuentro a solas. Contrastó la sonrisa permanente del salvadoreño con la seriedad de Milei durante la breve sesión fotográfica.</p><p>Bukele se convirtió así en el tercer mandatario extranjero en ser recibido por Milei en lo que va de su mandato, después de <b>Santiago Peña</b> (Paraguay) y <b>Luis Lacalle Pou</b> (Uruguay), aunque en los casos anteriores se trató de reuniones oficiales.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/milei-promete-solo-buenas-noticias-luego-de-conocerse-que-la-pobreza-llego-a-la-mitad-de-la-poblacion\">\nMilei promete “solo buenas noticias” luego de conocerse que la pobreza llegó a la mitad de la población\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/justicia-argentina-confirmara-condena-a-seis-anos-de-carcel-a-cristina-kirchner-esta-semana\">\nJusticia argentina confirmará condena a seis años de cárcel a Cristina Kirchner esta semana\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-30T22:48:00.913",
  "ttr": 146,
  "type": "article"
}