{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/campana-electoral-en-estados-unidos-donald-trump-confia-en-que-va-a-arrasar-en-iowa",
  "title": "Campaña electoral en Estados Unidos: Donald Trump confía en que va a “arrasar” en Iowa",
  "description": "Agencia AFP y EFELas elecciones presidenciales estadounidenses de 2024 comienzan oficialmente hoy lunes, cuando los republicanos del estado agrícola de Iowa se dirijan a gimnasios escolares y bibliotecas...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/campana-electoral-en-estados-unidos-donald-trump-confia-en-que-va-a-arrasar-en-iowa",
    "https://www.elpais.com.uy/mundo/estados-unidos/campana-electoral-en-estados-unidos-donald-trump-confia-en-que-va-a-arrasar-en-iowa?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aba4e20/2147483647/strip/true/crop/7551x3671+0+1248/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F03%2F78310ba241d6a948e1b12431b0a7%2Fimagen-afp-34ew696.jpg",
  "content": "<div>\n<p><b><i>Agencia AFP y EFE</i></b><br />Las <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/elecciones-en-estados-unidos-los-democratas-estan-a-una-banca-de-tener-el-control-en-el-senado-faltan-definir-dos-estados\"><b>elecciones presidenciales estadounidenses de 2024</b></a> comienzan oficialmente hoy lunes, cuando los republicanos del estado agrícola de Iowa se dirijan a gimnasios escolares y bibliotecas públicas para deliberar sobre quién debería convertirse en el candidato de su partido a la <b>Casa Blanca</b>.</p><p>El expresidente estadounidense<b> Donald Trump</b> (2017-2021) confía en “arrasar” en Iowa, pero pidió a sus seguidores a no dejarse intimidar por el frío extremo y acudir hoy a apoyarlo masivamente en los caucus del estado, la primera cita oficial de la carrera para convertirse en el<b> candidato republicano a la presidencia</b>.</p><p>Trump llegó a última hora de la tarde del sábado a su hotel de Des Moines, la capital del estado, y dijo que pese al “apoyo tremendo” que tiene en el estado, le preocupa que las temperaturas gélidas puedan hacer que la gente no vaya a votar hoy lunes, cuando se esperan mínimas de -28 grados centígrados.</p><p>“Acabo de aterrizar y (el clima) es desagradable ahí fuera (...) Me preocupa eso, pero al mismo tiempo estoy viendo noticias que dicen que los votantes de Trump tienen mucha más dedicación y espíritu”, afirmó el expresidente en un evento con votantes que organizó en el propio hotel, en el que respondió a las preguntas de la fiscal general de Iowa,<b> Brenna Bird</b>.</p><div>\n<p>\n</p><h3>Encuestas</h3>\n<p></p>\n</div><p>El exmandatario sigue teniendo todas las <b>encuestas a su favor</b>. La última, elaborada por NBC News, habla de una ventaja de casi 30 puntos sobre la ex embajadora en Naciones Unidas, <b>Nikki Haley</b>. El 48 % de los republicanos encuestados quiere que sea el candidato republicano, frente al 20% que quiere que lo sea Haley. El gobernador de Florida, Ron DeSantis, cuenta con el 16% de los votos y el empresario Vivek Ramaswamy con 8%.</p><p><b>Mítines</b><br />Trump ha cancelado todos los mítines previstos en Iowa por el mal tiempo y ha optado por participar virtualmente en varios eventos.</p><p>Solo acudió a uno ayer, en la ciudad de <b>Indianola</b>. Su equipo de campaña envió unas horas antes un correo electrónico para animar a los ciudadanos a asistir y recordarles que sería en interiores. “Tenemos que mandar un fuerte mensaje de cara a noviembre” dijo el expresidente, en referencia a las elecciones presidenciales del 5 de noviembre, en las que, si resulta elegido como candidato conservador, competirá contra el presidente Joe Biden.</p><p><b>Ron DeSantis </b>y Nikki Haley también se enfrentaron el pasado sábado a las <b>bajas temperaturas</b> de Iowa y están dando la batalla en estas últimas horas para superar a Trump, presentándose como la alternativa del futuro frente al expresidente, que tiene cuatro juicios políticos en su contra.</p><p>El pasado sábado, ambos se reunieron en persona con votantes en varias poblaciones de Iowa para culminar la jornada en Davenport.</p><p>“Llueva o haga sol, ¡o nieve! Tenemos un país que salvar y está claro que la gente en Iowa City sabe que tenemos que ponernos a trabajar para asegurar la frontera, abordar nuestra deuda y enfrentar a nuestros enemigos”, señaló Haley en su cuenta de X.</p><p>Por su parte, en Council Bluffs, DeSantis siguió la misma línea de sus últimos discursos en los que ha atacado a su antiguo padrino político, Trump, por “postularse para solucionar sus problemas” y a Haley por “postularse para la defensa de los problemas de los donantes”. El gobernador de Florida se mostró como el candidato que va a solucionar los problemas del pueblo, “para cambiar este país”.</p><p>Para ser elegido candidato de un partido, los aspirantes tienen que lograr una mayoría de apoyos de los 2.469 delegados que se distribuyen proporcionalmente en los 50 estados del país. A Iowa le corresponden 40 delegados (el 1,6 % del total), que son quienes acaban eligiendo al candidato, y que los aspirantes suman de manera proporcional a los votos obtenidos.</p><div><div>\n<p>\n</p><h3>Militantes contra cambio climático irrumpen en mítin del expresidente</h3>\n<p></p>\n</div><p>Jóvenes activistas de la lucha contra el cambio climático interrumpieron brevemente ayer domingo una reunión del expresidente Trump, que hacía campaña para las primarias republicanas en Iowa.</p><p>“¡Trump asesino del clima!”, gritaron durante el acto en Indianola, antes de ser evacuados por los servicios de seguridad, mientras los asistentes al mitin clamaban “America, America”</p><p>Trump, favorito en las primarias republicanas, desafía el consenso científico sobre el cambio climático y dice que quiere relanzar la extracción de hidrocarburos a gran escala en todo el país si es elegido nuevamente en noviembre.</p><p>En una de sus primeras decisiones al llegar a la Casa Blanca en 2017, el magnate abandonó el acuerdo climático de París de 2015.</p><p>En su discurso Trump alentó a sus bases, insistiendo en sus denuncias infundadas de un fraude electoral en los comicios que le dieron la victoria al actual presidente Joe Biden en 2021. La élite política, dijo Trump a decenas de sus seguidores, muchos de ellos ataviados con gorras o camisetas proTrump, “ha hecho todo en su poder por arrebatarles su voz y es hora de que les planten cara y salgan a votar. Vamos a recuperar el país y vamos a hacer que Estados Unidos vuelva a ser grande”.</p><p>Precisamente estas afirmaciones sobre el infundado fraude electoral de Joe Biden son uno de los motivos las que han llevado a Trump a ser procesado por alguno de los cuatro juicios penales a los que se enfrenta, uno de ellos por su participación en el asalto al Capitolio de 2021.</p><p>“Me acusaron más que al difunto gran gángster Al Capone”, dijo.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/donald-trump-convierte-juicio-civil-en-tribuna-politica-a-dias-de-las-primarias-en-iowa\">\nDonald Trump convierte juicio civil en tribuna política a días de las primarias en Iowa\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/hrw-el-regreso-de-trump-a-la-presidencia-de-ee-uu-podria-traer-consecuencias-dramaticas-para-america-latina\">\nHRW: El regreso de Trump a la presidencia de EE. UU. podría traer consecuencias “dramáticas” para América Latina\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/trump-choca-con-las-juezas-que-estudian-si-puede-ir-a-juicio-por-el-asalto-al-capitolio\">\nTrump choca con las juezas que estudian si puede ir a juicio por el asalto al Capitolio\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-15T05:30:01.998",
  "ttr": 187,
  "type": "article"
}