{
  "url": "https://www.elpais.com.uy/tvshow/cine/anuncio-uruguayo-en-cannes-festival-de-cine-de-jose-ignacio-presenta-el-fondo-cinematografico-pfeffer-del-sur",
  "title": "Anuncio uruguayo en Cannes: Festival de cine de José Ignacio presenta el Fondo Cinematográfico Pfeffer del Sur\n",
  "description": "Se trata del fondo de capital privado más importante de Latinoamérica para el desarrollo de películas  de ficción, que otorgará al proyecto ganador 50.000 dólares para la financiación de una  coproducción uruguaya.",
  "links": [
    "https://www.elpais.com.uy/tvshow/cine/anuncio-uruguayo-en-cannes-festival-de-cine-de-jose-ignacio-presenta-el-fondo-cinematografico-pfeffer-del-sur",
    "https://www.elpais.com.uy/tvshow/cine/anuncio-uruguayo-en-cannes-festival-de-cine-de-jose-ignacio-presenta-el-fondo-cinematografico-pfeffer-del-sur?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6257ea0/2147483647/strip/true/crop/1936x941+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2Fd4%2Fae1169bd4903b0d2f7c31816df08%2Fgoro1716.jpg",
  "content": "<div>\n<h2>Se trata del fondo de capital privado más importante de Latinoamérica para el desarrollo de películas de ficción, que otorgará al proyecto ganador 50.000 dólares para la financiación de una coproducción uruguaya. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"JIIFF.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ad9df98/2147483647/strip/true/crop/1878x1291+58+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2Fd4%2Fae1169bd4903b0d2f7c31816df08%2Fgoro1716.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fd90853/2147483647/strip/true/crop/1878x1291+58+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2Fd4%2Fae1169bd4903b0d2f7c31816df08%2Fgoro1716.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ad9df98/2147483647/strip/true/crop/1878x1291+58+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2Fd4%2Fae1169bd4903b0d2f7c31816df08%2Fgoro1716.jpg\" />\n</picture>\n<p>\n</p><figcaption>Facundo Ponce de León, John Pfeffer y Martin Cuinat en Cannes</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p>En un hito histórico para el <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/en-un-barco-el-festival-de-cine-de-jose-ignacio-sera-el-anfitrion-del-audiovisual-uruguayo-en-cannes\"><b>José Ignacio International Film Festival</b></a><b> </b>se presenta el <b>Fondo Pffefer del Sur</b>, un nuevo fondo cinematográfico creado para estimular el desarrollo de proyectos iberoamericanos. El lanzamiento oficial se realiza a bordo del barco Alhambra, que del martes 14 al domingo 19 es la sede de JIIFF en el marco de la 77 edición del Festival de <b>Cannes.</b></p><p>A través de este fondo de alcance iberoamericano se otorgarán 50.000 dólares a uno de los proyectos de largometraje de ficción seleccionado para participar en<b> JIIFF Lab</b>, un espacio dirigido a directores y productores emergentes que busca brindar asesoramiento y fomentar alianzas en la industria.</p><p>Esta novedad celebra los 15 años que el festival de José Ignacio cumplirá en enero de 2025, consagrando el trabajo de todo un equipo que tiene por objetivo potenciar la industria audiovisual uruguaya y sus relaciones con la coproducción internacional. “Es el resultado de un trabajo que se viene gestando hace mucho tiempo. Creemos sustancial poder estimular fuertemente el desarrollo de proyectos para un cine latinoamericano e iberoamericano que necesita existir a través de las coproducciones”, afirma Pablo Mazzola, director de Working JIIFF, el programa que integra JIIFF Lab.</p><p>“El primer paso para pensar mucho mejor la película es este incentivo, un fondo de capital privado que es el más importante de Latinoamérica, surgido de la generosidad desinteresada de la familia Pffefer”, agrega en relación a María y John Pffefer, quienes desde hace varios años se han convertido en Main Benefactors de JIIFF haciendo un aporte sustancial al cine uruguayo.</p><p>Luego de esta presentación en el puerto de Cannes, que contó con la participación de destacadas personalidades de la industria —entre ellas <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/ponce-de-leon-no-hay-grieta-pero-en-esa-delgada-linea-se-puede-desmadrar\">Facundo Ponce de León</a> como director de la Agencia del Cine y el Audiovisual de Uruguay (ACAU)—, JIIFF Lab anunciará las bases de participación en julio.</p><p>La convocatoria estará abierta a largometrajes iberoamericanos de ficción que sean primeras o segundas películas de directores emergentes. Los proyectos deberán estar en etapa de desarrollo con un mínimo de 25% de financiación asegurada al momento de postularse. A su vez, el presupuesto máximo del proyecto no podrá superar los 1.500.000 de dólares y se evaluará muy especialmente la coproducción entre varios países.</p><p>En caso de que el proyecto ganador no sea de Uruguay, este deberá conectarse y asociarse con un productor local que será el encargado de recibir y gestionar el dinero obtenido, impulsando el crecimiento del ecosistema audiovisual uruguayo. En los últimos años, Uruguay se ha convertido en un punto de atracción en la región, y JIIFF es parte y motor de ese cambio. Desde aquí, la proyección es regional e internacional”, reflexiona Facundo Ponce de León, presidente de ACAU.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-16T11:00:04.367",
  "ttr": 98,
  "type": "article"
}