{
  "url": "https://rurales.elpais.com.uy/ganaderia/reunion-en-el-mgap-por-ley-sobre-campo-natural-y-moscas-para-el-programa-de-la-bichera",
  "title": "Reunión en el MGAP por ley sobre campo natural y moscas para el programa de la bichera",
  "description": "Del miércoles 7 al viernes 9, los criadores giraron por el norte del país para ver el Hereford inserto en diferentes sistemas de producción, con diversos manejos, pero que, en campos de basalto, muchos...",
  "links": [
    "https://rurales.elpais.com.uy/ganaderia/reunion-en-el-mgap-por-ley-sobre-campo-natural-y-moscas-para-el-programa-de-la-bichera",
    "https://rurales.elpais.com.uy/ganaderia/reunion-en-el-mgap-por-ley-sobre-campo-natural-y-moscas-para-el-programa-de-la-bichera?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6b9fc4c/2147483647/strip/true/crop/6000x2917+0+1083/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F7e%2Fab9572e241f8a0abf3cf4e6f0981%2Fdsc-0037.JPG",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/26d7a63/2147483647/strip/true/crop/6000x4000+0+0/resize/840x560!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F7e%2Fab9572e241f8a0abf3cf4e6f0981%2Fdsc-0037.JPG 1x,https://imgs.elpais.com.uy/dims4/default/397f4ba/2147483647/strip/true/crop/6000x4000+0+0/resize/1680x1120!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F7e%2Fab9572e241f8a0abf3cf4e6f0981%2Fdsc-0037.JPG 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/f86082e/2147483647/strip/true/crop/6000x4000+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F7e%2Fab9572e241f8a0abf3cf4e6f0981%2Fdsc-0037.JPG\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/f86082e/2147483647/strip/true/crop/6000x4000+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F7e%2Fab9572e241f8a0abf3cf4e6f0981%2Fdsc-0037.JPG\" alt=\"Hereford, vacas, vaquillonas, ganado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f86082e/2147483647/strip/true/crop/6000x4000+0+0/resize/840x560!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F7e%2Fab9572e241f8a0abf3cf4e6f0981%2Fdsc-0037.JPG 1x, https://imgs.elpais.com.uy/dims4/default/48c94aa/2147483647/strip/true/crop/6000x4000+0+0/resize/1680x1120!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F55%2F7e%2Fab9572e241f8a0abf3cf4e6f0981%2Fdsc-0037.JPG 2x\" />\n</picture>\n<div><figcaption>Del miércoles 7 al viernes 9, los criadores giraron por el norte del país para ver el Hereford inserto en diferentes sistemas de producción, con diversos manejos, pero que, en campos de basalto, muchos cristalianos y arenosos, la raza se adapta y se defiende dando muy buenos números e índices productivos</figcaption><p>Manuela García Pintos</p></div>\n</figure>\n</div>\n<p>Tal como sucede en cada inicio de año, las gremiales agropecuarias comenzaron sus reuniones planificando el trabajo del 2024.</p><p>En este oportunidad la reunión tuvo lugar el día de ayer en las oficinas del Ministerio de Ganadería, y además del Ministro Fernando Mattos, participaron Néstor Cabrera de la Asociación Nacional de Productores de Leche, Fernando López de la Comisión Nacional de Fomento Rural, Jorge Andrés Rodríguez po\u0010Federación Rural, Patricio Cortabarría por Asociación Rural del Uruguay, Pablo Perdomo por la Cooperativas Agrarias Federadas y Freddy Lago por la Asociación de Cultivadores de Arroz. Acompañaron la instancia Lucía Basso y Nelson Ledesma por la Sociedad de Productores Forestales.</p><p>Entre varios aspectos que se comentaron, destaca el rechazo a un proyecto de ley que delimita el uso del campo natural y la incapacidad de Panamá de abastecer a Uruguay en enero con las moscas para el programa de erradicación de la bichera, tal como se había acordado.</p><p>“Hay 2 leyes en el Parlamento que hablan de la preservación y uso del campo natural, y los integrantes de la reunión estamos alineados en la postura de que no es conveniente”, comenzó diciendo Freddy Lago, vocero de Campo Unido.</p><p>“Se habla de un porcentaje importante de votos a favor y no está bueno que se imponga eso, por eso si bien no quedó nada resuelto, hablamos de una estrategia común a seguir”, dijo, añadiendo que “entendemos que la cultura de uso y preservación de suelos del productor uruguayo en sus recursos es suficiente y no hay necesidad de aplicar una ley que puede ser incluso anticonstitucional por el derecho al uso de la propiedad privada”.</p><p>Por otra parte, estuvo sobre la mesa la problemática que está teniendo Panamá en la producción de moscas que combaten la bichera, lo que no permitirá abastecer a Uruguay de lo que se habían comprometido en el mes de enero. “Es un tema externo, y en febrero se estará sabiendo algo más para poder tomar decisiones”.</p><p><b>OTROS TEMAS</b>. Por su parte, se realizó una exposición de documentos del SENDA, que es el lineamiento estratégico del sector agropecuario nacional a mediano plazo. “Entendemos que es un buen trabajo y en febrero vamos a volver a interactuar”, dijo Lago.</p><p>El censo agropecuario también estuvo sobre la mesa, con la novedad de que hay un convenio con el Instituto Nacional de Estadísticas para hacerlo, cuando antes era competencia absoluta de DIEA.</p><p>Para cerrar, se habló de algunas consecuencias del préstamo del Banco Mundial a Uruguay con beneficios en tasas por cumplir con objetivos de emisiones ambientales, que ocasionó algo de polémica entre los productores ganaderos.</p><p>“El Ministerio de Ganadería está trabajando en la elaboración de un programa de transferencia de tecnología al agro, bastante ambicioso por cierto en objetivos y recursos, para la adopción de tecnología alcanzar estas metas en 2030”, expresó Lago, las cuales pueden ser viables por medio de este trabajo en conjunto.</p>\n</div>",
  "author": "https://rurales.elpais.com.uy/hernan-t-zorrilla",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-01-24T07:00:01",
  "ttr": 106,
  "type": "article"
}