{
  "url": "https://www.elpais.com.uy/vida-actual/droga-zombie-quienes-son-los-tres-artistas-que-murieron-en-sobredosis-colectiva-en-estados-unidos",
  "title": "\"Droga zombie\": quiénes son los tres artistas que murieron en \"sobredosis colectiva\" en Estados Unidos",
  "description": "Hallan muerto al músico que colaboraba con la banda Interpol, a un famoso DJ de Los Ángeles y una premiada diseñadora de moda.       De izquierda a derecha, DJ Silent Servant, la productora de cine Simone...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/droga-zombie-quienes-son-los-tres-artistas-que-murieron-en-sobredosis-colectiva-en-estados-unidos",
    "https://www.elpais.com.uy/vida-actual/droga-zombie-quienes-son-los-tres-artistas-que-murieron-en-sobredosis-colectiva-en-estados-unidos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5af5147/2147483647/strip/true/crop/888x432+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2Fea%2Ff2064c9c48dd842b3d2f3b8c17b5%2Fbrasil.png",
  "content": "<div>\n<h2>Hallan muerto al músico que colaboraba con la banda Interpol, a un famoso DJ de Los Ángeles y una premiada diseñadora de moda.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Artistas \" srcset=\"https://imgs.elpais.com.uy/dims4/default/1a66efe/2147483647/strip/true/crop/771x530+63+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2Fea%2Ff2064c9c48dd842b3d2f3b8c17b5%2Fbrasil.png 1x, https://imgs.elpais.com.uy/dims4/default/54f184d/2147483647/strip/true/crop/771x530+63+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2Fea%2Ff2064c9c48dd842b3d2f3b8c17b5%2Fbrasil.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1a66efe/2147483647/strip/true/crop/771x530+63+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2Fea%2Ff2064c9c48dd842b3d2f3b8c17b5%2Fbrasil.png\" />\n</picture>\n<div>\n<figcaption>De izquierda a derecha, DJ Silent Servant, la productora de cine Simone Ling y el músico Soft Moon</figcaption><p>Fotos: Instagram</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>O Globo/GDA</i></b><br />\"Todo duele\", dice la estadounidense Marion, viuda del <b>cantante y compositor</b> <b>José Luis Vásquez</b>, rockero del proyecto Soft Moon. El pasado miércoles (18), el músico <b>fue encontrado muerto en un apartamento de</b> <b>Los Ángeles</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/estados-unidos\"><b>Estados Unidos</b></a>, junto a los cuerpos de otros dos artistas. <b>La sospecha es que los tres fueron víctimas de una sobredosis de</b> <b>fentanilo</b>, el analgésico opioide sintético más potente disponible actualmente para su uso en tratamientos médicos, al que se le suele llamar \"<b>droga zombie</b>\".</p><p>Una alerta realizada ese día por la esposa de Vásquez llevó a agentes policiales al lugar donde fueron encontrados los cadáveres. El músico había ido a casa de sus amigos<b> John Méndez </b>y<b> Simone Ling</b> -que estaban casados- y pasó mucho tiempo sin contestar los mensajes de Marion por teléfono. En el apartamento se encontraron objetos relacionados con el<b> consumo de drogas</b>.</p><div>\n<p>\n</p><h3>¿Quiénes son las víctimas?</h3>\n<p></p>\n</div><p>José Luis Vasquez era un músico de 44 años, con una carrera enfocada a la experimentación en el género post-punk/darkwave. El estadounidense mantenía un proyecto solista llamado <b>Soft Moon</b> y venía destacándose en la escena del rock estadounidense, en alianzas con bandas como <b>Depeche Mode</b>, <b>Interpol </b>y <b>Mogwai</b>.</p><p>Según la página oficial de Soft Moon, Vásquez viajaría a Europa en febrero para cumplir con una agenda de espectáculos y festivales en países como Dinamarca, Georgia, Turquía y Grecia.</p><p>El amigo de Vásquez, John Juan Méndez, tenía 46 años y era un famoso DJ en la escena techno de Los Ángeles, y era conocido por el apodo artístico de <b>Silent Servant</b>. \"John y Luis fueron dos artistas latinos cuyos legados y contribuciones al techno, darkwave e industrial terminaron por este mismo hecho triste. Lamento sus pérdidas hoy y todos los días\", dijo Rachel Grace Almeida, editora de la revista musical \"Crack\".</p><p>Originario de Guatemala, Silent Servant<b> </b>ha vivido en Estados Unidos desde que tenía 2 años. Su incursión en la música se dio en 1999, cuando tomó contacto con el fundador del sello discográfico Downwards Records, de Birmingham, <b>Inglaterra</b>, y se convirtió en miembro del colectivo Sandwell District.</p><p>La esposa del DJ,<b> Simone Ling</b>, tenía 43 años y trabajaba como consultora de moda y productora de contenidos. Ling comenzó su carrera como diseñador y lanzó su propia marca, llamada Parallel Distortion, en 2012.</p><p>Se especializó en crear ropa de vanguardia que desafiaba las normas de belleza y expresión de género. Sus diseños han aparecido en varias revistas como Vogue Paris, Harper's Bazaar UK, WWD China y Elle Japan.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-25T23:22:38.732",
  "ttr": 91,
  "type": "article"
}