{
  "url": "https://www.montevideo.com.uy/Noticias/Blancos-insisten-con-reclamo-por-intimaciones-de-IM-a-balconeras-politicas--Es-de-locos--uc893707",
  "title": "Blancos insisten con reclamo por intimaciones de IM a balconeras políticas: “Es de locos”",
  "description": "Ediles blancos y la alcaldesa del municipio CH, Matilde Antía, insistieron este miércoles con los reclamos por la llegada de intimaciones por parte de la Intendencia de Montevideo (IM) a “regularizar” la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Blancos-insisten-con-reclamo-por-intimaciones-de-IM-a-balconeras-politicas--Es-de-locos--uc893707",
    "https://www.montevideo.com.uy/Noticias/Blancos-insisten-con-reclamo-por-intimaciones-de-IM-a-balconeras-politicas--Es-de-locos--uc893707?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893707="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887652.jpg",
  "content": "<div>\n                              \t<p>Ediles blancos y la alcaldesa del municipio CH, Matilde Antía, insistieron este miércoles con los reclamos por la llegada de intimaciones por parte de la Intendencia de Montevideo (IM) a “regularizar” la situación de\nalgunos vecinos que colocaron en las fachadas de sus hogares cartelería o\nbanderas en apoyo a partidos políticos.</p><p>La polémica se reavivó después de la publicación de una mujer este miércoles en\nTwitter, sobre un asunto que ya había despertado cruces entre nacionalistas y frenteamplistas la semana pasada en la Junta Departamental de Montevideo.</p><p>“¿Pueden creer que mi madre recibió una carta de la IM\nsolicitando que saque el cartel o la sancionan? Pues yo sí lo puedo creer, esto\nes miedo”, escribió la usuaria, que compartió una foto de una balconera del Espacio 40 (Partido\nNacional) y una foto de la misiva que recibió —y horas después lo borró—.</p><p>La misiva de la IM es idéntica en contenido a la compartido por el edil nacionalista Javier Barrios Bove  a través de Twitter el pasado jueves 4 de julio. “Te\ninformamos que para la instalación de cartelería en predios privados visibles desde\nel espacio público es obligatorio contar con la habilitación de la IM. El no\ncumplimiento de esta requisitoria es pasible de sanciones”, se lee.</p><p>Este miércoles, la alcaldesa del municipio CH, Matilde Antía, le escribió a\nla mujer. “Insólito. ¿Le habrán mandado al vecino de arriba también?”, sostuvo la nacionalista, en\nreferencia a que en la foto se ve un balcón del mismo edificio con una bandera\ndel Frente Amplio. La autora del tuit le contestó: “No, ya le preguntamos al portero. ¿Y\nla democracia? Bien gracias”.</p><p>Otro de los que respondió al posteo fue el también edil del Partido\nNacional Rafael Seijas, quien escribió: “Buenas, esto no es legal, fue\nplanteado en la Junta Departamental por colorados y blancos y nos dicen que hay\notras explicaciones. Si tu querés escríbeme por privado y damos seguimiento a\ntu tema. No se puede permitir que limiten nuestro derecho a identificarnos”.</p><p>Tal como informó <em>Montevideo Portal</em>,\nen la sesión ordinaria del pasado jueves Barrios Bove presentó el caso ante la Junta Departamental de\nMontevideo y allí el edil del Frente Amplio Nicolás Lasa aclaró que la notificación no\n“tiene nada que ver con cartelería política”.</p><p>“Lo que se plantea es que los propietarios tienen que\ngarantizarse que las empresas que colocan cartelería, pero de índole comercial,\ntengan los permisos correspondientes. Es sencillamente eso. No voy a acusar\nintencionalidad, pero lo que hubo es una confusión”, fundamentó Lasa.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/887651.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/887651.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887651.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887651.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202407/_W320_80/887651.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202407/_W640_80/887651.jpg 2x\" alt=\"Foto: Captura de Twitter.\" />\n\t</picture>\n\t<p>Foto: Captura de Twitter.</p>\n</div><p>Consultado por <em>Montevideo Portal</em>, Seijas afirmó que efectivamente\nse trata de algo “ilegal que es, por lo menos, un error” de “una normativa mal aplicada”, ya que en todos los\ncasos que han recibido tanto él como otros ediles del Partido Nacional y del\nPartido Colorado se trató de banderas en domicilios particulares y no de\nlugares en donde se coloca publicidad comercial.</p><p>“A cada uno le llega los de su línea. Yo no puedo asegurar\nque no le haya llegado a alguien del Frente Amplio. Sí lo que puedo asegurar es\nque a gente identificada con el Partido Colorado y el Partido Nacional le ha\nllegado este tipo de citación”, contó.</p><p>En particular, sobre el caso de la mujer del tuit manifestó\nque le contestó para darle la certeza de que “eso, si había ocurrido, es un\nerror”.</p><p>“Yo le manifesté a la chica que me lo pase por privado, que se\nlo vamos a solucionar. Y, en realidad, cuando se lo planteo, me dice: ‘No,\nporque me da miedo’. Es una cosa de locos que en Uruguay tengamos miedo a\nexpresar nuestra afinidad política”, denunció.</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 121,
  "type": "article"
}