{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/inau-demandara-y-denunciara-al-hijo-de-jose-lorenzo-lopez-por-beneficio-economico-indebido-y-graves-irregularidades/",
  "title": "INAU demandará y denunciará al hijo de José Lorenzo López por “beneficio económico indebido” y  “graves irregularidades”",
  "description": "El instituto está a la espera de un informe de la Oficina Nacional del Servicio Civil para determinar si destituye al funcionario.      Nuestro periodismo depende de vos        Si ya tenés una...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/inau-demandara-y-denunciara-al-hijo-de-jose-lorenzo-lopez-por-beneficio-economico-indebido-y-graves-irregularidades/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/inau-demandara-y-denunciara-al-hijo-de-jose-lorenzo-lopez-por-beneficio-economico-indebido-y-graves-irregularidades/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS172928_20230725ID_0070-lpr_1_article_main.jpg?r=Ipzyg6tMiRsmPm8j",
  "content": "<div>\n    <article>\n          <h2>El instituto está a la espera de un informe de la Oficina Nacional del Servicio Civil para determinar si destituye al funcionario.</h2>\n<div>\n  <p>\n    Nuestro periodismo depende de vos\n  </p>\n  <div>\n    <p>Si ya tenés una cuenta</p>\n    <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/registrate/\">Registrate</a>\n      para acceder a 6 artículos gratis por mes\n    </p>\n  </div>\n</div>\n          <div>\n    <p>El directorio del Instituto del Niño y Adolescente del Uruguay (INAU) decidió demandar y hacer una denuncia penal contra José Ignacio López, el hijo del presidente del Sindicato Único de INAU (Suinau), José Lorenzo <em>Joselo</em> López, por “gravísimas irregularidades”, según informó <em>El País</em>. Además, el instituto está a la espera de un informe de la Oficina Nacional del Servicio Civil (ONSC) para determinar si hay mérito para destituir al funcionario.</p>\n<p>López está sujeto a un sumario con separación del cargo y retención de medio sueldo, que comenzó en diciembre de 2022 a partir de una investigación administrativa. Entre las irregularidades que cometió el funcionario, se detectó la <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/6/hijo-de-jose-lorenzo-lopez-cobraba-en-inau-horas-extras-que-no-cumplio-y-alquileres-de-cabanas-del-sindicato/\">omisión del registro de entrada y salida del trabajo y el cobro de horas extras que no cumplió y de reservas de cabañas de la colonia de vacaciones de Suinau en su cuenta bancaria personal</a>, informó <em>Búsqueda</em> en junio de 2023.</p>\n<p>En un acta del INAU del 7 de febrero se pidió a la División Jurídica que analizara, “a su real saber y entender, la realización de la inmediata acción civil de recupero por el beneficio económico indebido” y la presentación de una denuncia penal, “debido a que varias de las gravísimas irregularidades […] revisten manifiesta apariencia ilícita”, publicó <em>El País</em>.</p>\n<p>“Lo que hay por ahora es una investigación administrativa y un sumario después. Llama la atención que él ofreció pruebas para diligenciar en el sumario, pero la administración [del INAU] no se las aceptó. Es bastante particular, por lo menos, porque por lo general el investigado tiene derecho a evacuar vista y a ofrecer pruebas”, apuntó Juan Raúl Williman, abogado de López, en diálogo con el mismo medio.</p>\n<p>El abogado también cuestionó que el contenido del expediente se haya hecho público sin que haya concluido el proceso. Por otra parte, dijo que la decisión de demandar y denunciar a López “es una resolución que no está firme”.</p>\n<p>“El expediente tiene que pasar por la ONSC, que se pronunciará sobre el fondo y sobre la forma. Una vez que esto pase, veremos si efectivamente la administración procede a hacer la denuncia penal y la reclamación civil”, expresó.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2023/9/suinau-decidio-de-forma-unanime-la-expulsion-del-hijo-de-su-presidente-joselo-lopez/\">Suinau decidió de forma unánime la expulsión del hijo de su presidente, Joselo López</a></li>\n</ul>\n          </div>\n            <div>\n                <p>\n                  Suscribite o ingresá\n                </p>\n                <div>\n                  <p>Suscribite para guardar este artículo como favorito</p>\n                  <p>Suscribite para guardar este artículo para leer después</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/suscribite/DDIGM/\">Suscribite</a></p><p>¿Ya tenés suscripción?</p>\n                  <p><a target=\"_blank\" href=\"https://ladiaria.com.uy/usuarios/entrar/?next=/politica/articulo/2024/3/inau-demandara-y-denunciara-al-hijo-de-jose-lorenzo-lopez-por-beneficio-economico-indebido-y-graves-irregularidades/\">\n                    Ingresá\n                  </a>\n                </p></div>\n                <div>\n                        <p>\n                          Suscribite para guardar este artículo como favorito\n                          Suscribite para guardar este artículo para leer después\n                        </p>\n                      </div>\n              </div>\n    </article>\n  </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-12T12:11:11-03:00",
  "ttr": 90,
  "type": "article"
}