{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/perder-peso-a-cualquier-precio-una-mirada-critica-a-las-dietas-milagro-a-lo-largo-de-la-historia",
  "title": "Perder peso a cualquier precio: una mirada crítica a las “dietas milagro” a lo largo de la historia",
  "description": "J. Soriano del Castillo, M. Zarzo, N. San Onofre/The ConversationLa pérdida de peso es un tema de creciente preocupación en la sociedad contemporánea. Más allá de las consideraciones estéticas, la obesidad ha...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/perder-peso-a-cualquier-precio-una-mirada-critica-a-las-dietas-milagro-a-lo-largo-de-la-historia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4414e5e/2147483647/strip/true/crop/5472x2660+0+221/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd6%2Fa0%2Fe8f0469643e0bb7d1ab7e27a7fb4%2Fnutricionista-femenina-dando-consulta-al-paciente-elaboracion-plan-dieta-clinica-perdida-peso.jpg",
  "content": "<div>\n    <p><b><i>J. Soriano del Castillo, M. Zarzo, N. San Onofre/The Conversation</i></b><br />La <b>pérdida de peso</b> es un tema de creciente preocupación en la sociedad contemporánea. Más allá de las consideraciones estéticas, la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/los-beneficios-para-la-salud-de-comer-picante-estudio-afirma-que-puede-prolongar-la-vida-y-prevenir-el-cancer\">obesidad</a> ha emergido como una auténtica pandemia del siglo XXI, planteando serias implicaciones para la salud y la economía global.</p><p>Con el fin de abordar este desafío, es fundamental adoptar un enfoque equilibrado que combine una <b>alimentación </b>adecuada y suficiente con la práctica regular de actividad física. Sin embargo, en la era digital nos enfrentamos a un bombardeo constante de tratamientos y dietas que prometen resultados rápidos y sin esfuerzo.</p><p>El problema radica en que muchas de estas propuestas carecen de respaldo científico y pueden representar riesgos para la <b>salud</b>, especialmente cuando son promovidas por figuras influyentes carentes de formación en salud o nutrición.</p><div>\n            <p>\n                            </p><h3>¿Cómo identificar una “dieta milagro”?</h3>\n            <p></p>\n        </div><p>Nuestro grupo de investigación ha examinado 179 enfoques dietéticos para adelgazar que han surgido a lo largo de la historia, clasificándolos como “peligrosos” cuando cumplen con ciertos criterios, como los siguientes: una pérdida de peso rápida (más de un kilo a la semana), la afirmación de que no exige esfuerzo, restricciones energéticas excesivas y la exclusión de grupos de alimentos necesarios.</p><p>Por regla general, estos regímenes suelen ignorar las peculiaridades de cada individuo y contradecir conocimientos científicos establecidos.</p><p>En nuestro trabajo hemos identificado un buen número de ejemplos, desde la dieta del dermatólogo vienés Heinz Humplik, que propone un consumo extremadamente alto de calorías (6 000 kcal/día, distribuidas en 10 porciones), hasta la ya veterana del pomelo. Esta última, nacida en Hollywood hace cien años, se caracteriza por su <b>desequilibrio nutricional </b>y un acusado déficit de calorías.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Balanza.jfif\" srcset=\"https://imgs.elpais.com.uy/dims4/default/abaa970/2147483647/strip/true/crop/1125x750+0+0/resize/1125x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F24%2F99c8e69946fbaa49edfbc06f818f%2Fbalanza.jfif 1x, https://imgs.elpais.com.uy/dims4/default/12aa9c0/2147483647/strip/true/crop/1125x750+0+0/resize/2250x1500!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F24%2F99c8e69946fbaa49edfbc06f818f%2Fbalanza.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/abaa970/2147483647/strip/true/crop/1125x750+0+0/resize/1125x750!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F05%2F24%2F99c8e69946fbaa49edfbc06f818f%2Fbalanza.jfif\" />\n</picture>\n        <div>\n            <figcaption>Balanza.</figcaption><p>Foto: Pexels.</p></div>\n</figure>\n            </div><p>La investigación también permitió identificar que los adultos sanos deben evitar los patrones nutricionales basados en un solo alimento, es decir, las <b>monodietas</b>.</p><p>Otras opciones ilustran hasta dónde pueden llegar algunas personas en su afán por perder kilos. Es el caso de la famosa dieta del vinagre: la pérdida de apetito generada por el consumo masivo y prolongado de este condimento ayudó sin duda a adelgazar a Lord Byron, pero también pudo contribuir que sufriera un trastorno alimentario caracterizado por períodos de atracones y purgas.</p><p>Más temeraria aún es la llamada dieta de la tenia. Consiste en ingerir ese parásito y está asociada a la legendaria soprano Maria Callas.</p><div>\n            <p>\n                            </p><h3>¿A qué se dedican quienes las promueven?</h3>\n            <p></p>\n        </div><p>La geolocalización de estas fórmulas “infalibles” reveló que la mayoría de ellas tiene su origen en Estados Unidos, seguido por el Reino Unido, Italia, Francia y China. Además, muchos de sus creadores carecen de formación universitaria en salud, lo que plantea preocupaciones adicionales sobre la seguridad y eficacia de los tratamientos.</p><p>Categorizamos a estos promotores en tres grupos según su formación. Entre aquellos sin educación universitaria, sorprende encontrar ocupaciones tan disparatadas como un luchador griego, el regente del Quinto Dalái Lama y fundador de la Escuela de Medicina y Astrología de Chokpori, un “ideólogo” de la salud, un carpintero especializado en tallas de madera, varios “profetas”, un culturista y una cantante y actriz.</p><p>En cuanto a los autores con formación universitaria pero sin afiliación con las ciencias de la salud, una figura particularmente significativa es el reverendo y ministro de la Iglesia de la Ciencia Divina Emmet Fox (1886-1951). Ingeniero eléctrico de formación, Fox concibió la “<b>dieta mental</b> de 7 días”, un concepto destinado a fomentar el bienestar psicológico y la pérdida de peso a través del mero pensamiento.</p><p>En la nómina de difusores de “dietas milagro” también encontramos numerosos periodistas y editores de revistas especializados en contenidos de <b>salud </b>y ejercicio, escritores, empresarios, etc.</p><p>En conclusión, confiar en personas sin la formación adecuada puede poner en serio peligro nuestra salud. Las dietas para perder peso deben ser planificadas y gestionadas por dietistas-nutricionistas para garantizar su eficacia y seguridad, y que permitan, además, mejorar el estado de salud y de calidad de vida.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/baja-el-colesterol-el-azucar-en-sangre-y-es-antioxidante-el-te-de-esta-especia-es-furor-por-sus-beneficios\">\n                Baja el colesterol, el azúcar en sangre y es antioxidante: el té de esta especia es furor por sus beneficios\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/esta-infusion-realizada-a-base-a-dos-flores-ayuda-a-aliviar-los-sintomas-del-colon-irritable\">\n                Esta infusión realizada a base a dos flores ayuda a aliviar los síntomas del colon irritable\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/especialista-en-alimentacion-deportiva-revela-tres-alimentos-baratos-para-ganar-masa-muscular\">\n                Especialista en alimentación deportiva revela tres alimentos baratos para ganar masa muscular\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-28T12:00:00.509",
  "ttr": 137,
  "type": "article"
}