{
  "url": "https://www.montevideo.com.uy/Deportes/Camerun-62-jugadores-suspendidos-y-las-razones-por-las-que-adulteran-fechas-de-nacimiento-uc882293",
  "title": "Camerún: 62 jugadores suspendidos y las razones por las que adulteran fechas de nacimiento",
  "description": "Mentime que me gusta                                    La mitad de los equipos que lucharán por el título sufrieron sanciones en sus planteles por futbolistas que utilizaron documentación...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Camerun-62-jugadores-suspendidos-y-las-razones-por-las-que-adulteran-fechas-de-nacimiento-uc882293",
    "https://www.montevideo.com.uy/Deportes/Camerun-62-jugadores-suspendidos-y-las-razones-por-las-que-adulteran-fechas-de-nacimiento-uc882293?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882293="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874661.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Mentime que me gusta</p>\n                                    <h2>La mitad de los equipos que lucharán por el título sufrieron sanciones en sus planteles por futbolistas que utilizaron documentación falsa.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El fútbol africano en general y el camerunés en particular siempre fueron\nobservados con lupa por las sospechas respecto a las edades de los jugadores,\npero no solo en competiciones internacionales de selecciones a nivel sub-17 y\nsub-20.</p><p>El caso reciente de Nathan Douala, un jugador que integró el plantel\ncamerunés en la Copa África, es un ejemplo claro, aunque no haya jugado un\nminuto. Su aspecto físico hace pensar que ronda las tres décadas, pero la fecha\nde nacimiento que figura en su documento es mayo de 2006, por lo que tendría 17\naños.</p><p>El hecho no pasó inadvertido y hasta fue objeto de burlas y memes a nivel\ninternacional. Casos como el de Douala llevaron a las autoridades a investigar\nlas documentaciones, más allá de que en esta ocasión no había una ventaja\nbuscada en términos de edad.</p><p>Según Ernest Obama, portavoz del presidente de la Federación Camerunesa de\nFútbol (Fecafoot), Samuel Eto’o, la adulteración de los documentos se explica\npor la “decisión de los clubes europeos de no aceptar jugadores africanos\nmayores de 23 años”.</p><p>En diálogo con L’Equipe, explicó que los jugadores “al no ser detectados a\ntiempo dado que no hubo campeonatos juveniles, llegan a Primera División con\n24, 25 o 26 años”. “El otro caso es el de un jugador que llegue con 28 o\n30. Entonces corta para pasar del 23 al 17 para poder entrar en el\ncircuito y tener posibilidades de ser detectado en el 20 o 21”, agregó.</p><p>En ese contexto, la Fecafoot suspendió a 62 jugadores que disputan el\ncampeonato local de Primera División, justo antes del inicio de la liguilla por\nel título de la MTN Elite One, por presentar doble identidad o edades falsas.\nEntre los 62 apellidos aparece el de Douala.</p><p>Contando a los ocho equipos que disputarán la liguilla por el título y a\nlos 11 que jugarán por la permanencia, solo cuatro no se vieron perjudicados\npor la drástica medida que tomó la entidad presidida por Eto’o.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}