{
  "url": "https://rurales.elpais.com.uy/agricultura/damian-antunez-el-2024-va-a-ser-un-ano-de-muchas-oportunidades",
  "title": "Damián Antúnez: “El 2024 va a ser un año de muchas oportunidades”",
  "description": "Es argentino, tiene casi 30 años de experiencia dentro del sector citrícola, a nivel profesional es ingeniero agrónomo y tiene una maestría en agronegocios. Actualmente desempeña su actividad como Gerente de...",
  "links": [
    "https://rurales.elpais.com.uy/agricultura/damian-antunez-el-2024-va-a-ser-un-ano-de-muchas-oportunidades",
    "https://rurales.elpais.com.uy/agricultura/damian-antunez-el-2024-va-a-ser-un-ano-de-muchas-oportunidades?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7be71b1/2147483647/strip/true/crop/1268x616+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F62%2Ff2%2F66a65b1e48ca8443a7173a93d17a%2F51ec17d5-c05a-4238-8f0c-328394f70b49.jpeg",
  "content": "<div>\n<p><i>Es argentino, tiene casi 30 años de experiencia dentro del sector citrícola, a nivel profesional es ingeniero agrónomo y tiene una maestría en agronegocios. Actualmente desempeña su actividad como Gerente de Operaciones de Frutura Uruguay, la firma que tomó el desafío de comprar los activos de la histórica empresa salteña “Caputto”, teniendo implantadas al día de hoy 1.300 hectáreas. Lo que sigue es parte de un extenso diálogo que mantuvo con Rurales El País, brindando su visión acerca del sector que no sólo tiene su importancia como negocio, sino que también a nivel social dando empleo en el norte del país.</i></p><p><b>—A nivel global ¿Cuál es la historia que tiene la empresa Frutura?</b></p><p>—Frutura Uruguay surge de un fondo localizado en los Estados Unidos, que está relacionado con todo lo que es sustentabilidad. Eso es lo marcado e importante que tiene este fondo, los inversores que ponen dinero están apuntando a negocios donde la sustentabilidad es el bien mayor. Entonces, dentro del rubro agrícola, porque también tiene otros rubros, este fondo de inversión, surge la unidad Frutura y Futura Produce, que es la que tiene base en California, y empieza a comprar distintas unidades de negocio. Así nace Frutura Uruguay, que tiene empresas hermanas en Colombia, México, Chile y Perú.</p><p>—<b>¿Cómo fue la llegada a nuestro país?</b></p><p>—Con la quiebra de Citrícola Salteña, en un remate que se hizo en marzo del 2022, se compran los activos, es decir, se compran quintas, predios y la parte de la superficie industrial, más algunas marcas y ahí comienza Futura Uruguay.</p><p>—<b>Después de comprar los activos en el remate ¿En qué momento comienzan con la operativa?</b></p><p>—Ya en abril la empresa empieza a trabajar con gran parte del personal, obviamente se tuvo que empezar de cero porque no tenía personal, dado que se compraron solamente los activos. No es que se compró una quiebra, sino que se compraron los activos.</p><p>—<b>Al día hoy ¿Cómo es el trabajo que se viene desarrollando en Uruguay?</b></p><p>—Hoy tenemos una línea de última generación, que es una línea española/francesa. Venimos haciendo todos los ajustes para tener la mejor calidad de producto final en caja. Trabajando y mejorando toda la parte de frío, se va apuntando a que cada caja terminada tenga las mejores condiciones y la mejor homogeneidad de producto. Y en la parte industrial, tuvimos la primera etapa, que fue la de los años 2022-2023, donde se puso en condiciones todo lo que ya existía dentro de la estructura. Es decir, mejorar los equipos, tratando de hacerlo lo más eficiente. Y en la segunda etapa, que es la que se lleva a cabo entre 2023 y 2024, ya estamos apuntando a las mejoras de tecnología para poder tener un mejor rendimiento.</p><p>—<b>¿Cómo fue el desafío de adquirir los activos de una empresa tan tradicional en el país como la popularmente conocida como “Caputto”?</b></p><p>—El proceso quizás fue un poco más simple por el hecho de que gran parte del personal que se contrató ya estaba trabajando en la anterior compañía, con lo cual toda esa experiencia, todo ese <i>background</i> que tenían, nos permitió continuar mucho más fácil con la empresa nueva.</p><p>—<b>¿Qué área tienen implantada actualmente?</b></p><p>—Hoy estamos más o menos en las 1.300 hectáreas, y venimos trabajando, en gran parte de ellas, en reconvertir. Allí tratamos de focalizarnos en las mejores áreas, las que sepamos que son las que tienen menos riesgos climáticos, como menos riesgos en cuanto a condiciones. Ya sea el área, que tenga buenas condiciones de suelo, que tenga buenas condiciones para los accesos, con el fin de facilitar lo que sea la producción y lograr también una mejor productividad, adecuada por hectárea. Son muy importantes los rendimientos por hectárea sin descuidar la calidad. Actualmente, Uruguay está con unas 13.300 hectáreas en total de citricultura, tiene más mandarina que naranja, un poco menos de limón y muy poco de pomelo, entonces, la idea y sobre todo atendiendo el tema de la crisis que hay con la naranja, es ver si se puede crecer un poco más en superficie.</p><p>—<b>Estamos frente a lo que será una nueva campaña de cosecha ¿En lo previo qué expectativas hay?</b></p><p>—La expectativa es muy buena, tenemos mucho mejor nivel de producción que el año anterior, donde hubo una caída muy fuerte, versus las temporadas anteriores, no solamente en la producción propia, sino a nivel de Uruguay, donde hubo una gran disminución en la producción tanto de naranjas, mandarinas y limones. También, por decirte un ejemplo, en promedio la producción interanual fue de casi un 18% menos. Estos son datos que hemos tenido a través del Ministerio, la naranja fue la que más cayó, con más de un 26% y la mandarina un 19%. Con este efecto “Niño”, que veremos hasta cuándo dura, nos permitió tener una mejor producción, también en el momento de floración y cuajado hubo condiciones ambientales adecuadas, aunque los vientos que tuvimos días atrás van a generar que tengamos un mayor descarte en el proceso de empaque.</p><p>—<b>En la citricultura el mercado internacional tiene un rol muy relevante ¿Cómo está observando la demanda de Estados Unidos?</b></p><p>—Lo vemos bien, muy sostenido, por lo menos hemos tenido mucho acercamiento por parte de clientes. Estuvimos en la feria de Berlín en el mes de febrero y realmente creo que hay un buen interés por parte de los clientes por la fruta dulce, allí tenemos muy buenas perspectivas. También estamos ampliando todo lo que es el resto de los mercados, pero la realidad indica que Estados Unidos va a seguir siendo un mercado muy interesante. En el caso de Europa, en ciertas variedades va a andar muy bien y en otras variedades, quizás tenemos poco de oportunismo. En Europa hay que estar con mucho cuidado porque los precios no son firmes y a su vez están los riesgos sanitarios que en un año como éste, donde hemos tenido lluvias, hay mayor riesgo de que tengamos algún problema de intervención. También estamos trabajando en Brasil que no deja de ser un mercado interesante para seguir en crecimiento.</p><p>—<b>Si bien la empresa tiene un foco puesto en lo que es la exportación ¿Qué rol juega el mercado interno?</b></p><p>—El mercado interno en el negocio Frutura, por supuesto que tiene su pie, venimos trabajando mucho con las frutas que no rinden en cuanto a calidad de exportación. No es el principal negocio, la realidad es que la empresa apunta a la exportación y por eso fue comprada, pero no significa que el día de mañana se pueda seguir creciendo en cuanto al desarrollo del mercado local, es una alternativa adicional que se tiene. Parte de esa fruta que no tiene calidad se evalúa un poco los precios que hay en el mercado interno y también los precios que puede haber de industria. La industria para nosotros juega un rol preponderante y también actuamos como reguladores de precio.</p><p>—<b>Ustedes están trabajando en la reconversión varietal ¿Cómo está la demanda por las variedades sin semillas?</b></p><p>—Eso es la gran diferencia, hoy los consumidores buscan variedades sin semilla, y existe una diferencia de precios en cuanto fruta con y fruta sin semilla, creo que hay que trabajar mucho en eso. Se ha venido trabajando en el recambio varietal, en la colocación de nettings o de mallas para evitar la polinización y evitar que se generen semilla. Por parte de las empresas se está trabajando mucho con el netting, eso permite diferenciarnos a la hora de la venta de un producto con y sin semilla.</p><p>—<b>¿En el caso de Frutura qué área manejan de variedades sin semillas?</b></p><p>—Hoy estaremos llegando casi a un 10% del área de variedades sin semilla, y estamos trabajando muy fuerte en lo que es nettings, que estamos casi en un 30% adicional de superficie con nettings. O sea, estamos dentro de un 40% en total y la idea es llegar a un 50%.</p><p>—<b>La enfermedad del HLB es algo que preocupa y mucho en el sector, incluso se confirmaron casos en árboles de traspatio ¿Cómo ve el trabajo conjunto que realizan públicos y privados con el fin de prevenir?</b></p><p>—Se viene trabajando fuerte, tanto con el ámbito público, como el ámbito privado, con Upefruy, con el INIA, con el Ministerio. Hace poco tuvimos un evento en Salto donde se han presentado todos los avances y todos los trabajos que se vienen haciendo y los que se van a hacer. Es muy importante la toma de conciencia de todos, no solamente a nivel de productores, sino a nivel de los habitantes de cada lugar, que tengan cuidado en no introducir material vegetal extraño, que no traigan plantas que no sean de viveros certificados del Uruguay, creo que eso es el trabajo más importante.</p><p>—<b>¿Qué espera de la citricultura en este año 2024?</b></p><p>—Va a ser un año de muchas oportunidades, es importante reforzar todo el trabajo que se viene haciendo durante muchos años, que el país lo viene tomando como vanguardia. Seguir posicionando la marca Uruguay, que a nivel internacional está muy fuerte. Detectamos que el país en muchos clientes ya es marca de calidades cítricos no solamente en el aspecto, sino la calidad intrínseca, el sabor y el color. Lograr ese equilibrio entre exportación, mercado interno e industria, va a hacer que la fruticultura y la citricultura uruguaya sigan por un buen camino, eso es lo más importante de todo, y estamos por una buena senda.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-03-31T07:00:10.686",
  "ttr": 309,
  "type": "article"
}