{
  "url": "https://www.elobservador.com.uy/nota/los-huties-derribaron-un-dron-estadounidense-de-us-30-millones-en-el-oeste-de-yemen--2024221171123",
  "title": "Los hutíes derribaron un dron estadounidense de US$ 30 millones en el oeste de Yemen ",
  "description": "Es la segunda vez desde principios de noviembre del año pasado que los hutíes logran destruir un dron Reaper estadounidense, en medio de crecientes tensiones entre los ejércitos occidentales y los rebeldes...",
  "links": [
    "https://www.elobservador.com.uy/nota/los-huties-derribaron-un-dron-estadounidense-de-us-30-millones-en-el-oeste-de-yemen--2024221171123",
    "https://www.elobservador.com.uy/nota/los-huties-derribaron-un-dron-estadounidense-de-us-30-millones-en-el-oeste-de-yemen--2024221171123/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708546199567.jpg?&cw=600&ch=365",
  "content": "<p>Es la segunda vez desde principios de noviembre del año pasado que los hutíes logran destruir un dron Reaper estadounidense, en medio de crecientes tensiones entre los ejércitos occidentales y los rebeldes respaldados por Irán en el estratégico Mar Rojo y el Golfo de Adén.</p><div><p>Los rebeldes afirman haber derribado el Reaper sobre el oeste de Yemen con un misil tierra-aire y publicaron imágenes que mostraban los restos posteriores. Las afirmaciones no fueron confirmadas de inmediato y el video difundido no pudo verificarse aún en forma independiente.</p><p>Pero los funcionarios estadounidenses dijeron este martes que los indicios iniciales eran que el Reaper fue, de hecho, derribado por los hutíes frente a la costa de Yemen el lunes por la mañana. Un portavoz del Pentágono dijo que los rebeldes utilizaron un misil tierra-aire para derribar el dron, que aún no ha sido recuperado por Estados Unidos.</p><p>El incidente se produce menos de tres meses después de que los hutíes derribaran un dron del mismo tipo frente a la costa de Yemen mientras volaba a través del espacio aéreo internacional. Los rebeldes también derribaron con éxito un MQ-9 con un misil tierra-aire en junio de 2019.</p><p>Los drones Reaper pueden estar armados con misiles Hellfire y bombas de precisión, y son capaces de operar a gran altura durante largos períodos de tiempo. El MQ-9, que cuesta alrededor de 30 millones de dólares y tiene una envergadura de más de 6 metros, puede usarse para recopilar inteligencia y llevar a cabo ataques de alto nivel para el ejército estadounidense.</p><p>El Reaper puede merodear hasta un día, dando a sus pilotos remotos el poder de destruir rápidamente objetivos terrestres detectados con misiles Hellfires. Estas capacidades hacen que el Reaper sea útil en los esfuerzos de Estados Unidos para detener los misiles hutíes antes de que disparen contra el transporte marítimo internacional.</p><p>Ha sido un año difícil para los Reaper. Durante los últimos 12 meses, aviones de combate rusos han acosado y atacado a los drones en Europa y Medio Oriente, rompiendo algunos de ellos e incluso provocando que otros se estrellen, con gran frustración por parte del Pentágono.</p><p>El dron Reaper derribado no fue el único movimiento en la escalada de los hutíes en los últimos dos días.</p><p>El domingo por la tarde, los rebeldes dispararon dos misiles balísticos antibuque contra un buque comercial, impactándolo y causando daños, según el Comando Central de Estados Unidos (CENTCOM). El incidente obligó a la tripulación a emitir una llamada de socorro y otro barco comercial los llevó a un puerto cercano.</p><p>Apenas unas horas más tarde, el lunes, dispararon más misiles balísticos antibuque contra un buque comercial, causando daños menores. Más tarde ese mismo día, un dron de ataque unidireccional golpeó un barco mercante y causó daños menores, dijo CENTCOM en un resumen de los incidentes el martes.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-21T20:11:23.134Z",
  "ttr": 93,
  "type": "article"
}