{
  "url": "https://www.montevideo.com.uy/Deportes/Renzo-Giampaoli-zaguero-formado-en-Boca-Juniors-fue-presentado-por-Defensor-Sporting-uc877425",
  "title": "Renzo Giampaoli, zaguero formado en Boca Juniors, fue presentado por Defensor Sporting",
  "description": "Desde la vecina orilla                                    El defensor argentino de 24 años firmó contrato por una temporada, cedido desde el Xeneize, y se transformó en la quinta alta...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Renzo-Giampaoli-zaguero-formado-en-Boca-Juniors-fue-presentado-por-Defensor-Sporting-uc877425",
    "https://www.montevideo.com.uy/Deportes/Renzo-Giampaoli-zaguero-formado-en-Boca-Juniors-fue-presentado-por-Defensor-Sporting-uc877425?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877425="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/869344.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Desde la vecina orilla</p>\n                                    <h2>El defensor argentino de 24 años firmó contrato por una temporada, cedido desde el Xeneize, y se transformó en la quinta alta violeta.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Renzo Giampaoli fue presentado oficialmente como nuevo\nfutbolista de Defensor Sporting, equipo en el que jugará a préstamo desde Boca Juniors\ndurante una temporada.</p><p>En la jornada de hoy, el zaguero argentino de 24 años\nfirmó su contrato hasta el 31 de diciembre de 2024 y se transformó en la quinta\nincorporación violeta, sumada a las llegadas de Kevin Dawson (quien arribó procedente\nde Plaza Colonia), Juan Viacava (que llegó proveniente de Uruguay Montevideo),\nJosé <em>Pepe</em> Álvarez (quien se incorporó libre tras su pasaje por\nMontevideo City Torque) y Octavio Rivero (que se sumó libre luego de desvincularse\nde Racing).</p><p>El defensa central llega al conjunto de Parque Rodó para\npelear un puesto con Guillermo de Los Santos y Juan Viacava, además de los\njuveniles Francisco Couture y Ariel Lima. En dicha posición, el Violeta perdió Yeferson\nQuintana y Enzo Martínez de cara a la temporada 2024.</p><p>Giampaoli, que mide 1,87 m, se formó como futbolista\nprofesional en Boca Juniors y con el Xeneize debutó en 2021, año en el que jugó\ndos partidos oficiales. Luego, para el 2022, pasó a Rosenborg de Noruega (con\nel que disputó 26 encuentros) y durante la última temporada se desempeñó en Quilmes,\ndel ascenso argentino, en el que jugó 24 choques.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}