{
  "url": "https://www.montevideo.com.uy/Salud/Descubren-la-causa-de-la-reaparicion-del-tumor-linfatico-y-su-resistencia-terapeutica-uc895952",
  "title": "Descubren la causa de la reaparición del tumor linfático y su resistencia terapéutica",
  "description": "Duro de roer                                    Investigadores han identificado un aumento significativo del antioxidante glutatión en las llamadas “células iniciadoras de...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Descubren-la-causa-de-la-reaparicion-del-tumor-linfatico-y-su-resistencia-terapeutica-uc895952",
    "https://www.montevideo.com.uy/Salud/Descubren-la-causa-de-la-reaparicion-del-tumor-linfatico-y-su-resistencia-terapeutica-uc895952?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895952="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202210/_W933_80/820899.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Duro de roer</p>\n                                    <h2>Investigadores han identificado un aumento significativo del antioxidante glutatión en las llamadas “células iniciadoras de tumores”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Se llama “glutatión”, es uno de los antioxidantes más\nabundantes en las células y un equipo de investigadores ha descubierto ahora\nque es el responsable de la reaparición de los tumores linfáticos cuando\nparecía que ya se habían eliminado y de la resistencia a las terapias\nconvencionales.</p><p>Investigadores del Centro de Biología Molecular, un centro\nmixto del español Consejo Superior de Investigaciones Científicas (CSIC) y la\nUniversidad Autónoma de Madrid (UAM), han revelado una de las causas de esa\nrecidiva (reaparición de un tumor) y han publicado los resultados de su trabajo\nen la revista <em>Cell Death and Disease</em>.</p><p>El estudio fue dirigido por Miguel Ramón Campanero,\ninvestigador del CSIC del CBM-CSIC-UAM y del Centro de Investigación Biomédica\nen Red (CIBER) de Enfermedades Cardiovasculares y financiado principalmente por\nla Asociación Española Contra el Cáncer.</p><p>Los investigadores han identificado un aumento\nsignificativo del antioxidante glutatión en las llamadas “células iniciadoras\nde tumores” (CIT), una pequeña fracción de las células presentes en los tumores\nque sobreviven a las terapias convencionales, como la quimioterapia y la\nradioterapia, y que generan un nuevo tumor más resistente y agresivo que el\ntumor inicial.</p><p>“Aunque la mayoría de las terapias antitumorales\nconvencionales inhiben eficientemente el crecimiento de la mayoría de las\ncélulas tumorales presentes en un linfoma o una leucemia linfoide, no eliminan\neficientemente las CIT, lo que permite las recidivas”, señaló Campanero.</p><p>En este sentido, Alberto Hernández, primer autor del\nartículo y también científico del CBM-CSIC-UAM, precisó que las terapias\nconvencionales aumentan la oxidación de las células, lo que induce su muerte. “La\nresistencia de las CIT a las terapias actuales se debe, precisamente, a la\nacumulación de agentes antioxidantes como el glutatión”.</p><p>El hallazgo, informó el CSIC en una nota difundida hoy,\nsubraya la importancia esencial del glutatión en la supervivencia de las CIT\nfrente a estímulos inductores de estrés celular.</p><p>Los resultados de este trabajo demuestran que la\ninactivación genética de un gen esencial en la producción celular de glutatión,\nel GCLC, aumenta el grado de oxidación de las CIT e induce su muerte; en\ncambio, el tratamiento con sustancias antioxidantes favorece la supervivencia y\nel crecimiento no solo de las CIT, sino también del resto de células tumorales.</p><p>“Estos resultados cuestionan la creencia generalizada de\nque los antioxidantes son necesariamente beneficiosos para la salud; es posible\nque ni la carencia ni el exceso de antioxidantes sean beneficiosos para nuestra\nsalud”, afirmó Campanero.</p><p>Los resultados de este estudio demuestran además que el\nuso de un fármaco inhibidor de una de las proteínas esenciales para la síntesis\ncelular de glutatión también aumenta el grado de oxidación de las CIT e induce\nsu muerte.</p><p>“Este descubrimiento nos animó a comprobar la eficacia de\neste fármaco en un modelo animal en el que se producen de forma espontánea\ntumores linfáticos agresivos”, detalló Hernández.</p><p>Los investigadores comprobaron que este fármaco inhibe\nnotablemente el crecimiento de los linfomas en las hembras de este modelo\nanimal, pero “sorprendentemente” no funciona en los machos”.</p><p>El hallazgo de que las células tumorales de pacientes con\ndiversos tipos de tumores linfáticos también contienen niveles anormalmente\nelevados de glutatión sugiere que este fármaco podría ser de utilidad para el\ntratamiento de este tipo de pacientes.</p><p>Los investigadores concluyen que estos descubrimientos\npodrían dar pie al desarrollo de terapias más eficaces que las que se emplean\nen la actualidad para los tumores que afectan al sistema linfático.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 114,
  "type": "article"
}