{
  "url": "https://www.montevideo.com.uy/Deportes/Clausura-Penarol-con-equipo-de-gala-para-enfrentar-a-Rampla-Juniors-este-sabado-en-el-CDS-uc900155",
  "title": "Clausura: Peñarol con equipo de gala para enfrentar a Rampla Juniors este sábado en el CDS",
  "description": "Ganar y seguir                                    El ingreso de Léo Coelho por el suspendido Javier Méndez sería la única variante que realizaría Aguirre en la búsqueda de otros tres...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Clausura-Penarol-con-equipo-de-gala-para-enfrentar-a-Rampla-Juniors-este-sabado-en-el-CDS-uc900155",
    "https://www.montevideo.com.uy/Deportes/Clausura-Penarol-con-equipo-de-gala-para-enfrentar-a-Rampla-Juniors-este-sabado-en-el-CDS-uc900155?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900155="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891872.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Ganar y seguir</p>\n                                    <h2>El ingreso de Léo Coelho por el suspendido Javier Méndez sería la única variante que realizaría Aguirre en la búsqueda de otros tres puntos.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Peñarol va por un nuevo triunfo en el torneo Clausura cuando\neste sábado y por la tercera fecha reciba a Rampla Juniores en el Campeón del\nSiglo desde las 19:30 horas.</p><p>Los carboneros llegarán a este cotejo tras vencer 2-1 a Miramar\nMisiones en remontada y pensando en el choque de ida de cuartos de final de la\nCopa Libertadores que se jugará el próximo jueves en el Maracaná.</p><p>Para este cotejo Diego Aguirre no podrá tener a disposición\na Javier Méndez, expulsado ante los cebritas, así como tampoco Rodrigo Pérez y\nAlan Medina, qué por reglamentación de la AUF recién quedarán habilitados en la\ncuarta fecha.</p><p>De esta forma el que se meterá en el once será el brasileño\nLeonardo Coelho, en principio la única variante que realizará la Fiera para el\ncotejo.</p><p>De esta forma la alineación probable sería con: Washington\nAguerre, Pedro Milans, Leonardo Coelho, Guzmán Rodríguez, Maximiliano Olivera,\nDamián García, Eduardo Darías, Javier Cabrera, Leonardo Fernández, Jaime Báez y\nMaximiliano Silveira.</p><p>Los carboneros lideran la anual con 59 unidades, cinco más\nque los tricolores, mientras que en el Clausura suman cuatro puntos, dos menos\nque su rival de turno, Danubio y Wanderers.</p><p>Los Picapiedras en tanto, buscarán sumar su tercer triunfo\nal hilo luego de derrotar a Defensor Sporting y Progreso. Actualmente acumulan\n29 puntos en la anual donde están novenos y se mantienen fuera de puestos de\ndescenso.</p><p>El equipo que pararía Edgar Martínez iría con: Andres\nSamurio, Federico Barrandeguy, Lautaro Centurión, Jhonatan Toledo, Gonzalo\nCamargo; Gustavo Machado, Tomás Adoryan, Matías Núñez, Diego Rosa; Lautaro\nRinaldi y Maximiliano Burruzo.</p><p>La última vez que estos equipos se enfrentaron fue por la\nfecha 3 del Torneo Apertura, el 3 de marzo, y el juego terminó con una victoria\n3-0 de Peñarol. El partido, disputado en el Centenario, tuvo goles de Leonardo\nCoelho, Leonardo Fernández y Matheus Babi.</p><p>El árbitro del cotejo será Gustavo Tejera, acompañado desde\nlas bandas por Horacio Ferreiro y Matías Rodríguez. El VAR estará a cargo de\nJonathan Fuentes y Richard Trinidad.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}