{
  "url": "https://www.elpais.com.uy/economia-y-mercado/desafios-de-las-politicas-de-capacitacion-laboral",
  "title": "Desafíos de las políticas de capacitación laboral",
  "description": "Un reporte internacional —que estudia 41 países en 2023— señala que el 77% de las empresas no logran conseguir el talento que buscan. Y el problema se ha agravado, porque este porcentaje era 31% en 2010.En la...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/desafios-de-las-politicas-de-capacitacion-laboral"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0feaf69/2147483647/strip/true/crop/1250x608+0+121/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2Ff7%2F952256044946bff8b8a7ccaabfb5%2Feconomia-y-mercado-2024-03-07t160422-830.jpg",
  "content": "<div>\n<p>Un reporte internacional —que estudia 41 países en 2023— señala que el 77% de l<b>as empresas no logran conseguir el talento que buscan</b>. Y el problema se ha agravado, porque este porcentaje era 31% en 2010.</p><p>En la última edición del <i>Journal of Economic Perspectives</i>, Eliana Carranza y David McKenzie se preguntan si los gobiernos de países en vías de desarrollo deben liderar programas de capacitación laboral y de acompañamiento en la búsqueda de empleo.</p><p><b>Habilidades que demanda el mercado</b></p><p>Una de las posibles causas del desempleo es que hay un desajuste entre las habilidades que se necesitan en el mercado y lo que se enseña en la educación formal. Las compañías demandan personal, pero no encuentran gente que tenga el conocimiento que buscan. ¿Por qué puede pasar esto? Puede suceder que el sistema educativo no sea muy bueno o que la estructura de la economía esté cambiando mucho y rápido por la tecnología y la creciente globalización. En esas circunstancias podrían ser de utilidad los <i>programas de capacitación</i>.</p><p>Otra posibilidad es que la gente tenga el conocimiento y habilidades que demandan las empresas, pero que existan fricciones en el mercado que hacen difícil conectar al que ofrece trabajo con el que busca trabajar. Esto puede pasar, por ejemplo, por problemas de información. En estas circunstancias son de utilidad los <i>programas de ayuda en la búsqueda de empleo</i>.</p><p><b>Dudas sobre su eficacia</b></p><p>Hasta hace unos años, había mucho escepticismo en la eficacia de estos programas. Se solía decir: “si no hay generación genuina de empleo, no sirve para nada tener programas de capacitación o de ayuda en la búsqueda de empleo; de cada 100 personas capacitadas, sólo dos o tres consiguen trabajo; estos programas no sobreviven a un buen análisis de costo-beneficio”.</p><p>Sin embargo, Carranza y McKenzie encuentran innovaciones recientes en el diseño de estos programas, que los hacen más efectivos: los gobiernos pueden tener un rol para empujar esos programas.</p><p><b>Cómo consigue trabajo la gente</b></p><p>En los países en vías de desarrollo, la gran mayoría de los trabajos se consiguen a través de amigos y parientes, o a través de dirigirse directamente al posible empleador y preguntarle si tiene algún puesto disponible en su empresa. Las agencias gubernamentales y privadas representan una proporción muy menor: sólo un 6% de las personas consiguen trabajo a través de esas entidades. ¿Por qué, entonces, el gobierno debe meterse a sacar adelante estas agencias? ¿Por qué no dejar simplemente a las empresas privadas que demanden trabajo y listo?</p><p>Una mala razón por las que los gobiernos querrían ofrecer programas de capacitación: los gobernantes de turno pueden sentir la presión de hacer algo para crear empleo en el país, pero como esto es difícil y puede llevar mucho tiempo, es más fácil crear un programa de capacitación laboral ya y que todo el país vea en la televisión que se está haciendo algo, aunque nadie se entere si realmente funciona.</p><p>Pero hay buenas razones por las que el gobierno querría ofrecer programas de capacitación o de ayuda en la búsqueda de empleo. Primero, las fricciones entre la demanda y la oferta de empleo existen. Es decir, puede haber gente con buenas habilidades y calificaciones, pero quizás no tengan la información suficiente para llegar a presentarse a ese empleo o no sepa que tiene capacitación suficiente como para cambiarse a un sector más dinámico o para mudarse para otra ciudad con buenas oportunidades laborales. Segundo, a veces las empresas no dan toda la capacitación que podrían dar porque tienen miedo de que, si forman demasiado a sus trabajadores, se lo pueden robar otras empresas. Tercero, los gobiernos quieren solucionar los problemas de inequidad y ofrecer oportunidades a personas en desventaja social.</p><p><b>Desafíos</b></p><p>La mayor parte de las empresas en países en vías de desarrollo dicen que les cuesta mucho encontrar personas con las habilidades que necesitan: cualidades técnicas (conocimientos en tecnología de la información, ciencia de datos, ventas y marketing) o habilidades blandas (creatividad, pensamiento crítico, resiliencia).</p><p>Los programas de capacitación para el trabajo vienen precisamente a suplir estas falencias. Estos programas tienden a enfocarse en jóvenes y desempleados, y duran entre tres y seis meses. Algunos tienen lugar en centros de formación y otros en las propias empresas (a través de pasantías, por ejemplo).</p><p>El financiamiento público de estos programas se suele justificar señalando que quienes buscan trabajo no tienen el dinero necesario para comprar cursos de capacitación o para cubrir gastos de desplazamiento, etc. Pero se han planteado dudas de que, programas tan cortos como los de capacitación laboral, realmente puedan hacer un cambio: quizás su duración no es suficiente para formar a la gente.</p><p><b>Programas prometedores</b></p><p>Recientemente se ha evaluado el impacto de varios programas que han resultado muy efectivos. ¿Qué características tienen? Primero, se orientan a la necesidad de localidades específicas o sectores o tipos de empresas. Segundo, certifican los conocimientos adquiridos en los programas: de esta manera se da más credibilidad al posible empleador. Tercero, programas de apoyo para conseguir trabajo que tienen que ir más allá de lograr que una persona pase a estar empleada: es necesario ayudarla a distinguir sectores dinámicos, a detectar las localidades con mayor potencial, a observar la evolución de los salarios y de las posibles trayectorias laborales en tal o cual sector.</p><p>Hay esperanza, pero es necesario asegurar que los programas cumplan estas condiciones de calidad: de otro modo les estamos haciendo perder tiempo a los desempleados, al mismo tiempo que tiramos el dinero de los contribuyentes.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/alejandro-cid",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-11T07:00:02.456",
  "ttr": 179,
  "type": "article"
}