{
  "url": "https://www.elpais.com.uy/tvshow/musica/que-hacer-en-la-semana-se-inaugura-el-carnaval-2024-drexler-en-una-gira-inedita-y-los-estrenos-imperdibles",
  "title": "¿Qué hacer en la semana? Se inaugura el Carnaval 2024, Drexler en una gira inédita y los estrenos imperdibles",
  "description": "Con el Desfile Inaugural del Carnaval se pondrá en marcha, el jueves, una fiesta popular. Además, se estrenan \"Griselda\" en Netflix y \"Anatomía de una caída\" en cines, y hayrecitales en la semana.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/que-hacer-en-la-semana-se-inaugura-el-carnaval-2024-drexler-en-una-gira-inedita-y-los-estrenos-imperdibles"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9fe59b2/2147483647/strip/true/crop/4928x2396+0+442/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2Fd3%2F00faba224f668d70a4aa791f1531%2Fjmr-7111.JPG",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El fin de enero trae no solo el comienzo del<b> Carnaval</b>, sino el estreno de algunas de las películas imperdibles de la temporada, más teatro con <b>Montevideo de las Artes</b> y música en vivo. Acá, una guía de destacados.</p><div>\n<p>\n</p><h3>Más estrenos de cara al Oscar</h3>\n<p></p>\n</div><p>Además de<b> Anatomía de una caída</b>, la cartelera sigue marcada por el Oscar. Se estrena, por ejemplo, <b>Los que se quedan</b> que está nominada a siete premios Bafta, una racha que seguro repite en los Oscar, cuyos candidatos se anuncian el martes 23. Es el reencuentro de <b>Paul Giamatti </b>y el guionista y director <b>Alexander Payne</b> en una comedia dramática sobre el vínculo de un profesor y un alumno. Está muy buena. También vuelve a la cartelera de cines <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/critics-choice-awards-2024-oppenheimer-arrasa-y-se-perfila-como-gran-favorita-al-oscar-todos-los-ganadores\"><b>Oppenheimer</b>, que todo indica como favorita en los premios de la Academia</a>. Habrá otros lanzamientos.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/UOFjh83IZdU?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><div>\n<p>\n</p><h3>Drexler inicia su minigira en la costa</h3>\n<p></p>\n</div><p>Continúa el ciclo de música<b> Late el Mirador en la Intendencia</b>, con conciertos diarios con entrada libre, y también siguen los conciertos diarios en Mucho Bueno de Cabo Polonio. Además, hoy toca el trío de<b> Ricardo Nolé en el MACA</b>, y el martes Medio y Medio celebra el cumpleaños del <b>Zorrito von Quintiero </b>con invitados. Entre varios shows destacados, el viernes<b> Juli Taramasso recibe a Martín Ibarra </b>en la Sala Zavala Muniz del Teatro Solís, y <b>Buceo Invisible</b> toca en Médanos de Solymar. <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/jorge-drexler-anuncia-una-gira-por-la-costa-uruguaya-fechas-lugares-y-como-conseguir-las-entradas\">Y el sábado inicia la minigira costera de<b> Jorge Drexler </b>y su banda, en la Plaza de Toros de Colonia</a>. Hay mucho más.</p><div>\n<p>\n</p><h3>Reestreno en El Galpón y varias opciones</h3>\n<p></p>\n</div><p>En varias salas de Montevideo y siempre con entrada libre, esta semana el <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/hay-125-funciones-de-obras-de-teatro-para-ver-gratis-en-montevideo-en-enero-donde-son-y-la-programacion\"><b>festival Montevideo de las Artes</b></a><b> </b>pondrá en escena a <i>Mono. Informe a la academia, Los cuentos de Juanita Jalea, ¿Qué me importa?, El enfermo imaginario, Una reina, Extractos, Cosas maravillosas, Hijas e hijos, El Capote</i> y varias obras más. En otra programación,<b> Germán Medina </b>llevará<b> Inseguro</b> el miércoles al Monumental de la Costa, y el sábado El Galpón reestrenará la obra<b> Ante la jubilación</b>, que tendrá funciones los fines de semana. Ese mismo día pero en Undermovie habrá humor con unipersonales de <b>Flor Infante </b>y<b> El Gaucho Influencer</b>.</p><div>\n<p>\n</p><h3>El Desfile de Carnaval abre la fiesta</h3>\n<p></p>\n</div><p>Tras semanas de espera, este jueves quedará oficialmente inaugurado el <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/carnaval-2024\">Carnaval 2024</a>, con el <b>Desfile</b> que tomará 18 de Julio entre las plazas Independencia y Cagancha, para darle un primer vistazo a todos los conjuntos que participarán este año de la competencia.</p><p>Las entradas se consiguen en Abitab a precios populares, igual que las del <b>Desfile de Escuelas de Samba</b>, que está programado para el viernes; ambas fiestas están sujetas a las condiciones climáticas de las noches.</p><p>Antes del desfile, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/cuando-vuelve-el-carnaval-en-uruguay-las-fechas-del-desfile-el-concurso-y-primeras-actividades-en-tablados\">el Carnaval se podrá palpitar con distintos festivales</a>. En el Tablado 1° de Mayo habrá varios conjuntos por día: hoy la anfitriona será Doña Bastarda; mañana, Asaltantes con Patente; el martes, Mi Vieja Mula, Gente Grande y A la Bartola; y el miércoles, Nos Obligan a Salir. En el Velódromo, el festival de hoy lo lideran Los Muchachos; el de mañana, Queso Magro y el del martes, La Trasnochada. En Teatro Movie, el martes estarán Asaltantes y Doña Bastarda y el miércoles, Agarrate Catalina. Y el viernes ya se activan los tablados.</p><div>\n<p>\n</p><h3>Sofía Vergara se convierte en Griselda</h3>\n<p></p>\n</div><p>Probablemente el estreno más fuerte de la semana, en el mundo del streaming, sea el de<b> Griselda, la serie con Sofía Vergara </b>como una de las narcotraficantes más famosas del mundo; llega el jueves a <b>Netflix</b>. Además, la misma plataforma incorporará el martes la película <b>La favorita</b>, mientras que el miércoles lanzará el octavo ciclo de<b> Queer Eye</b>, emocional programa que se prepara para despedir a Bobby Berk. Ese miércoles, Prime Video sumará <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/una-pelicula-de-accion-sobre-el-trafico-de-ninos-que-esta-entre-la-conspiracion-y-la-denuncia\"><b>Sonido de libertad</b></a>, una de las películas más controversiales de 2023, y tendrá dos estrenos potentes para el viernes: la serie <b>Expatriados </b>y la película<b> The Underdoggs</b>.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/z2i5i5tmbJc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-21T05:30:02.095",
  "ttr": 129,
  "type": "article"
}