{
  "url": "https://www.elpais.com.uy/opinion/editorial/errores-de-unos-o-aciertos-de-otros",
  "title": "¿Errores de unos o aciertos de otros?",
  "description": "El juicio perdido por el Estado a raíz del cierre de Pluna le costará al contribuyente mucho dinero. E impedirá que el gobierno vuelque recursos en cosas que para el país son importantes.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/errores-de-unos-o-aciertos-de-otros",
    "https://www.elpais.com.uy/opinion/editorial/errores-de-unos-o-aciertos-de-otros?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Los errores de unos o los aciertos de otros? He ahí la cuestión. Al seguir con atención los primeros pasos de una campaña electoral que llevará a las primarias en junio y luego a las nacionales en octubre, no parece claro en filas oficialistas si el énfasis se pondrá en marcar aquellos puntos en los que se está en contra del Frente Amplio, o si debe dársele prioridad a señalar que un segundo período de la Coalición implicará avanzar sobre los muchos logros del actual gobierno.</p><p>Lo primero, o sea señalar los errores de la oposición, tiene sentido por cuanto las razones de fondo por las cuales el Frente Amplio perdió en 2019 no solo persisten sino que se agudizan.</p><p>Pero en realidad, lo lógico sería pensar que si el gobierno de coalición hizo bien las cosas, fue hábil y empático en el manejo de la pandemia, tomó decisiones inteligentes en lo económico, fue sensible y sensato en sus políticas sociales y laborales, realizó muchas y necesarias obras públicas en el territorio nacional y desplegó un extraordinario coraje para realizar impostergables reformas que otros gobiernos eludieron (como la reforma jubilatoria), serían esas cosas las que habría que enfatizar. Los precandidatos de cada partido de la Coalición deberían tener eso claro y difundirlo en cada rincón del país que recorran, más allá de que cada uno quiera marcar su perfil.</p><p>También senadores y diputados deberían tener muy asumidos cuales fueron los logros y mostrar orgullo por ellos. A veces parece que la gente común, el ciudadano en la calle o en el campo, lo ve con más claridad que los dirigentes políticos.</p><p>Es verdad que el Frente Amplio no hace más que regalar terreno para ser usado en su contra por la campaña coalicionista. Han hecho, y a veces con éxito, un enorme esfuerzo por ser los dueños de la agenda. Pero irremediablemente cometen errores increíbles o se conocen nuevos hechos que no hacen más que confirmar que son merecedores de la desconfianza de mucha gente.</p><p>El juicio perdido por el Estado a raíz de como manejó el gobierno de la época el cierre de Pluna, le costará al contribuyente mucho dinero. E impedirá que el gobierno vuelque recursos en cosas que para el país son importantes.</p><p>La débil y mezquina defensa que hizo el expresidente Mujica sobre su responsabilidad en el tema, solo puede hacer ruborizar a quien lo escuchó. Genera un sentimiento de vergüenza ajena ante el papelón evidenciado.</p><p>A ello se suma la debilidad del Frente Amplio en tantos otros aspectos. Su oferta es tan radical que no seduce más que a sus más férreos militantes. Su estrategia de entorpecer cada cosa que hace el gobierno, solo logró provocar una creciente irritación en la gente. Sus principales candidatos no son políticos que ejercen un liderazgo importante en la izquierda: más bien parecen peones de los partidos que los avalan, básicamente del Partido Comunista y del MPP, ambos notoriamente extremistas en sus ideas y para colmo de males, muy atados a la dura estrategia del Pit-Cnt, que en definitiva es quien pone la música para la izquierda… y le obliga a bailarla.</p><p>Ante este contexto, habría que concluir que le resultará muy difícil al Frente ganar las elecciones. No hizo los deberes y lo poco que hizo lo hizo mal. Aunque en política, nada se puede pronosticar.</p><p>Lo interesante es que el gobierno sí hizo los suyos. Manejó con equilibrio y sentido común una terrible pandemia y pese a ella, supo conducir bien su estrategia en lo económico. Se proyectó hacia el futuro en algunas propuestas y buscó, en una tarea ardua que no siempre da resultados instantáneos, abrirse comercialmente al mundo. Fue coherente en su posición en favor de la democracia y lanzó una muy reclamada e interesante reforma educativa. Demostró además que nada de esto le impedía desplegar una eficiente sensibilidad social, cosa que la izquierda creía que era algo exclusivo suyo.</p><p>No fue fácil, en parte por aquello que le fue ajeno: la pandemia, la sequía (y luego la falta de agua potable), los efectos de la guerra de Ucrania y las permanentes e insensatas trabas desde la oposición. Asimismo, debió trabajarlo todo en acuerdo con una coalición de partidos muy diversos, lo cual implicó un desafío inmenso. No fue fácil, pero logró mantener esa coalición e impulsar mucha y necesaria legislación.</p><p>Esto es lo que hay que celebrar y la campaña electoral, ya sea en la etapa en que cada partido socio de la coalición juega solo, o en la etapa final, debe centrarse en esto: en los muchos e importantes logros alcanzados.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-20T06:00:02.746",
  "ttr": 152,
  "type": "article"
}