{
  "url": "https://www.elpais.com.uy/negocios/noticias/acuerdo-ue-mercosur-francia-hace-valer-su-poder-y-dice-que-el-acuerdo-tiene-que-cambiar",
  "title": "Acuerdo UE-Mercosur: Francia hace valer su poder y dice que \"el acuerdo tiene que cambiar\"",
  "description": "El País en FranciaEl presidente Emmanuel “Macron no cambiará su posición, el acuerdo es el que tiene que cambiar”, dijo con firmeza un alto funcionario de la diplomacia francesa, ante una pregunta de El País...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/acuerdo-ue-mercosur-francia-hace-valer-su-poder-y-dice-que-el-acuerdo-tiene-que-cambiar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/032e602/2147483647/strip/true/crop/2483x1207+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F54%2F1f470de24183b728c5077ab1f1e1%2Fafp-34mr3tt-16606107.jpg",
  "content": "<div>\n<p><i>El País en Francia</i><br />El presidente <b>Emmanuel “Macron</b> no cambiará su posición, el acuerdo es el que tiene que cambiar”, dijo con firmeza un alto funcionario de la diplomacia francesa, ante una pregunta de El País sobre si el mandatario podría llegar a ser más flexible en relación al <b>pacto Unión Europea (UE)-Mercosur,</b> según se vayan dando las dinámicas domésticas con el <b>sector agrícola</b>.</p><p>Ya son varios los diplomáticos de alto nivel aquí en París que realizan una afirmación de similar tenor, a pesar de que representantes de la UE desde Bruselas están anunciando que dicho acuerdo avanza y que podría sellarse este año.</p><p>La diferencia de posturas entre la <b>UE </b>y <b>Francia </b>sobre este asunto es notoria, y si bien Francia no está en las negociaciones de este acuerdo, reafirma —de distintas maneras a través de sus representantes—que se mantendrá firme. Y todo indica que hará valer su visión. “No somos el único país que se opone”, agregó el diplomático.</p><p>A fines de abril, <b>Rupert Schlegelmilch, jefe negociador del acuerdo de la parte de la UE</b>, dijo a El País en una visita a Montevideo que “apenas las elecciones europeas terminen, volveremos a las negociaciones plenas, no tenemos tantas cuestiones pendientes”. Y efectivamente, desde Bruselas, autoridades de la UE sostienen ésto a pocos días de esos comicios, que se llevarán a cabo entre el 6 y 9 de junio.</p><p>Schlegelmilch fue claro en aquella oportunidad en que la <b>Comisión Europea</b> discrepaba de Macron en este asunto, que no era correcto decir que el acuerdo que se está negociando sea viejo—como considera el presidente francés—, y que además “él (Macron) no es el negociador”.</p><p>Al respecto, consultado el diplomático francés (que pidiò no ser mencionado por su nombre), se limitó a decir: “La UE no nos puede imponer el acuerdo”.</p><p>Esto significa que, según normas establecidas, la Comisión Europea podrá avanzar en las negociaciones sin Francia, pero en algún momento, los estados miembros deberán votar y Francia y algunos otros países expresarán su desacuerdo.</p><p>La carta que se juega la UE es que, de aquí a la fecha de votación (aún no definida), pueda “convencer” (o negociar) a los franceses y demás países para que no se opongan, uno por uno. Se requiere mayoría de votos en la cámara europea.</p><p>Por lo pronto, los intereses del gobierno de Francia están ahora en las elecciones europeas (le preocupa el eventual avance de la derecha extrema); en la guerra en Ucrania que los impacta; en la desinformación que afecta su imagen de cara al mundo (Rusia se ha lanzado con fake news para desprestigiarla, según afirman); en las Juegos Olímpicos que están organizando y mantiene a los distintos ministerios ocupados; y en otros asuntos internos vinculados a la economía, sobre todo la inflación de la que la gente no deja de quejarse.</p><div>\n<p>\n</p><h3>“Renegociar”</h3>\n<p></p>\n</div><p>Autoridades francesas recordaron que Macron sostuvo en <b>Brasil </b>el pasado 26 de marzo que el <b>acuerdo UE-Mercosur</b> es “inaceptable”, porque “no permite asegurar el cumplimiento del <b>Acuerdo de París</b> sobre cambio climático, no permite garantizar el respeto a las <b>normas sanitarias</b>, ni que los consumidores europeos se vayan a beneficiar de las mismas protecciones en relación a la salud (en la alimentación) y en la lucha contra la <b>deforestación</b>”.</p><p>“El acuerdo se tiene que renegociar para que tenga en cuenta intereses estratégicos mutuos. Nosotros tenemos agricultores y ellos no quieren que productos que lleguen a Francia no tengan las mismas normas que los que están produciendo ellos; si no, sería una competencia desleal”, agregó.</p><p>Si bien Uruguay cumpliría con gran parte de las exigencias de la UE, Francia y la misma UE no están dispuestas a ir en contra los principios del Mercosur y no negociarán bilateralmente con este país.</p><p>Las autoridades francesas consideran que tienen mayoría en la Asamblea Nacional para revisar el acuerdo, por la “fuerte sensibilidad” de la sociedad francesa sobre los asuntos ambientales. “Necesitamos un acuerdo de nueva generación, más ambicioso en términos medioambientales y con igualdad de condiciones entre los productores europeos y los del Mercosur. Hay que incluir cláusulas espejo, es decir, las mismas normas para los dos lados”, afirmó el diplomático.</p><p>A su juicio, la Comisión Europea tiene un mandato para negociar y París no va a firmar ese acuerdo.</p><p>Luego de las elecciones europeas, habrá una reunión entre los miembros del bloque europeo, para definir si hay que “renegociar todo o parte”.</p><p><b>Austria</b>, <b>Bélgica</b>, <b>Países Bajos</b> también rechazan el acuerdo. “Pienso que con negociaciones se puede lograr, pero no se puede imponer una solución a 27 países, así que (Macon) no va a cambiar”, dijo.</p><p>Otro factor que pesará es cómo quedará conformado el Parlamento europeo en próximas fechas,ya que podrá variar la mirada que se haga del tema.</p><p>Ante negociaciones eternizadas, una ventana que los diplomáticos franceses abren para Uruguay son “acuerdos de colaboración” con la UE.</p><p>Uruguay ve con interés esa propuesta en la medida en que representa un mayor acercamiento con la UE, pero no le es suficiente. Al respecto, la <b>diputada Eleonore Caroit</b>, del partido de Macron, quebró una lanza a favor de los “acuerdos de colaboración”, porque “pueden beneficiar a Uruguay, no todo es TLC”, defendió.</p><div><p>El director de Negocios Internacionales de la Universidad Católica (UCU), Ignacio Bartesaghi habló con El País sobre lo que está ocurriendo en relación al acuerdo entre la UE y el Mercosur, y afirmó que ambas partes “están perdiendo credibilidad”. Las “idas y vueltas” y sobre todo las dilaciones han desgastado la oportunidad y ya lo que se diga “no es creíble”, afirmó. </p><p>“A veces, es mejor acuerdos no tan ambiciosos pero que se cumplan, que otros más completos pero difíciles de firmar”, concluyó.</p></div><div>\n<p>\n</p><h3>Piden firmar iniciativas de protección de los océanos</h3>\n<p></p>\n</div><p>Entre los acuerdos que los países de <b>América Latina y El Caribe</b> podrían firmar está el relativo a la protección de los océanos, para hacer un frente común evitando la <b>sobreexplotación marina</b>.</p><p>Algunos países de la región lo han hecho —como <b>Chile </b>y <b>Uruguay</b>— y otros sufren presiones por los intereses en juego. En tal sentido, Francia impulsa a todos firmen.</p><p>Para Francia es vital el tema ambiental y actualmente está trabajando en esta materia sobre todo con Chile, Ecuador, México, Costa Rica.</p><p>El tratado de alta mar de las <b>Naciones Unidas</b> lleva unos 20 años de negociaciones, e incluye: cómo se deberían manejar los recursos del mar más allá de las aguas nacionales, cómo administrar los recursos y evitar la sobreexplotación, qué transferencia de tecnología se puede realizar para cuidar más las especies, cómo lograr medidas vinculantes (obligatorias).</p><p>Existe un pedido del partido del presidente Emmanuel Macron de prohibición de la minería en el mar (sobre todo están en contra de las grúas que operaran en el fondo del mar profundo), pero necesitan más apoyos.</p><p>Hoy en día el transporate marítimo no tiene una regulación suficiente en la materia —dice Francia— y existen muchos barcos, gran parte de ellos chinos, que operan en aguas territoriales de países de América Latina, arrasando indiscriminadamente la vida bajo el agua. Pero, como China se ha convertido en uno de los principales compradores de los países de esta región, no todos se sienten libres de denunciar sus barcos, por medio de represalias en el comercio.</p><p>En tal sentido, el gobierno de Francia hace un llamado los países de esta región a firmar los acuerdos que pongan un freno de ese tipo prácticas que lesionan la vida submarina y las economías locales, y afirman que los “acuerdos de colaboración” sirven, precisamente, para enfrentar juntos fenómenos con el mencionado. Uruguay incluído.</p>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-02T06:00:02.257",
  "ttr": 247,
  "type": "article"
}