{
  "url": "https://www.montevideo.com.uy/Pantallazo/Muere-a-los-56-anos-Jessica-jurado-famosa-por-La-usurpadora-y-Maria-la-del-barrio--uc903189",
  "title": "Muere a los 56 años Jéssica jurado, famosa por “La usurpadora” y “María la del barrio\"",
  "description": "Un adiós                                    La artista mexicana llevaba más de dos décadas alejada del mundo de las telenovelas.                                                                 Jessica...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Muere-a-los-56-anos-Jessica-jurado-famosa-por-La-usurpadora-y-Maria-la-del-barrio--uc903189",
    "https://www.montevideo.com.uy/Pantallazo/Muere-a-los-56-anos-Jessica-jurado-famosa-por-La-usurpadora-y-Maria-la-del-barrio--uc903189?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903189="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W768_H512_80/897997.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Un adiós</p>\n                                    <h2>La artista mexicana llevaba más de dos décadas alejada del mundo de las telenovelas.</h2>\n                                </div> \n                                <div>\n<p>Jessica Jurado, actriz mexicana que se hizo popular en toda Latinoamérica\npor sus papeles en telenovelas La Usurpadora y María la del barrio, murió a los\n56 años.</p><p>La noticia de su fallecimiento fue confirmada por la\nAsociación Nacional de Intérpretes de México la tarde del viernes 11 de octubre\na través de una publicación de Instagram.</p><blockquote></blockquote> <p>“La Asociación Nacional de Intérpretes comunica el sensible\nfallecimiento de nuestra socia intérprete Jessica Jurado. Actriz mexicana\nrecordada por el personaje de Patricia Bracho en la telenovela La Usurpadora”,\ninformaron.</p><p><iframe src=\"https://www.youtube.com/embed/xu2Aupjckmk\" frameborder=\"0\"></iframe> </p><p>La ANDI no reveló la causa de muerte de la actriz. Sin\nembargo, en la misma publicación envió sus condolencias a los familiares de la\nintérprete mexicana.</p><p>“A sus familiares y amigos les mandamos nuestras más\nsentidas condolencias de parte del Consejo Directivo y Comité de Vigilancia de\nla ANDI”, agregaron.</p><p>Jessica Jurado se retiró de las telenovelas en 2002. Entre\nel amor y el odio fue su último proyecto en la televisión, según consigna\nUnivisión.</p><p>La noticia conmocionó a varias personalidades del medio\nartístico nacional, quienes dedicaron algunas palabras en memoria de la actriz.\nEntre las publicaciones destacó el mensaje que Gabriela Spanic, protagonista de\n‘La Usurpadora’, publicó en sus redes sociales a manera de homenaje a su\nexcompañera de trabajo.</p><p>“Mi corazón está triste porque hoy nos dejó una talentosa\nactriz que trabajó conmigo en la novela La Usurpadora. En este momento de\nprofunda tristeza, quiero dar las condolencias a todos los familiares y amigos\nde Jessica Jurado, y decir que fue un honor trabajar con Jessica en La\nUsurpadora, y que siempre la recordaré con mucho cariño”, escribió.</p><blockquote></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 56,
  "type": "article"
}