{
  "url": "https://www.montevideo.com.uy/Noticias/Constructor-defensor-de-Ucrania-y-armado-con-un-fusil-que-se-sabe-del-atacante-de-Trump-uc900334",
  "title": "Constructor, defensor de Ucrania y armado con un fusil: qué se sabe del atacante de Trump",
  "description": "Un tóxico                                    \"Estoy dispuesto a volar a Carcovia e ir a la frontera con Ucrania como voluntario para luchar y morir\", escribió en X el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Constructor-defensor-de-Ucrania-y-armado-con-un-fusil-que-se-sabe-del-atacante-de-Trump-uc900334",
    "https://www.montevideo.com.uy/Noticias/Constructor-defensor-de-Ucrania-y-armado-con-un-fusil-que-se-sabe-del-atacante-de-Trump-uc900334?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900334="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/895050.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un tóxico</p>\n                                    <h2>\"Estoy dispuesto a volar a Carcovia e ir a la frontera con Ucrania como voluntario para luchar y morir\", escribió en X el hombre.</h2>\n                                </div> \n                                <div>\n                              \t<p>Medios estadounidenses señalaron que el sospechoso del aparente intento de asesinato de Donald Trump es un hombre de 58 años llamado Ryan Wesley Routh, a quien la <em>AFP</em> entrevistó en 2022 en Kiev adonde viajó para ayudar a Ucrania en la guerra.</p><p>El Servicio Secreto indicó el domingo que sus agentes \"abrieron fuego contra un hombre armado\" con un fusil AK-47 situado cerca de los límites del campo de golf del candidato presidencial republicano en West Palm Beach, en Florida.</p><p>Medios como <em>CNN</em> o <em>CBS</em> señalaron que Routh era la persona detenida. Estos dos canales lo desciben como un constructor de viviendas en Hawái que tenía un historial de arrestos durante décadas y que publicaba regularmente sobre política y asuntos de actualidad, a menudo criticando a Trump.</p><p>Una de las cuestiones tratadas por Routh en sus redes era la guerra de Ucrania contra la invasión rusa.</p><p>\"Estoy dispuesto a volar a Carcovia e ir a la frontera con Ucrania como voluntario para luchar y morir\", escribió en la plataforma X en marzo de 2022, según el diario <em>The New York Times</em>.</p><p>A finales de abril de 2022, la <em>AFP</em> entrevistó a Routh en Kiev en una manifestación en apoyo a los ucranianos atrapados en la ciudad portuaria de Mariúpol.</p><p>\"Putin es un terrorista y debe ser finiquitado, así que necesitamos que todo el mundo pare lo que está haciendo y venga aquí ahora\", dijo a la AFP entonces.</p><p>Bajo la Presidencia de Joe Biden, Estados Unidos ha sido un firme defensor de Ucrania desde el inicio de la invasión rusa en febrero de 2022.</p><p>Su vicepresidente y candidata demócrata, Kamala Harris, ha asegurado que mantendrá este apoyo si es elegida para sucederlo en enero, pero Trump no aclaró en un debate esta semana si quería que Ucrania ganara la guerra.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 64,
  "type": "article"
}