{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/ridiculizar-a-biden-refleja-la-debilidad-de-estados-unidos-como-pais-dijo-el-analista-bartesaghi",
  "title": "“Ridiculizar a Biden refleja la debilidad de Estados Unidos como país”, dijo el analista Bartesaghi",
  "description": "El internacionalista pone foco en la falta de respeto hacia el presidente de EEUU en las redes sociales y por parte de su oponente, lo que refleja el deterioro de valores que se vive en el mundo.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/ridiculizar-a-biden-refleja-la-debilidad-de-estados-unidos-como-pais-dijo-el-analista-bartesaghi"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4d83c02/2147483647/strip/true/crop/7040x3422+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2F8a%2Fe076fa7442449950a50f6c927ae4%2Fimagen-afp-34zp8wm.jpg",
  "content": "<div>\n<p>En el partido demócrata se discute si es sostenible la candidatura de <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/pese-a-reves-en-el-debate-y-la-preocupacion-de-los-democratas-joe-biden-mantiene-su-candidatura\" target=\"_blank\"><b>Joe Biden</b></a> a la presidencia de EE.UU., luego del debate entre el mandatario y el republicano <b>Donald Trump </b>el pasado jueves en el que era previsible que este último saliera favorecido, según analistas. En Uruguay,<b> Ignacio Bartesaghi</b>, director del <b>Instituto de Negocios Internacionales</b> de la <b>Universidad Católica</b> (<b>UCU</b>) afirma que desde hace meses existen estrategias diseñadas por si Biden seguía desplomándose. “Esto es algo que vengo escuchando en círculos cerrados desde hace tiempo, mucho antes del debate”, dijo el analista. Sin embargo, el panorama luce incierto.</p><p>Se ha manejado la alternativa de una candidatura demócrata de la exprimera dama<b> Michelle Obama</b>, de la vicepresidenta <b>Kamala Harris</b>, del secretario de Estado <b>Antony Blinken,</b> entre algunos gobernadores reconocidos aunque sin demasiado brillo público, como Gretchen Whitmer (Michigan), Tim Walz (Minnesota), Roy Cooper (Carolina del Norte), Josh Shapiro (Pensilvania) y, sobre todo, Gavin Newsom (California). Pero Biden afirmó que no va a renunciar a su candidatura y todo el conjunto de acontecimientos políticos, no solo de ahora sino de los últimos años, asombra en un país que es potencia mundial.</p><p>“Preocupa lo que está sucediendo en <b>Estados Unidos</b>, porque ese país es un termómetro de lo que ocurre a nivel mundial”, destaca Bartesaghi y lo fundamenta en esta entrevista con El País.</p><p><b>-¿Cómo se entiende que los asesores de Biden hayan aceptado un debate que, previsible o altamente probable, mostraría ciertas afectaciones de salud del presidente?</b></p><p>-No se termina de entender, porque los debates en EE.UU., si bien son esperados, no son obligatorios. No se termina de entender ese grado de confianza que se le ha dado a Biden. Lo que estamos viendo en EE.UU., no solo con este debate sino en general, es un reflejo de lo que ocurre en el mundo occidental: un deterioro institucional, de la cohesión social y una debilidad democrática, que es alarmante. El problema no es solo en Estados Unidos, lo estamos observando a nivel internacional y se agrava por lo que proyecta Estados Unidos en el mundo, en términos históricos de institucionalidad. Fíjate que Trump salió favorecido ante la opinión pública en un debate en el que dijo que respetará los resultados de las elecciones “si son justas”, que es precisamente lo que no reconoció la vez pasada; es decir, condicionó su respuesta y puso en duda, aunque sin decirlo, las instituciones. Y a pesar de ello, resultó favorecido en el debate ante la opinión pública. Tampoco está claro qué piensa Trump sobre cómo se puede resolver la guerra en Ucrania, la relación con Irán, si va a sostener la <b>OTAN</b>, o qué va a hacer ante una cantidad de temas que inquietan a la comunidad internacional.</p><p><b>-¿Cómo queda la sociedad estadounidense ante esta situación?</b></p><p>-En las redes sociales se intenta ridiculizar a Biden, hay una gran falta de respeto, y la oposición se está agarrando de sus debilidades para destruirlo. Eso que la comunidad estadounidense está haciendo con el presidente Biden, de ridicularizarle, es una proyección de la debilidad de EE.UU. como país, como sociedad. Uno no puede dejar de analizar que la primera potencia mundial presenta estos dos candidatos a la presidencia, uno muy debilitado y el otro totalitario. Habla muy mal de cómo están las cosas, sobre todo con el rol importante que tendrá Estados Unidos en los próximos años.</p><p><b>- Hay un segundo y último debate televisivo programado para setiembre, ¿piensa que se llevará a cabo?</b></p><p>-Si Biden sigue siendo candidato tendrá que hacerlo. De lo contrario, sería un mensaje muy negativo para los demócratas de que no pudieron con eso. Muchas cosas pueden pasar hasta ese momento. Lo preocupante, repito, es el mensaje al mundo que EE.UU. está dando con estos dos candidatos, que muestran crisis de liderazgo y de las instituciones.</p><div>\n<figure>\n<picture>\n<img alt=\"Profesor Ignacio Barthesagi.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6778266/2147483647/strip/true/crop/432x623+0+0/resize/432x623!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Fb6%2Fa8258d5042d5a70bff651dc96c05%2Fsin-titulo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/59d5200/2147483647/strip/true/crop/432x623+0+0/resize/864x1246!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Fb6%2Fa8258d5042d5a70bff651dc96c05%2Fsin-titulo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6778266/2147483647/strip/true/crop/432x623+0+0/resize/432x623!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbf%2Fb6%2Fa8258d5042d5a70bff651dc96c05%2Fsin-titulo.jpg\" />\n</picture>\n<div>\n<figcaption>Profesor Ignacio Barthesagi.</figcaption><p>Foto: cedida a El País.</p></div>\n</figure>\n</div><p><b>-¿Cómo es posible que se haya llegado a este deterioro, en un país que otrora era reconocido precisamente por sus valores e institucionalidad democrática?</b></p><p>-Estados Unidos es un termómetro: lo que ocurre allí es lo que está sucediendo a nivel internacional: una debilidad clara que abarca a los Estados, las religiones, los valores humanos, los <b>derechos humanos</b>. Eso está reflejado en las guerras, en las crisis sociales, en la poca tolerancia en la convivencia, en los enfrentamientos tribales. El mundo está en una ebullición de crisis y, en el caso del mundo occidental, se le agrega la crisis del modelo democrático, que hay que reconocer que ya no a todos les importa. Ciertamente, eso no le importa al votante de Trump, al que perdió el trabajo o se siente amenazado por los migrantes. Ahí es fácil incendiar la pradera, que es lo que busca el candidato Trump. La polarización que existe explica también lo que está sucediendo con la extrema derecha en Europa y lo que vamos a ver en Francia con las elecciones de este domingo. En esta nueva época, se están reviendo los patrones clásicos de relacionamiento, sin saber adónde nos van a llevar.</p><p><b>-¿Dónde está parado el Partido Demócrata en este momento?</b></p><p>-Cuando se proyectaba la debilidad de Biden, uno imaginaba que la vicepresidenta, que además se había mostrado fuerte en sus primeros meses, iba a asumir un rol más protagónico, pero prácticamente desapareció, es un actor poco importante en el gobierno estadounidense. Ella debería cumplir un rol de sostén de Biden. Es razonable pensar que la fortaleza pueda estar en la vicepresidencia, más en una situación así. No es el caso de Trump, porque nadie duda de su vitalidad. Si Biden mostrara debilidades, pero la fortaleza estuviera en su equipo de gobierno y en una vicepresidenta potente, ganaría más el voto. Pero no es el caso.</p><p><b>-¿Piensa que Trump representa más el núcleo de los republicanos que tiempo atrás?</b></p><p>-No. Yo diría más bien que los republicanos han tenido que aceptar a Trump como candidato, porque estar con él es llegar a la victoria. En su momento, hubo una emergencia de Trump porque su estilo representaba la anti-institucionalidad, con un discurso fuerte contra la migración y todo lo que ya sabemos. Y la incomodidad política contra el establishment, ya sea republicano o demócrata, sigue estando. Eso puede hacer ganar de nuevo a Trump. Hoy muchos republicanos ven a Trump con recelo, pero es el que arrasa y nadie cuestiona la fuerza de su candidatura.</p><p><b>-¿Cómo interpreta que el Partido Demócrata no haya logrado que emerja otro candidato?</b></p><p>-El <b>Partido Demócrata</b> se jugó a que, desde el punto de vista legal, iban a impedir la posibilidad de que Trump se presentara como candidato. Esa es la única explicación que le puedo dar. Si hubiera sido otro el candidato republicano, más allá de la debilidad de Biden, él tendría ventaja. Biden ahora dice “estoy viejo, pero digo la verdad”, y es de lo que se tiene que agarrar. En las próximas semanas, cualquier cosa puede pasar. Lo que veo es que los dos candidatos despiertan una sensación de inseguridad en un país que es la primera potencia mundial; eso es, ante lo que se viene, lo que más preocupa.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/pese-a-reves-en-el-debate-y-la-preocupacion-de-los-democratas-joe-biden-mantiene-su-candidatura\">\nPese a revés en el debate y la preocupación de los demócratas, Joe Biden mantiene su candidatura\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/corte-suprema-de-estados-unidos-limita-una-ley-utilizada-contra-los-que-asaltaron-el-capitolio\">\nCorte Suprema de Estados Unidos limita una ley utilizada contra los que asaltaron el Capitolio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/tension-en-el-debate-entre-biden-y-trump-de-tienes-la-moral-de-un-gato-callejero-a-es-un-lloron\">\nTensión en el debate entre Biden y Trump: de “tienes la moral de un gato callejero” a “es un llorón”\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-30T05:30:00.914",
  "ttr": 244,
  "type": "article"
}