{
  "url": "https://www.elobservador.com.uy/nota/manini-critico-que-el-gobierno-planche-el-dolar-para-controlar-inflacion-estamos-muriendo-con-los-ojos-abiertos--20244159167",
  "title": "Manini criticó que el gobierno \"planche\" el dólar para controlar inflación: \"Estamos muriendo con los ojos abiertos\"",
  "description": "El senador y líder de Cabildo Abierto, Guido Manini Ríos, criticó que la medida del gobierno para \"controlar la inflación\" sea \"planchar el dólar\" y advirtió que si no se prioriza \"el trabajo nacional\"...",
  "links": [
    "https://www.elobservador.com.uy/nota/manini-critico-que-el-gobierno-planche-el-dolar-para-controlar-inflacion-estamos-muriendo-con-los-ojos-abiertos--20244159167",
    "https://www.elobservador.com.uy/nota/manini-critico-que-el-gobierno-planche-el-dolar-para-controlar-inflacion-estamos-muriendo-con-los-ojos-abiertos--20244159167/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/082023/1692749446994/-lcm8257-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El senador y líder de Cabildo Abierto, <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/manini-rios-trato-de-mentes-enfermas-a-quienes-critican-a-canessa-tras-la-polemica-con-mujeres-2024412175138\"><strong>Guido Manini Ríos</strong></a>, criticó que <strong>la medida del gobierno para \"controlar la inflación\" sea \"planchar el <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/inflacion-baja-y-dentro-de-la-meta-un-objetivo-esquivo-que-uruguay-busca-revertir-202441215550\">dólar</a>\"</strong> y advirtió que <strong>si no se prioriza \"el trabajo nacional\"</strong> <strong>Uruguay está \"muriendo con los ojos abiertos\".</strong></p><div><p>El precandidato cabildante dijo en una rueda de prensa que <strong>el dólar \"está al mismo precio o más bajo aún que el 1° de marzo de 2020\"</strong>, y expresó que \"toda la inflación que hubo en este periodo, alrededor del 30%, <strong>es inflación en dólares\".</strong></p><div><h3>Leé también</h3></div><p><strong>\"Ya en el 2020 el Uruguay era un país carísimo, hoy es más caro, mucho más caro</strong>, y esto <strong>está generando consecuencias gravísimas\",</strong> continuó Manini, quien lamentó que por esta situación <strong>\"se están perdiendo puestos de trabajo\" en el sector turístico y el productivo</strong>, por lo que <strong>\"cada vez es necesaria más asistencia\".</strong></p><p>Para el senador cabildante <strong>se está en camino a \"un problema muy serio como país\"</strong>, con <strong>\"cada vez menos puestos de trabajo\" y \"cada vez más concentrados\"</strong>, en el que<strong> \"sobreviven los grandes</strong>, los fuertes, generalmente <strong>empresas multinacionales\"</strong> mientras <strong>\"el trabajo nacional, el micro, el pequeño empresario nacional\" está \"hundiéndose\".</strong></p><p><strong>\"Estamos muriendo con los ojos abiertos</strong>. Vamos a cambiar esa realidad, <strong>vamos a priorizar el trabajo nacional de una vez por todas\"</strong>, solicitó Manini.</p><div><h3>Leé también</h3></div><p>El legislador ya había sido crítico con la política del dólar del actual gobierno. En un desplome del precio de la moneda estadounidense a fines de agosto de 2023, Manini dijo que \"la baja de la inflación se apoya, principalmente, en el tipo de cambio, en <strong>mantener el dólar en los niveles en los que está hoy,</strong> notoriamente <strong>más bajos que al inicio de este gobierno\"</strong> en una comparecencia del equipo económico a la Comisión de Presupuesto, Integrado con Hacienda del Senado.</p><p>\"¿Hay alguna previsión de que esa situación cambie en el futuro o<strong> se va a seguir en esta realidad, en la que el país es poco o nada competitivo</strong>, sobre todo con aquellos que<strong> producen lo mismo y exportan a los mismos mercados que nosotros</strong>, como los países vecinos?\", consultó Manini al equipo en aquella ocasión.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-15T12:16:10.395Z",
  "ttr": 70,
  "type": "article"
}