{
  "url": "https://www.elpais.com.uy/informacion/politica/nuestro-sistema-es-un-caso-inedito-en-el-mundo-dice-wilfredo-penco-presidente-de-la-corte-electoral",
  "title": "“Nuestro sistema es un caso inédito en el mundo”, dice Wilfredo Penco, presidente de la Corte Electoral",
  "description": "Tiene más de 30 elecciones encima y sostiene que las internas son las más complejas de todas, por la cantidad de lemas, candidatos, listas y personas que deben trabajar en todo el país.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/nuestro-sistema-es-un-caso-inedito-en-el-mundo-dice-wilfredo-penco-presidente-de-la-corte-electoral"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/68869aa/2147483647/strip/true/crop/963x468+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Faa%2F09b4a3a5417ba64ce3fda27ea8c6%2Fpenco.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Wilfredo Penco, presidente de la Corte Electoral. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/64279c8/2147483647/strip/true/crop/928x638+35+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Faa%2F09b4a3a5417ba64ce3fda27ea8c6%2Fpenco.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9bad6f2/2147483647/strip/true/crop/928x638+35+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Faa%2F09b4a3a5417ba64ce3fda27ea8c6%2Fpenco.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/64279c8/2147483647/strip/true/crop/928x638+35+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Faa%2F09b4a3a5417ba64ce3fda27ea8c6%2Fpenco.jpg\" />\n</picture>\n<div>\n<figcaption>Wilfredo Penco, presidente de la Corte Electoral.</figcaption><p>Foto: Francisco Flores/El País. </p></div>\n</figure>\n</div><div>\n<p><b>Wilfredo Penco</b> se recibió de doctor en <b>Derecho y Ciencias Sociales</b> en la <b>Universidad de la República</b>. Fue nombrado ministro de la <a href=\"https://www.elpais.com.uy/informacion/politica/todo-lo-que-hay-que-saber-para-las-internas-desde-voto-sin-credencial-a-circuitos-accesibles-y-veda-alcoholica\" target=\"_blank\"><b>Corte Electoral de Uruguay</b></a> desde 1996. Cuatro años más tarde, fue elegido vicepresidente y hoy es el titular del organismo. Es ensayista y crítico literario, especializado en literatura uruguaya y latinoamericana. Fue elegido presidente de la <b>Academia Nacional de Letras de Uruguay</b> para los períodos 2006-2008, 2009-2011, 2018-2020 y 2021-2023. Ocupó también la primera vicepresidencia (2004-2005) de dicha entidad cultural. Es miembro de la <b>Real Academia Española</b> y de la <b>Academia Argentina de Letras</b>. En su actuación pública figuran los siguientes cargos y actividades: prosecretario y secretario general de la <b>Intendencia de Montevideo</b> (1992-1995); director de <b>Cultura de la IMM</b> (1990-1992); senador de la República (1985-1989); representante del presidente del <b>Frente Amplio</b>, Líber Seregni, en misiones políticas nacionales e internacionales (1984-2004). Penco también fue miembro de la <b>Mesa Política del Frente Amplio</b> y de su Comisión de Programa de Gobierno (1983-1996). Es autor de varios libros e investigaciones, entre sus títulos se cuentan: José Enrique Rodó. Las parábolas de Motivos de Proteo; Correspondencia de José Enrique Rodó a Juan Francisco Piquet; Breve antología del cuento campero uruguayo; Diccionario de literatura uruguaya; La poesía en los años 40, en Historia de la literatura uruguaya contemporánea; Dorotea Muhr, personaje de Onetti; y Montevideo en sus librerías de viejo. Sus críticas literarias han sido publicadas en varios medios locales, entre ellos El País Cultural.</p><p><b>-¿Cuántas elecciones vio pasar en su cargo en la Corte Electoral?</b></p><p>-Ingresé al organismo como ministro a fines de 1996, en víspera del plebiscito de reforma constitucional que modificó el sistema en materia de elecciones. Ahí se separaron las elecciones nacionales de las departamentales. Es decir, lo que antes era una sola elección pasaron a ser dos, y a eso se sumaron también los comicios internos de los partidos políticos que hasta entonces no se realizaban en el país.</p><p><b>-Ese es el sistema actual.</b></p><p>-Es el régimen electoral actual. Hubo elecciones en 1999 que fueron las primeras con internas, las que iniciaban este largo ciclo electoral que culmina al año siguiente con las elecciones departamentales. Se realizaron otra vez este tipo de elecciones en los años 2004, 2009, 2014 y las últimas en el 2019. Todas estas hay que multiplicarlas por tres, porque se deben incluir las nacionales, las departamentales y el balotaje. Salvo en 2004, en todas las demás hubo segunda vuelta.</p><p><b>-¿Entonces estamos hablando de que observó la organización de 12 elecciones?</b></p><p>-A esa cifra se deben sumar los plebiscitos, que también los organiza la Corte Electoral. A los comicios nacionales hay que agregarles, también las elecciones de los representantes del directorio del Banco de Previsión Social (BPS), la Caja Notarial, la Caja Profesional y en la Universidad de la República. Sin duda que participé, hasta ahora, en más de 30 elecciones.</p><p><b>-¿Qué diferencias nota entre los distintos tipos de comicios?</b></p><p>-Cada comicio tiene su perfil, sobre todo en materia de campaña electoral. También hay fenómenos que se repiten en cada uno de ellos. Creo que hay una coincidencia plena, tanto entre integrantes y funcionarios de la Corte Electoral y dirigentes de los partidos políticos, de que la elección interna es la más compleja de todas. Es la que inicia el ciclo electoral uruguayo.</p><p><b>-¿Por qué las internas son complejas?</b></p><p>-Primero por la cantidad de hojas de votación. Es un número que no se iguala ni en la elección nacional ni siquiera en la elección departamental (N. de la R.: solo en Montevideo hay unas 3.500 listas). En segundo lugar, en el caso de las elecciones internas de los partidos, hay un escrutinio general del circuito que se asienta en el acta correspondiente. Después se empiezan escrutinios particularizados de cada partido. Se realiza un acta para cada partido. Y, por último, diría que también por la complejidad que suma el hecho de que suele ser la elección en la que participan más partidos políticos.</p><p><b>-¿Entonces en las internas hay más partidos y más candidatos?</b></p><p>-Sí. Hay más candidatos y más partidos (N. de la R.: en las de hoy son 30 candidatos en 18 lemas). Si algún partido en esta instancia electoral no llega a contabilizar 500 votos en todo el país, no podrá participar en la elección nacional ni en la departamental siguiente.</p><p><b>-¿Qué personal demanda las elecciones internas a la Corte Electoral?</b></p><p>-La Corte Electoral pone al servicio de esta elección el conjunto de funcionarios electorales con los que cuenta en los 19 departamentos del país. A eso hay que sumar los funcionarios públicos que son nominados como integrantes de las comisiones receptoras de votos: presidente y secretario. También se debe sumar al llamado facilitador, que es un funcionario público. Si contamos por mesa de votación son tres titulares y si le sumamos el custodia, serían cuatro funcionarios por circuito. Estamos hablando de 7.000 circuitos en todo el país. Unos 30.000 funcionarios trabajan el día de las internas.</p><p><b>-También hay que incluir en la lista a los custodias del Ejército y de la Policía.</b></p><p>-Por supuesto que sí. Las Fuerzas Armadas retiran las urnas de cada una de las oficinas electorales y después las llevan al local donde funcionará el circuito. Las entregan a los miembros de la mesa de votación que, a partir de ese momento, son las autoridades en esa circunscripción. Pero la Corte Electoral también trabaja en las elecciones con UTE, Plan Ceibal, Antel y la Universidad de la República. Estos organismos prestan apoyo de software, telecomunicaciones y táblets, entre otros servicios.</p><p><b>-¿La cifra alcanza, entonces, a unos 45.000 funcionarios movilizados en cada instancia electoral?</b></p><p>-Sí. Se movilizan miles de funcionarios en esta elección. Esta práctica de los funcionarios públicos como integrantes de comisiones receptoras se aplica desde 1980, cuando se realizó el plebiscito por el Sí o por el No durante la dictadura militar. Antes de 1971, los integrantes de mesas electorales eran propuestos por los partidos políticos. Eran militantes partidarios. Pero como en 1980 los partidos políticos estaban prohibidos, no se podía contar con el apoyo de ellos y el sistema se cambió (a funcionarios de la Corte Electoral y de otros organismos estatales). La verdad es que funcionó muy bien en ese instante y el sistema quedó vigente. Esta forma de integrar las mesa de votación sería impensable en otro país.</p><p><b>-¿Es un caso inédito en el mundo?</b></p><p>-Es un caso único. Es uno de los perfiles de nuestro sistema electoral desde hace casi 50 años. También otro perfil muy importante son las hojas de votación. En el resto del continente, salvo en algunas provincias argentinas, todavía se sufraga con papeletas donde están todas las opciones. Es eso lo que se le entrega al elector, y ahí tiene que marcar la opción de su preferencia. Nuestros colegas de otros organismos electorales quedan asombrados cuando se enteran que las hojas de votación las presentan y registran en la Corte Electoral los partidos políticos; y que luego las colectividades políticas las imprimen y las reparten en las calles. Además, esa hoja de votación tiene la nómina de todos los candidatos.</p><p><b>-¿Qué otro hecho llamativo tiene el sistema electoral uruguayo?</b></p><p>-Otra característica es que las hojas de votación tienen un número que las identifica. A veces es más conocido ese número que el nombre de la agrupación. Por ejemplo, la Lista 15 identificó al Partido Colorado y la Lista 51 al Partido Nacional durante muchos años. Las listas 97 y 904 también al nacionalismo, independiente de la época. Es decir, hubo hojas de votación que eran conocidas por su número más que por el nombre o por el lema o sublema de un partido político. Las hojas de votación tenían números desde las primeras elecciones que controló la Corte Electoral en 1925.</p><p><b>-¿Cuál era el procedimiento en aquel entonces?</b></p><p>-A medida que las agrupaciones se registraban, se les ponía un número con un sello para poder ordenarlas. Ese número empezó a ser de utilidad, al punto tal de que terminó siendo impreso en la propia hoja de votación para reconocer a esa agrupación. El sistema se mantuvo en el tiempo. Hoy Uruguay es el único país en el continente, y yo diría también en el mundo, que identifica las listas de candidatos con un número. La Corte Electoral tiene jurisprudencia porque ha habido disputas dentro de las agrupaciones, dentro de un partido o entre partidos por ese número.</p><p><b>-¿El número es como una marca?</b></p><p>-Exactamente. Así que eso también hace a la idiosincrasia y al perfil del sistema electoral uruguayo.</p><p><b>-¿Qué hace la Corte Electoral con todos las hojas de votación, una vez que terminan los comicios?</b></p><p>-Se entregan todas, junto con las urnas, a las juntas electorales por parte de los miembros de las comisiones receptoras de votos. Y las juntas electorales acceden a ese material y lo revisan en ocasión del escrutinio departamental. Con posterioridad, eso se destruye, porque ocupa mucho espacio, pero siempre se conservan juegos de hojas de todo el país, como material histórico. Las hojas son escaneadas. En la página web de la Corte Electoral hay un historial. El organismo fue creado en 1924, así que cumple 100 años. Durante un tiempo no se encontraron las hojas de votación de 1925, que fue la primera elección que controló la Corte, pero al tiempo reaparecieron las de Montevideo.</p><p><b>-¿Dónde estaban?</b></p><p>-Se encontraban en un archivo bastante inaccesible en las oficinas centrales. Tenemos que seguir buscando las hojas de votación del interior.</p><div><div>\n<p>\n</p><h3>“El frío podría afectar la votación de personas mayores”</h3>\n<p></p>\n</div><p>El presidente de la Corte Electoral, <b>Wilfredo Penco</b>, afirmó que si este domingo hace frío como pronostican meteorólogos, la concurrencia a mesas de votación en las elecciones internas de personas de mayor edad se verá afectada.</p><p>“Como es una elección que no es obligatoria para el elector, (el frío) puede influir bastante”, agregó.</p><p>Penco explicó que la mayoría de las personas de edad avanzada elige las primeras horas para ir a sufragar. “Hemos visto desde muy temprano votar a gente de la tercera edad y después se van a sus casas a esperar las noticias de la jornada. Es decir, que el frío anunciado, si efectivamente se concreta, podría afectar la concurrencia de electores en esta oportunidad” en las horas más tempranas, señaló el jerarca.</p><p>Por su parte, el meteorólogo<b> Mario Bidegain</b>, asesor del Instituto Uruguayo de Meteorología (Inumet), expresó que para hoy se esperarían “temperaturas bastante bajas, incluso para la época”.</p><p><b>Metsul</b>, la firma de Brasil, sostuvo que en esta jornada el tiempo será gélido. Ese pronóstico va en línea de un aviso especial del Instituto Uruguayo de Meteorología (Inumet) por “muy bajas sensaciones térmicas”. El aviso del Inumet dice que una masa de aire frío persistirá sobre Uruguay durante esta jornada y la de mañana lunes. “Esta situación generará un gradual descenso de temperaturas oscilando las mínimas entre -2/3º C y las máximas entre 8/15º C”, según la zona del país. Finalmente, el aviso especial de Inumet indica que “si bien las mañanas se presentarán muy frías con formación de heladas y las tardes muy frescas, no cumplirán con la condición de permanecer durante al menos tres días consecutivos por debajo de los umbrales considerados para la emisión de un aviso de ola de frío”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/donde-voto-la-corte-electoral-publico-el-padron-electoral-para-las-elecciones-internas-de-2024\">\n¿Dónde voto en las elecciones internas 2024? Mirá cuál es tu circuito para votar este domingo 30 de junio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/habra-omnibus-este-domingo-de-elecciones-internas-asi-funcionara-el-transporte-urbano-y-suburbano\">\n¿Habrá ómnibus este domingo de elecciones internas? Así funcionará el transporte urbano y suburbano\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/elecciones-internas-los-motivos-por-los-que-se-espera-menos-concurrencia-y-que-hacen-los-partidos-para-revertirlo\">\nElecciones internas: los motivos por los que se espera menos concurrencia y qué hacen los partidos para revertirlo\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-30T07:10:01",
  "ttr": 380,
  "type": "article"
}