{
  "url": "https://ladiaria.com.uy/educacion/articulo/2024/1/cursos-de-verano-el-ipa-desarrollara-60-cursos-organizados-por-las-salas-docentes/",
  "title": "Cursos de Verano: el IPA desarrollará 60 cursos organizados por las salas docentes",
  "description": "El subdirector del Instituto explicó que este año los cursos tendrán la particularidad de que 15 de ellos “son con participación de los estudiantes”, tres “con docentes invitados de la Universidad de la República” y otros de universidades de Argentina, España y Holanda.",
  "links": [
    "https://ladiaria.com.uy/educacion/articulo/2024/1/cursos-de-verano-el-ipa-desarrollara-60-cursos-organizados-por-las-salas-docentes/",
    "https://ladiaria.com.uy/educacion/articulo/2024/1/cursos-de-verano-el-ipa-desarrollara-60-cursos-organizados-por-las-salas-docentes/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/ipa_RS182242_DSC_4246_article_main.jpg?r=UP7MrcX9SrA0OnbX",
  "content": "<div>\n    <p>Desde hace más de 40 años, el Instituto de Profesores Artigas (IPA) realiza Cursos de Verano. Este año no será una excepción, y durante el mes de febrero se estarán desarrollando distintas actividades destinadas a estudiantes, egresados, docentes -profesores y maestros- y público en general. </p>\n<p>En diálogo con <em>la diaria</em>, Álvaro Berro, subdirector del IPA, explicó que la iniciativa forma parte “de una actividad de extensión que hace la institución”, y que si bien “no hay una adecuada historización ni evaluación de su impacto, debe ser bastante grande porque tenemos un buen nivel de convocatoria”. Es que según explicó, “todo esto se hace en base al músculo, a la militancia desde el punto de vista académico de los docentes”.</p>\n<p>En concreto, los Cursos de Verano se llevan a cabo a través de los docentes del IPA, en coordinación con las distintas Salas de cada asignatura. Algunos tienen una duración de varios días y otros solo de una instancia, y se puede realizar las inscripciones a través de la página web del Instituto.</p>\n<p>Berro contó que este año los cursos serán un total de 60 y tendrán la particularidad de que 15 de ellos “son con participación de los estudiantes”, tres “con docentes invitados de la Universidad de la República” y otros con universidades de Argentina, España y Holanda. </p>\n<h3>En particular</h3>\n<p>La Sala de Historia fue una de las destacadas por Berro, ya que narró que organizan jornadas “que tienen inclusive todo un espacio para ponencias de egresados”. Algunos, de hecho, “están haciendo su doctorado en la Universidad de Shangai, porque hay todo una línea de trabajo muy interesante que hace la Sala de Historia que tiene que ver, por un lado, con la historia del lejano oriente, y por otro lado, con China como una potencia emergente que está impactando en prácticamente todo: no solo en lo económico sino también en lo científico, académico y educativo”. Además de la Universidad de Shangai, también habrá estudiantes que realizaron su maestría en Universidades de México y España y que expondrán sus investigaciones. </p>\n<p>Por otro lado, parte de las propuestas es la profundización de la escritura académica, así como “una cantidad enorme de temas, que van desde la química, la historia, la literatura, el español, la pedagogía, todos atravesados por el tema de la enseñanza”, especificó Berro. </p>\n<p>La tecnología será otro de los ejes de la oferta académica, y según explicó el subdirector del IPA, se tratará la “inteligencia artificial y cómo puede emplearse tanto a nivel de investigación como de aula”. </p>\n<p>“Acercándonos a las arañas blancas de la arena a partir del trabajo en el laboratorio y en el campo” es el título de uno de los cursos. En este caso, está destinado a estudiantes y egresados del Profesorado de Ciencias Biológicas, y además de tener dos instancias en el laboratorio del IPA, realizarán una salida de campo a El Pinar. </p>\n<p>“Prácticas reflexivas en el Taller de Educación Musical” es otra de las propuestas, que apuesta a recibir a estudiantes, docentes, egresados, maestros, talleristas y aspirantes de profesorado de Educación Musical, y que se desarrollará en una sola instancia presencial de tres horas y media. </p>\n<p>“Latest research in Uruguayan ELT classroom” es una de las distintas instancias en las que estudiantes y egresados realizarán ponencias sobre sus investigaciones. El título en inglés se debe a que la propuesta está destinada a docentes y estudiantes del profesorado de inglés de Educación Media.</p>\n<p>Para finalizar, Berro aseguró que los Cursos de Verano son “un buen ejemplo de lo que es el trabajo en equipo”, y admitió “que a veces quizás le falta un adecuado sostén institucional, un formato que haga de esto algo que lo permita potenciar más”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-17T23:04:28-03:00",
  "ttr": 123,
  "type": "article"
}