{
  "url": "https://www.montevideo.com.uy/Tiempo-libre/Las-criaturas-del-pantano-un-libro-acerca-de-un-disco-que-ya-es-leyenda-del-rock-uruguayo-uc903958",
  "title": "Las criaturas del pantano, un libro acerca de un disco que ya es leyenda del rock uruguayo",
  "description": "Por los tiempos de Juntacadáveres                                    La obra recoge la palabra de quienes protagonizaron la movida under de los 90 en...",
  "links": [
    "https://www.montevideo.com.uy/Tiempo-libre/Las-criaturas-del-pantano-un-libro-acerca-de-un-disco-que-ya-es-leyenda-del-rock-uruguayo-uc903958",
    "https://www.montevideo.com.uy/Tiempo-libre/Las-criaturas-del-pantano-un-libro-acerca-de-un-disco-que-ya-es-leyenda-del-rock-uruguayo-uc903958?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903958="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/898941.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Por los tiempos de Juntacadáveres</p>\n                                    <h2>La obra recoge la palabra de quienes protagonizaron la movida under de los 90 en Montevideo.</h2>\n                                </div> \n                                <div>\n                              \t<p>A 30 años de su edición, poco se sabía hasta aquí sobre <em>Las\ncriaturas del pantano</em> (Perro Andaluz, 1994), un casete que reúne a seis grupos\nde los años noventa, 12 canciones y ningún hit, que es un hito en la música\nuruguaya, producto del retrato de época, su estética disruptiva, los músicos a\nlos que reúne y la influencia sobre otras generaciones.</p><p>Este libro cuenta sobre\nla realización del compilado y la historia de sus bandas por aquel entonces, en\nuna narración coral que articula decenas de testimonios de quienes fueron parte\nde una movida subterránea que transcurría mayormente en el boliche\nJuntacadáveres.</p><p><em>Las criaturas del pantano</em> reúne un coro de voces que\nreconstruye un puzle al que le faltan y sobran piezas, pero que nos dará una\nimagen a veces precisa y otras veces distorsionada. Estas páginas nos mostrarán\nun movimiento cultural que se desplazaba y explotaba por un subterráneo\nMontevideo y se proyectó, sin desearlo, a un futuro.</p><p>Los Chicos Eléctricos, Buenos Muchachos, Trotsky Vengarán,\nLa Hermana Menor, Neanderthal y Cadáveres Ilustres son las bandas protagonistas\nde esta explosión sónica y de esta historia.</p><p><strong>El autor</strong></p><p>Nelson Barceló trabaja en prensa, radio, televisión y cine\ndocumental desde fines de los años noventa. Escribe en <em>La diaria </em>y realiza el\npódcast <em>Isla de Encanta</em>; fruto de las sesiones musicales ocurridas allí, editó\ndos álbumes en formato vinilo y digital, para los que colaboró con la\nproducción artística. Es autor de los libros <em>Uno diferente: la vida de Alberto\nRestuccia </em>y <em>Rengos con Nike: conversaciones con Pedro Dalton y los Buenos\nMuchachos</em>. También se desempeña musicalizando programas radiales, eventos,\nfiestas y conciertos. Es licenciado en Comunicación y magíster en Recepción y\nCultura; además, cuenta con un posgrado en Comunicación Estratégica.</p><p>Leé un fragmento<a href=\"https://www.penguinlibros.com/uy/tematicas/353111-libro-las-criaturas-del-pantano-9789915690216/fragmento?srsltid=AfmBOorqt3rvZ_vl55dKvSAlnhFlmbvzyKKidaZt5K-XOVIGEyMC1KkJ\" target=\"_blank\"> aquí</a>.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}