{
  "url": "https://www.elpais.com.uy/opinion/editorial/el-holograma-de-orsi",
  "title": "El holograma de Orsi",
  "description": "El candidato opositor no solo no concede debates, no se conforma con escapar a las entrevistas, sino que en las pocas ocasiones que habla en público, balbucea cosas incomprensibles.",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/el-holograma-de-orsi"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Esta campaña se está prestando para cosas realmente insó-litas. Manini Ríos cantando, Ojeda tocando el bajo y hablando del zodíaco, Delgado piropeando a su vice y asumiendo que no moviliza a las masas, Mieres... bueno, siendo Mieres. Pero nada, absolutamente nada, nos hubiera preparado para lo peor: la campaña fantasma de Yamandú Orsi.</p><p>El principal candidato opositor no solo no concede debates, no se conforma con escapar a las entrevistas, sino que en las pocas ocasiones que habla a gente que no es adicta en un 100%, balbucea cosas incomprensibles, y enseguida deriva el tema a sus asesores.</p><p>Frente a esta realidad tan llamativa, el periodista Ignacio Álvarez tuvo una idea casi tan bizarra como la campaña en sí misma: presentar en su programa un holograma de Orsi, que en base a conceptos aportados por inteligencia artificial, “educados” en su programa y declaraciones previas, concretaba lo más parecido que se ha visto a una entrevista a fondo con el aspirante presidencial del MPP.</p><p>Desde ya que la idea generó torrentes de tinta en medios y caracteres en redes sociales. Algunos juzgaron la ética de Álvarez al hacer algo así, y los asesores de Orsi denunciaron que se trataba de una afrenta y una amenaza a la democracia.</p><p>No deja de asombrar la mirada peculiar que tienen de la democracia algunos dirigentes tupamaros. Al parecer es perfectamente sano para un sistema democrático que un aspirante a presidente no conceda entrevistas, no debata, no sea capaz de explicar mínimamente lo que pretende hacer con el país en caso de ser electo. Pero lo que sería una peligrosísima afrenta al sistema, es que un periodista se tome para la chacota la “timidez” de un candidato, y lo deje en evidencia con un recurso de este tipo. Menos mal que ya no hay programas de humor político en TV, porque si no, ya habría dictadura.</p><p>Sobre los sesudos reclamos éticos, y la indignación por apelar a herramientas tecnológicas para algo así, solo cabe pedir a los afectados que se bajen de la torre de marfil, y tengan un mínimo de sentido del humor. Que siempre hace bien sacudirse el almidón y darse cuenta que la solemnidad es más perniciosa para algunos oficios, que las “fake news” y las encuestas compradas a medida en Argentina.</p><p>A fin de cuentas es a ese humor que la otra mitad del país no tiene más remedio que apelar cuando ve que un candidato que no puede pronunciar dos frases de corrido, tendría un 43% del apoyo popular.</p><p>O que un medio pretendidamente serio, te arme un “documental”, en los hechos un refrito de información publicada 20 veces y originalmente robada de un teléfono bajo custodia de la Fiscalía, (donde no hay ni un dato concreto que ensucie al gobierno), 15 días antes de las elecciones. ¡Viva la democracia!</p><p>La realidad es que la democracia en Uruguay es suficientemente sólida como para soportar que se haga humor con un candidato. Y a esta altura, es difícil saber si el periodista Ignacio Álvarez disfruta más con dejar en evidencia la fuga de un candidato, o con alterar la estabilidad emocional de cierto sector de la opinión pública que se cree dueño excluyente de la virtud social.</p><p>Hay que decir las cosas como son. Lo que sí es una amenaza a una democracia, es tener un aspirante presidencial que no dice lo que piensa hacer con el país. Que tiene una fragilidad de conceptos tan profunda, que no es capaz de enfrentarse a un periodista con un micrófono. Y que cada vez que arriesga a decir algo más o menos relevante, a los 10 minutos tiene que salir algún asesor a traducir lo que quiso decir.</p><p>Porque una democracia, y esto es algo que a muchos en el Frente Amplio todavía les cuesta asumir, no es solo conseguir votos. Es competir dentro de las reglas republicanas con otras propuestas políticas e ideológicas. Es explicar para qué se está pidiendo a la gente que les conceda el poder. Y es detallar qué compromisos se asumen en caso de obtenerlo. Es central que todo eso quede reflejado y consignado en los medios de comunicación, para que el día de mañana, a la hora de los balances, se pueda saber a ciencia cierta, qué se cumplió y qué no.</p><p>Vivimos en una sociedad en la que, lamentablemente, un porcentaje altísimo de ciudadanos ven la política como un partido de fútbol, y no son capaces de ser críticos con los dirigentes que llevan sus colores. Pocas veces se ha visto esto tan claro como en la “no campaña” que lleva adelante Yamandú Orsi. Y que debería generar mucha más preocupación que la ostentación muscular del Ojeda, el canto de Manini o las chanzas entre Delgado y su vice.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-17T05:59:59.708",
  "ttr": 157,
  "type": "article"
}