{
  "url": "https://www.montevideo.com.uy/Noticias/-Unir-UTE-y-Ancap--la-polemica-propuesta-de-Stipanicic-para-el-mundo-que-se-viene--uc878404",
  "title": "¿Unir UTE y Ancap?: la polémica propuesta de Stipanicic para el “mundo que se viene”",
  "description": "Cual salsagolf                                    El jerarca propone que los directorios de las empresas estatales compartan miembros para que haya “polinización de experiencias...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Unir-UTE-y-Ancap--la-polemica-propuesta-de-Stipanicic-para-el-mundo-que-se-viene--uc878404",
    "https://www.montevideo.com.uy/Noticias/-Unir-UTE-y-Ancap--la-polemica-propuesta-de-Stipanicic-para-el-mundo-que-se-viene--uc878404?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878404="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202309/_W933_80/855306.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Cual salsagolf</p>\n                                    <h2>El jerarca propone que los directorios de las empresas estatales compartan miembros para que haya “polinización de experiencias positivas”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El 7 de agosto de 2001, en el marco\ndel seminario Energía: aportes hacia una política de Estado, el expresidente\nJorge Batlle planteaba la posibilidad de unir UTE y Ancap. En aquel entonces, fue\nuna “sorpresa”. Sin embargo, desde hace unos varios años el presidente de Ancap,\nAlejandro Stipanicic, volvió a poner el debate sobre la mesa.</p><p>El jerarca, en diálogo con <em>Primera\nmañana</em> (El Espectador), señaló que la propuesta de fusionar las dos\nempresas estatales es “un camino a una integración de las empresas”. El\npresidente de Ancap recordó que durante el primer gobierno de Tabaré Vázquez ambas\ncompañías del Estado tenían tres directores cada una. “Los directores de Ancap\nhacían el interinato en UTE y viceversa”, agregó. El presidente de la empresa\nestatal destacó que la presidenta de UTE, Silvia Emaldi, “coincide” con su\npropuesta.</p><p>La propuesta del jerarca se basa\nen que los directorios de Ancap y de UTE empiecen a compartir miembros para que\n“haya una polinización de experiencias positivas de un lado al otro y que los\nproblemas que tiene uno”. </p><p>Según Stipanicic, su opinión está\nfundada en “un montón” de estudios académicos. De este modo, enumeró ejemplos: la\nespañola Repsol, que ofrece gas natural y electricidad; la colombiana Ecopetrol,\nque también tiene generación eléctrica, e YPF que tiene una empresa que se\nllama YPF Luz.</p><p>“Una empresa de petróleo\ngenerando electricidad: ese es el mundo que se viene. El hidrógeno ha sido un\ncatalizador de todo esto y nos tenemos que apurar, porque al mundo no le\ninteresa lo que piense Uruguay o lo que sea Ancap o lo que sea UTE: el mundo\npone las reglas y nosotros tenemos que seguirlas”, consideró el ingeniero. </p><p>Al ser consultado sobre por qué fusionar\nAncap y UTE genera resistencia, Stipanicic argumentó que en Uruguay hay un “paradigma\nfundacional de especialidad”. En un principio, Ancap estaba avocada al os\ncombustibles fósiles y UTE a los electrones. Sin embargo, destacó, Ancap “no es\nuna empresa de combustibles fósiles”.</p><p>De acuerdo con el jerarca, hace\naños que la empresa estatal “está haciendo biocombustibles”. “Ancap introdujo\nel gas natural que sustituyó al supergás, que había sustituido al kerosén, que\nhabía sustituido al carbón y al gasoil pesado”.</p><p>De este modo, Stipanicic señaló\nque Ancap es una empresa de energía y UTE es una empresa de energía eléctrica.\nY, si bien reconoce que “podía haber una barrera”, la “presión del hidrógeno verde\nse pone en el medio y precipita que los proyectos son integrados”.</p><p>Según informó el seminario <em>Búsqueda</em>,\nEmaldi se “sorprendió” al leer declaraciones de Stipanicic en el que cuestionaba\nque Ancap y UTE funcionen “inconexos”, por lo que se comunicó con la ministra\nde Industria, Energía y Minería, Elisa Facio, quien la “comprendió”.</p><p>Los dichos\ndel jerarca de Ancap tampoco habrían caído “simpáticos” en el Poder Ejecutivo,\nya que ese tipo de conversaciones deben discutirse en “privado”, consignó el\nmedio.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 99,
  "type": "article"
}