{
  "url": "https://www.montevideo.com.uy/Noticias/-Soy-el-que-lo-criaste-de-los-13-pirulos--divulgan-mas-chats-del-celular-de-Penades-uc889939",
  "title": "“Soy el que lo criaste de los 13 pirulos”: divulgan más chats del celular de Penadés",
  "description": "Montevideo PortalEl semanario Brecha reveló este viernes nuevas conversaciones de WhatsApp mantenidas por Gustavo Penadés, el exsenador del Partido Nacional imputado por 11 delitos de retribución a la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Soy-el-que-lo-criaste-de-los-13-pirulos--divulgan-mas-chats-del-celular-de-Penades-uc889939",
    "https://www.montevideo.com.uy/Noticias/-Soy-el-que-lo-criaste-de-los-13-pirulos--divulgan-mas-chats-del-celular-de-Penades-uc889939?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889939="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/862682.JPG",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El\nsemanario <em>Brecha</em> reveló este viernes nuevas conversaciones de WhatsApp\nmantenidas por Gustavo Penadés, el exsenador del Partido Nacional imputado por\n11 delitos de retribución a la explotación sexual de menores, cuatro delitos de\nabuso sexual especialmente agravados, tres delitos de abuso sexual agravados,\nviolación, desacato, corrupción de menores y atentado violento al pudor.</p><p>De\nestos mensajes surgen intercambios que el exlegislador mantuvo en marzo del año\npasado, días antes de que Romina Celeste Papasso hiciera la denuncia que inició\nel proceso judicial, en el que declararon varias víctimas.</p><p>Por\nese entonces, un hombre que ahora tiene más de 40 años le pedía ayuda a Penadés\npara conseguir un empleo. “¿Qué pasa con el trabajo? Por dios, Gustavo. Que me\nllamen. Mis cosas no están bien y todo es plata”, le escribió en una\noportunidad.</p><p>El\ndirigente le habría prometido conseguirle trabajo en un lugar en particular,\nsegún informó<em> Brecha,</em> que omitió los detalles para preservar la identidad del\nhombre. Sin embargo, pese a la insistencia de su interlocutor, Penadés dejó de\nresponderle los mensajes.</p><p>Todo\ncambió el 7 de marzo, cuando el hombre le escribió: “Hola dime algo Gustavo…\nsoy yo el que lo criaste de los 13 pirulos”. El entonces senador nacionalista\nle respondió, y su interlocutor se lo agradeció: “Justo estaba mi mujer y me\nentran los nervios para hablar, ja. Bueno, no olvides hablar del trabajo.\nGracias por estar”.</p><p>Los\ndías pasaron y la persona reiteró el pedido de empleo. El 15 de marzo, le\nrecordó a Penadés que al día siguiente era su cumpleaños y evocó días en\nque el político lo sacaba “a comer y a comprar ropa”. “Me regalabas perfumes y\nahora ni me llamás”, añadió.</p><p>Días\ndespués, sin haber recibido una respuesta, el interlocutor de Penadés le\nofreció enviarle contenido erótico: “¿Quieres que te mande videos como te gusta\na vos? Dime”. Entonces, el senador respondió: “Jajajaja, mandá”.</p><p>Acto\nseguido, según informó <em>Brecha</em>, hubo un intercambio subido de tono,\nacompañado por videos e imágenes. “Te ganaste 2.000 pesos por tu cumple. Te los\nmando en un rato”, escribió Penadés y más tarde le confirmó al hombre que le\nhabía depositado el pago en Mi Dinero.</p><p>Después\nde ese intercambio, cuando Papasso aún no había hecho la denuncia pública,\nPenadés no respondió a nuevos mensajes. “Pensar que cuando era yo pendejo me\natomizabas a mensajes para coger. Con 13 pirulos”, le escribió el hombre, el 24\nde marzo, y al día siguiente insistió: “Desde los 13 años hice lo que pedías.\nMejor no aclaro por ahora”.</p><p>El\ndía en que Papasso denunció públicamente que Penadés había presuntamente abusado\nde ella cuando era menor, el 28 de marzo, el hombre volvió a pedir respuestas:\n“¿Me vas a borrar después de 30 años haciéndolo? Año 1995, ¿te acuerdas?”.</p><p>Al\ndía siguiente, cuando el legislador dio una conferencia de prensa en la que\nnegó los dichos de Pappaso, el hombre le escribió por última vez: “Te escuché y\nenseguida tuve varios llamados. Bueno, Gustavo. Te sacaste un peso de encima.\nVamos arriba. Pero cuidate”. Y agregó: “Por favor no te olvides de lo mío… que\nyo sí tengo el comodín”.</p><p><em>Montevideo\nPortal</em>\ncontactó a Alicia Ghione, la fiscal de Delitos Sexuales que lidera la\ninvestigación, quien no quiso hacer declaraciones.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 108,
  "type": "article"
}