{
  "url": "https://www.elpais.com.uy/bienestar/nutricion/bebidas-perfectas-para-el-frio-conoce-los-beneficios-para-el-cuerpo-del-cafe-y-el-te",
  "title": "Bebidas perfectas para el frío: conocé los beneficios para el cuerpo del café y el té",
  "description": "Un hombre toma una taza de café con leche. Foto de Priscilla Du Preez 🇨🇦 en Unsplash   Patricia Castañeda Alva/El Comercio,GDASi bien no existen alimentos que por sí solo puedan prevenir enfermedades o...",
  "links": [
    "https://www.elpais.com.uy/bienestar/nutricion/bebidas-perfectas-para-el-frio-conoce-los-beneficios-para-el-cuerpo-del-cafe-y-el-te",
    "https://www.elpais.com.uy/bienestar/nutricion/bebidas-perfectas-para-el-frio-conoce-los-beneficios-para-el-cuerpo-del-cafe-y-el-te?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/269f331/2147483647/strip/true/crop/1920x933+0+108/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2Fec%2F0697c53e42519df56ef34c89ba75%2Fpriscilla-du-preez-h3feqagskby-unsplash.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"persona toma café con leche\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c7cba09/2147483647/strip/true/crop/1862x1280+56+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2Fec%2F0697c53e42519df56ef34c89ba75%2Fpriscilla-du-preez-h3feqagskby-unsplash.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cf23880/2147483647/strip/true/crop/1862x1280+56+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2Fec%2F0697c53e42519df56ef34c89ba75%2Fpriscilla-du-preez-h3feqagskby-unsplash.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c7cba09/2147483647/strip/true/crop/1862x1280+56+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F98%2Fec%2F0697c53e42519df56ef34c89ba75%2Fpriscilla-du-preez-h3feqagskby-unsplash.jpg\" />\n</picture>\n<div>\n<figcaption>Un hombre toma una taza de café con leche. </figcaption><p>Foto de Priscilla Du Preez 🇨🇦 en Unsplash</p></div>\n</figure>\n</div><div>\n<p><b><i>Patricia Castañeda Alva/El Comercio,GDA</i></b></p><p>Si bien no existen <b>alimentos </b>que por sí solo puedan prevenir enfermedades o curar enfermedades, sí hay algunos que tienen beneficios para la <b>salud </b>y cuando se acompañan con buenos hábitos son un complemento perfecto. En esta nota conoceremos algunos de los beneficios que tienen el <b>café </b>y el <b>té</b>, dos <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/especias-frutas-y-otras-magias-cafes-y-bebidas-de-autor-en-montevideo-para-ponerle-calor-a-los-dias-frios\">bebidas</a>perfectas para combatir el frío.</p><div>\n<p>\n</p><h3>Beneficios del café</h3>\n<p></p>\n</div><p>El <b>café </b>es una de las bebidas más populares en el mundo. Se estima que entre el 2021 y 2022, se consumieron a nivel mundial aproximadamente 170,5 millones de sacos de 60 kilogramos de café. Esta bebida además de tener buen sabor tiene grandes beneficios para la salud. Adriana Carulla, nutricionista de Wong, indica que antes se pensaba que el café no era bueno para la salud porque cuando se hacían estudios muchas veces se tomaba como referencia el café y el cigarro, ya que eran dos hábitos que muchas veces se juntaban, pero luego se descubrió que los efectos negativos eran del cigarro y no del café.</p><p>“El café te aporte energía, pero no energía como tal proveniente del azúcar, sino por la cafeína. La cafeína tiene una acción muy parecida a la dopamina, entonces, te alegra te activa. Por eso tantas personas se levantan y lo primero que hacen es consumir café en la mañana porque tiene un efecto muy placentero en el organismo”, comenta Carulla.</p><p>Otro de los <b>beneficios del café</b>, es que tiene elementos bioactivos que nos protegen, sobre todo al sistema nervioso. “Con relación a la memoria, al aprendizaje hay estudios científicos que comprueban que es muy beneficioso para ayudar a prevenir Alzheimer y Parkinson”, asegura la nutricionista.</p><p>La PhD en <b>nutrición </b>explica que el café tiene gran cantidad de antioxidantes como el ácido clorogénico y que tiene una acción contra la disminución o la neutralización de los radicales libres.</p><p>Otros beneficios que según la especialista es que tiene gracias a la cafeína “tiene un efecto reductor de la grasa”. “Por eso que es muy usado también en deportistas, porque lo que hace es usar la grasa como energía en reemplazo del glucógeno. Eso te ayuda, por ejemplo, en deportes donde se requiere mucho más resistencia”, agrega. Finalmente, el café también protege al hígado y mejora el estado de ánimo.</p><p>La nutricionista indica que para obtener mayor cantidad de <b>antioxidantes </b>es importante que el café no esté muy tostado.</p><p>“El que tiene mayores propiedades es el que tiene menor tostado. A mayor tueste, el café pierde sus propiedades antioxidantes, entonces más suave de sabor de tostado va a ser mucho más beneficioso en relación también a la concentración de antioxidantes (...) En relación al instantáneo o al café pasado, siempre va a ser mucho más saludable un café pasado”, revela.</p><div>\n<p>\n</p><h3>Los beneficios del té</h3>\n<p></p>\n</div><p>Según la especialista, el té tiene muchos beneficios parecidos al del café, pero culturalmente no tomamos tanto té como café. “Gracias a toda la información que ha venido con respecto a los beneficios sobre todo del té verde muchas más personas están considerando incluirlo”, asegura.</p><p>“El té tiene una gran cantidad de antioxidantes, más o menos tiene la mitad de lo que tiene el café. Sin embargo, son muy buenas para todo el sistema digestivo, no son tan astringentes o tan agresivos”, comenta.</p><p>Además explica que para las personas que la cafeína no les va bien porque son muy sensibles a ella el té es una opción. “Para algunas personas, el té es mucho más suave. La teína también es un estimulante, pero no tan fuerte como la cafeína”, agrega.</p><p>La especialista en nutrición explica que existen otras infusiones que dan el efecto contrario, por ejemplo la manzanilla que es <b>calmante</b>, el boldo que es un té digestivo, entre otros.</p><p>“Uno puede preparar el té y consumirlo durante todo el día y como lo se lo consumen una temperatura mucho más baja que el café puede mantener mucho mejor la concentración de antioxidantes”, añade.</p><p>La nutricionista indica que entre filtrantes y hojas, ella siempre va recomendar las opciones de hojas enteras. Sin embargo, asegura que hay filtrantes de buena calidad. “Lo que siempre recomiendo es que no agreguen el agua a más de 70 grados porque es la mejor forma de poder mantener los antioxidantes. Cuando hierven el agua y lo agregan de frente a la hoja o de frente al filtrante ahí es donde disminuyen considerablemente porque lo queman en cambio en una temperatura que se pueda tomar inmediatamente no. Entre 60 y 70 grados es una muy buena temperatura para agregarle el agua”, finaliza.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/hipertension-conoce-cuales-son-los-errores-mas-comunes-al-tomarse-la-presion\">\nHipertensión: conocé cuáles son los errores más comunes al tomarse la presión\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/especias-frutas-y-otras-magias-cafes-y-bebidas-de-autor-en-montevideo-para-ponerle-calor-a-los-dias-frios\">\nDónde tomar cafés y bebidas de autor en Montevideo: una guía para ponerle calor a los días fríos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-25T12:00:00.756",
  "ttr": 159,
  "type": "article"
}