{
  "url": "https://www.montevideo.com.uy/Pantallazo/La-reflexion-de-Karina-Vignola-sobre-la-depresion--Se-sale-no-es-nada-facil--uc897360",
  "title": "La reflexión de Karina Vignola sobre la depresión: “Se sale, no es nada fácil”",
  "description": "A corazón abierto                                    La conductora habló de salud mental y contó que les prohibió a sus hijas que lean los portales para que no vean la “maldad de la...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/La-reflexion-de-Karina-Vignola-sobre-la-depresion--Se-sale-no-es-nada-facil--uc897360",
    "https://www.montevideo.com.uy/Pantallazo/La-reflexion-de-Karina-Vignola-sobre-la-depresion--Se-sale-no-es-nada-facil--uc897360?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897360="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W768_H512_80/891808.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>A corazón abierto</p>\n                                    <h2>La conductora habló de salud mental y contó que les prohibió a sus hijas que lean los portales para que no vean la “maldad de la gente”.</h2>\n                                </div> \n                                <div>\n<p>Karina Vignola abrió su corazón en las redes sociales y respondió algunas preguntas que le hicieron los usuarios en las historias de Instagram. </p><p>Al ser consultada sobre el hate en las plataformas digitales, la conductora dijo lo siguiente: “Hace bastante tiempo que yo no leo los mensajes, cuando sale una noticia mía en los portales porque obviamente te afecta ver tanta maldad de la gente, Hasta el punto que se han metido con mis hijas”<strong></strong>.</p><p>“Me han deseado la muerte: 'qué lástima que no te moriste cuando tuviste un intento de autoeliminación'. A ese nivel. O sea que yo decidí por mi salud mental, por mi bien, no leer nada absolutamente nada. Por supuesto, los mensajes de mi Instagram. Cuando veo agresividad inmediatamente borro”, agregó.<strong></strong></p><p>“Con respecto a mis hijas, les tengo prohibo leer los portales. Mensajes de Instagram si, pero portales no. Yo los portales les expliqué el porqué. Para que entiendan la maldad de la gente les manden mensajes por Instagram a mis hijas diciéndoles cualquier disparate. Esto se habla mucho en casa. Ellas saben la maldad que hay en las redes y tratan de que no les afecte”, sostuvo.<strong></strong></p><p>Luego, la presentadora dio un mensaje sobre la depresión y salud mental. “Desde el amor. Desde la compañía. Desde el hablar. Escuchar muchas veces simplemente en silencio. Conectando con esa persona, abrazando. No juzgar. Muy importante Ya uno está en una oscuridad tal que si encima te juzgan es mucho peor. Buscando ayuda profesional, importantísimo”, detalló</p><p>“Muchas veces nos negamos. Estamos en tal oscuridad que nos negamos es parte de la enfermedad. Con amigos, familia, que te ayuden y te acompañen se puede salir. Se sale, no es nada fácil”, cerró.</p><p>En 2019, Karina Vignola estuvo internada en terapia intensiva como consecuencia de un intento de autoeliminación.</p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}