{
  "url": "https://www.montevideo.com.uy/Noticias/Agente-de-Republicana-se-suicido-es-el-9-policia-que-lo-hace-en-lo-que-va-de-2024-uc889680",
  "title": "Agente de Republicana se suicidó, es el 9º policía que lo hace en lo que va de 2024",
  "description": "Una tristeza                                    El joven uniformado se suicidó con un disparo. Preocupa la elevada tasa de casos de suicidio en filas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Agente-de-Republicana-se-suicido-es-el-9-policia-que-lo-hace-en-lo-que-va-de-2024-uc889680",
    "https://www.montevideo.com.uy/Noticias/Agente-de-Republicana-se-suicido-es-el-9-policia-que-lo-hace-en-lo-que-va-de-2024-uc889680?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889680="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202104/_W933_80/759251.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Una tristeza</p>\n                                    <h2>El joven uniformado se suicidó con un disparo. Preocupa la elevada tasa de casos de suicidio en filas policiales.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un agente de la Guardia Republicana se suicidó ayer en la\nzona de Malvín Norte. Según informara Noticias Montevideo, se trata de Gustavo\nDa Luz, quien se quitó la vida disparándose con un arma de fuego.</p><p>El de Da Luz es el noveno suicidio en la corporación policial\nen lo que va del año 2024. De acuerdo con cifras divulgadas el mes pasado por\nel Ministerio del Interior, <a href=\"https://www.montevideo.com.uy/Noticias/Suicidios-en-Policia-Interior-dijo-que-en-su-mayoria-son-hombres-con-problemas-amorosos--uc886600\" target=\"_blank\">entre 2019 y 2023 se suicidaron cien agentes</a> (72\nhombres y 28 mujeres).</p><p>De acuerdo con dicho reporte, la tasa de suicidios en la\nfuerza policial es de 38,2 cada 100.000. Este valor supera largamente el de la\npoblación en general, que es de 21 por cada 100.000.</p><p>Los sindicatos policiales han llamado la atención en\nrepetidas ocasiones, en procura de medidas que aporten a la prevención de tan\nlamentables sucesos. Uno de esos sindicatos, el Sipolna, emitió un comunicado\nluego de que se conociera el nuevo y lamentable caso.</p><p>“Nuevamente lamentamos la pérdida de un compañero -Gustavo\nDa Luz- de la Guardia Republicana, una triste noticia que nos sigue alarmando,\nno podemos seguir viendo compañeros que nos dejan voluntariamente y sin un\nsistema efectivo de prevención para casos donde necesitan una contención real”,\nreza la misiva.</p><p>Línea Vida: 0800 0767 *0767</p><p>Línea de apoyo emocional: 0800 1920</p><p>Funcionan durante las 24 horas, todos los días del año, sin importar a qué prestador de salud esté afiliada la persona que consulta.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Suicidios-de-policias-sindicato-cuestiona-interpretacion-del-Interior-sobre-cifras-uc886746\">Suicidios de policías: sindicato cuestiona interpretación del Interior sobre cifras</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}