{
  "url": "https://www.montevideo.com.uy/Noticias/Estas-fueron-las-fallas-de-fabrica-que-llevaron-a-explotar-al-Boeing-de-Alaska-Airlines-uc898360",
  "title": "Estas fueron las fallas de fábrica que llevaron a explotar al Boeing de Alaska Airlines",
  "description": "Minuto a minuto                                    Una investigación encontró que los errores se dieron en dos días del año pasado. Boeing no logró detectar el trabajo defectuoso de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Estas-fueron-las-fallas-de-fabrica-que-llevaron-a-explotar-al-Boeing-de-Alaska-Airlines-uc898360",
    "https://www.montevideo.com.uy/Noticias/Estas-fueron-las-fallas-de-fabrica-que-llevaron-a-explotar-al-Boeing-de-Alaska-Airlines-uc898360?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898360="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/867834.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Minuto a minuto</p>\n                                    <h2>Una investigación encontró que los errores se dieron en dos días del año pasado. Boeing no logró detectar el trabajo defectuoso de fábrica.</h2>\n                                </div> \n                                <div>\n                              \t<p>La explosión casi\ncatastrófica que <a href=\"https://www.montevideo.com.uy/Noticias/Avion-de-Alaska-Airlines-le-faltaban-cuatro-tornillos-en-zona-desprendida-uc878911\" target=\"_blank\">un\nBoeing 737 Max 9 de Alaska Airlines tuvo en pleno vuelo, a principio de este\naño</a>, fue causada por dos errores de fabricación distintos cometidos por\ndiferentes tripulaciones en días sucesivos del año pasado en la planta de\nensamblaje de Boeing en Renton, Washington.</p><p>El primer fallo\nde fabricación se produjo en un lapso de cuatro horas a principios del 18 de setiembre.\nEn la tarde del día siguiente, en el espacio de aproximadamente una hora, el\nsegundo error lo cometió un equipo diferente de mecánicos, no capacitados para\ntrabajar en ese panel, conocido como tapón de puerta, según los registros\ninternos y de investigación federales de Boeing, tal como consignó <em>The\nChronicle</em>.</p><p>El sistema\nde control de calidad de Boeing no logró detectar el trabajo defectuoso\nrealizado dentro de esas dos ventanas.</p><p>El mencionado\nmedio realizó una investigación y relató lo sucedido mientras el avión atravesaba\nla fábrica de Renton (y de las figuras que ahora están en el centro de la\ninvestigación). Para ello, compiló las transcripciones de las entrevistas de\nlos investigadores federales a una docena de trabajadores de Boeing,\nsincronizadas con un informe interno de la empresa —que obtuvo <em>The Seattle\nTimes</em>— que rastreaba día a día el trabajo que provocó fallas en el tapón de\nla puerta.</p><p>Las\ntranscripciones muestran que los investigadores de la Junta Nacional de\nSeguridad en el Transporte (NTSB, por sus siglas en inglés) se concentraron en\nmomentos específicos y en los trabajadores específicos involucrados cuando se\nprodujo el trabajo de tapar la puerta. Incluso tienen detalles de una\nconversación que tuvieron dos trabajadores sobre una muestra de perfume Gucci.</p><p>Aunque\nBoeing dice que no ha identificado a los individuos directamente responsables,\nha puesto a dos trabajadores involucrados en licencia administrativa. Un\ninvestigador de la empresa acusó a uno de ellos de mentir. Ese empleado le dijo\na la NTSB que Boeing los había convertido en chivos expiatorios.</p><p>La agencia\nfederal de seguridad, cuya investigación está en curso y no se espera que\nconcluya hasta el próximo año, criticó posteriormente la marginación de los dos\ntrabajadores por parte de Boeing. “Es necesario abordar los errores de buena fe\ncon soluciones no punitivas”, dijo la presidenta de la NTSB, Jennifer Homendy,\nen una audiencia pública este mes, dando a entender que culpar a alguien podría\ndisuadir a la gente de hablar libremente.</p><p>Jon Holden,\npresidente del Distrito 751 de la Asociación Internacional de Maquinistas y\nTrabajadores Aeroespaciales —que representa a los equipos de ensamblaje de\nprimera línea en Renton— dijo en una entrevista con <em>The Times</em>: “No hay\nmanera de que una o dos personas tengan la culpa”.</p><p>“Esto es\nmás grande que eso. Este fue un problema sistémico. Y queremos resolverlo\",\nañadió.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 95,
  "type": "article"
}