{
  "url": "https://rurales.elpais.com.uy/ganaderia/mercado-del-ganado-gordo-con-mas-demanda-que-oferta",
  "title": "Mercado del ganado gordo con más demanda que oferta",
  "description": "Las persistentes precipitaciones de las últimas semanas distorsionaron de forma importante el mercado del ganado gordo con destino a la industria frigorífica, que igual continúa con una tónica similar a la...",
  "links": [
    "https://rurales.elpais.com.uy/ganaderia/mercado-del-ganado-gordo-con-mas-demanda-que-oferta",
    "https://rurales.elpais.com.uy/ganaderia/mercado-del-ganado-gordo-con-mas-demanda-que-oferta?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/800a8bc/2147483647/strip/true/crop/576x280+0+59/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fec%2F01ca0c9744da9f537f97dfd78e7b%2Fganado-con-lluvia.jpeg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/e0366cd/2147483647/strip/true/crop/576x345+0+0/resize/840x503!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fec%2F01ca0c9744da9f537f97dfd78e7b%2Fganado-con-lluvia.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/635c820/2147483647/strip/true/crop/576x345+0+0/resize/1680x1006!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fec%2F01ca0c9744da9f537f97dfd78e7b%2Fganado-con-lluvia.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/92c9d42/2147483647/strip/true/crop/576x345+0+0/resize/840x503!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fec%2F01ca0c9744da9f537f97dfd78e7b%2Fganado-con-lluvia.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/92c9d42/2147483647/strip/true/crop/576x345+0+0/resize/840x503!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fec%2F01ca0c9744da9f537f97dfd78e7b%2Fganado-con-lluvia.jpeg\" alt=\"Ganado con lluvia.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/92c9d42/2147483647/strip/true/crop/576x345+0+0/resize/840x503!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fec%2F01ca0c9744da9f537f97dfd78e7b%2Fganado-con-lluvia.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/b6cdb96/2147483647/strip/true/crop/576x345+0+0/resize/1680x1006!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2Fec%2F01ca0c9744da9f537f97dfd78e7b%2Fganado-con-lluvia.jpeg 2x\" />\n</picture>\n</figure>\n</div>\n<p>Las persistentes precipitaciones de las últimas semanas distorsionaron de forma importante el mercado del ganado gordo con destino a la industria frigorífica, que igual continúa con una tónica similar a la semana anterior, con una posición de “oferta más cómoda que en otros momentos, y una demanda que persiste”, al decir de Joaquín Falcón, presidente de la Asociación de Consignatarios de Ganado y director del escritorio Romualdo y Cía.</p><p>“El factor clima incide mucho en las operaciones de venta, porque hay gente que a estos valores de reposición no ha convalidado su correspondencia con el ganado gordo y decide meter más kilos”, amplió Falcón, sobre la postura de muchos productores en este momento del año.</p><p>Las referencias de la pizarra, con un márgen de error de 5 centavos hacia arriba o abajo dependiendo el negocio concretado, establece la realidad del negocio ganadero en estos días. “Hay más puja en vacas, y los novillos tienen una disparidad de hasta 15 o 20 centavos dependiendo de la planta y el negocio”, sostuvo Falcón.</p><p>En resumen, el presidente de ACG estableció que hay un mercado con “firmeza, y la oferta menguada se debe a que se fueron haciendo negocios con los ganados que salían del campo y después se nota esta ausencia”.</p><p>Sobre el aspecto climático, Falcón dijo que las lluvias han generado “una gran distorsión, con cortes de rutas y caminos que han complicado las cargas, y las intendencias que no dejan entrar en esos caminos por 3 días después de las lluvias”, dijo, agregando que “se retiró algún ganado de las comidas por falta de piso o muchos días de barro”.</p><p>Por su parte Otto Fernández afirmó que “hay más demanda que la oferta que va apareciendo, que a su vez sigue pretenciosa, pero cuando se alcanzan los valores se concretan negocios con más fluidez”.</p><p>En este sentido, Fernández sostuvo que el mercado ha tenido subas y bajas en las últimas semanas, pero en los picos de buen precio se vende rápido y con buena disposición, “que es lo fundamental”.</p><p>Para pasturas y forrajes, el consignatario de Artigas dijo que el productor está cómodo y quiere agregar más kilos, por eso muchos deciden “reponer primero y después vender el ganado gordo”.</p><p><b>ACG Podcast</b>. El próximo jueves se lanzará el primer episodio del pódcast de la Asociación de Consignatarios de Ganado, una herramienta que tendrá una frecuencia semanal para discutir los temas más relevantes del negocio, con presencia de diferentes actores, contemplando a su vez y más allá del precio o la foto del negocio actual, la historia de vida de cada uno, sus motivaciones y su pasión por el sector agropecuario.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-04-09T07:00:02.67",
  "ttr": 87,
  "type": "article"
}