{
  "url": "https://ladiaria.com.uy/opinion/articulo/2024/3/la-politica-exterior-del-gobierno-de-fracaso-en-fracaso/",
  "title": "La política exterior del gobierno: de fracaso en fracaso",
  "description": "Desde su inicio, el gobierno se apartó de las mejores tradiciones de la política internacional de Estado que tuvo nuestro país salvo contadas excepciones, como durante la dictadura militar del terrorismo de...",
  "links": [
    "https://ladiaria.com.uy/opinion/articulo/2024/3/la-politica-exterior-del-gobierno-de-fracaso-en-fracaso/",
    "https://ladiaria.com.uy/opinion/articulo/2024/3/la-politica-exterior-del-gobierno-de-fracaso-en-fracaso/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>Desde su inicio, el gobierno se apartó de las mejores tradiciones de la política internacional de Estado que tuvo nuestro país salvo contadas excepciones, como durante la dictadura militar del terrorismo de Estado.</p>\n<p>La invitación a Jeanine Áñez (presidenta de facto de Bolivia) a las ceremonias de asunción de la presidencia de la República. La suspensión del proceso de denuncia del Tratado Interamericano de Asistencia Recíproca. La votación del “amigo” de Donald Trump, Claver Carone, negándose a una breve postergación de la decisión que hubiera permitido votar en acuerdo con Joe Biden un presidente latinoamericano, acorde al acuerdo de la posguerra. Fueron adelantos de la retirada de la Unión de Naciones Suramericanas (Unasur), de la concurrencia a Colombia a reunirse con el presidente Iván Duque mientras no se asistió a la asunción del presidente Gustavo Petro, y del primer discurso de Luis Lacalle Pou en la Asamblea General de la Organización de las Naciones Unidas, cuando se autodefinió como un “líder mundial”.</p>\n<p>Estos hechos dibujaron una conducción presidencial excluyente de la política internacional, tras el cambio de Ernesto Talvi por Francisco Bustillo como canciller. De política de Estado no quedó nada.</p>\n<p>Inmediatamente se anunció un inminente Tratado de Libre Comercio (TLC) con China, con afirmaciones muy duras y agresivas sobre el Mercosur, formuladas en cumbres presidenciales, sosteniendo que Uruguay suscribiría el TLC con o sin los socios del acuerdo regional, que actuaban como “un lastre” para el país.</p>\n<p>Desde entonces hasta ahora ha quedado claro que el resultado de tal conducta desembocó en un estrepitoso fracaso. China desea estudiar un TLC con todos los países del bloque regional.</p>\n<p>Omitiendo episodios de ausencias importantes en actividades internacionales, Lacalle anuncia, cerca de terminar su mandato, un acuerdo con el USMCA o T-MEC (ex Nafta, TLC entre Estados Unidos, Canadá y México). Quizás la “última fantasía” de la política exterior del gobierno de Lacalle. Las elecciones en Estados Unidos son este año. No existe posibilidad alguna de que se pueda siquiera iniciar un estudio de este tipo.</p>\n<div>\n<h3>Lacalle anuncia, cerca de terminar su mandato, un acuerdo con el USMCA o T-MEC (ex Nafta, TLC entre Estados Unidos, Canadá y México). Quizás la “última fantasía” de la política exterior del gobierno de Lacalle</h3><p>.\n    </p></div>\n<p>Estrepitoso fracaso. No hay otra definición posible. Ni un solo logro para exhibir. Uruguay se “salió” del mundo, absteniéndose de votar mociones de alto el fuego y tregua para reiniciar la ayuda humanitaria en Gaza, contrariando una de las más caras tradiciones de la política internacional de Estado, que Lacalle desechó.</p>\n<p>La posibilidad del aumento de la profundidad del dragado del canal de acceso al puerto de Montevideo aparece como una dádiva de Javier Milei por alabanzas recibidas de Lacalle en medio de su aislamiento continental.</p>\n<p>Estrepitoso fracaso que deja a un Uruguay muy aislado en un mundo de incertidumbre máxima sobre su reordenamiento global, en un momento de transición hegemónica. Con serios peligros de escalamiento de conflictos gravísimos como el de Ucrania y Gaza, con una bomba de tiempo en la relación Estados Unidos-China por Taiwán, niveles de incremento de la pobreza extremos, récord de refugiados en el mundo, la más intensa carrera armamentista de la historia y una nunca vista proliferación de armas nucleares cada vez más mortales.</p>\n<p>Uruguay se encuentra aislado en el planeta y sobre todo en el continente. Debilitado en extremo en el Mercosur y sin una sola iniciativa para integrarse a un proceso que lo devuelva a este mundo, en el que la incertidumbre aconseja más que nunca estar en él lo mejor acompañado posible y trabajando por intentar soluciones que contribuyan a amortiguar o intentar disminuir las tensiones que amenazan llevarlo al caos.</p>\n<p>Tarea difícil le espera al próximo gobierno. Regresar al mundo, empezando por la región y el continente, hacerlo como política de Estado e inspirándose en ella, lo que le permitió intentar incidir (y no pocas veces lo hizo) en acontecimientos importantes de alcance global.</p>\n<blockquote>\n<p>Carlos Pita fue embajador de Uruguay en Chile, España y Estados Unidos.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/carlos-pita/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-27T06:34:01+00:00",
  "ttr": 133,
  "type": "article"
}