{
  "url": "https://www.elobservador.com.uy/nota/pablo-londinsky-se-va-de-azul-fm-y-se-despidio-al-aire-hay-momentos-donde-hay-que-soltar--2024220132758",
  "title": "Pablo Londinsky se va de Azul FM y se despidió al aire: \"Hay momentos donde hay que soltar\"",
  "description": "Pablo Londinsky se despidió este martes de 12 PM, el programa de Azul FM que hasta hoy condujo junto a Magdalena Correa. El conductor anunció su salida este lunes, y en su programa final contó algunos...",
  "links": [
    "https://www.elobservador.com.uy/nota/pablo-londinsky-se-va-de-azul-fm-y-se-despidio-al-aire-hay-momentos-donde-hay-que-soltar--2024220132758",
    "https://www.elobservador.com.uy/nota/pablo-londinsky-se-va-de-azul-fm-y-se-despidio-al-aire-hay-momentos-donde-hay-que-soltar--2024220132758/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708445864471.jpg?&cw=600&ch=365",
  "content": "<p><strong>Pablo Londinsky se despidió este martes de <em>12 PM</em></strong>, el programa de <strong>Azul FM </strong>que hasta hoy condujo junto a Magdalena Correa. El conductor anunció su salida este lunes, y en su programa final contó algunos detalles de la decisión. </p><div><p>\"Hoy es un programa muy especial, el último de esta etapa, no el último y definitivo, <strong>es apenas un paréntesis, puntos suspensivos a la presencia de Pablo Londinsky en este programa.</strong> Y va a ser un programa difícil, sin lugar a dudas\", empezó Correa al arranque del programa.</p><div><blockquote>— 12 PM (@12pmuy) <a target=\"_blank\" href=\"https://twitter.com/12pmuy/status/1759964662072824031?ref_src=twsrc%5Etfw\">February 20, 2024</a></blockquote></div><p>Su compañero explicó que a lo largo de su carrera en los medios solamente cerró dos etapas profesionales, primero de la empresa Tenfield, luego de 17 años, y ahora de la emisora que es parte del Grupo Magnolio. \"Hoy le ponemos este paréntesis a mi etapa en el programa. La gente quiere respuestas que no le puedo dar. Falta la versión de la pelea\", bromeó al respecto de su salida.</p><p><strong>\"No vuelvo al fútbol,</strong> he ido a ver partidos, pero no vuelvo al fútbol\", agregó. \"(El periodismo) es una profesión con la que no me he identificado, me han ofendido cuando me han rotulado de esa forma. <strong>Y no es que la abandone porque no la disfrute, me encanta hacer esto\",</strong> dijo, en referencia a su futuro profesional.</p><p>El conductor explicó que busca \"desconexión\" dada la intensidad y la exigencia del programa. \"<strong>Me voy porque hay momentos donde hay que soltar, y no siempre hay que tener otra cosa. </strong>No es como Tarzán que suelta la liana cuando ya tiene la siguiente agarrada. Es probable que me tome un descanso de los medios de comunicación, es un paréntesis que solo Dios sabrá la duración que tiene, y tengo dos viajes para hacer que tengo muchas ganas\", dijo, y explicó que será un viaje a Israel para la cobertura del conflicto.</p><p>Luego viajará a Paraguay para seguir en su trayectoria vinculada a la política exterior y las relaciones internacionales, carrera de la que es docente.</p><p>También se dirigió a su compañera, y le dijo: \"Me apena no poder acompañarte en año electoral, capaz me doy una vuelta\". Sin embargo, afirmó que siente \"tranquilidad, alivio con la decisión y una paz muy especial\".</p><p>Londinsky estuvo durante tres años en el programa, desde 2021, cuando la emisora cambió su programación. </p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-20T16:27:58.765Z",
  "ttr": 77,
  "type": "article"
}