{
  "url": "https://rurales.elpais.com.uy/agro/el-snig-instrumento-cambios-en-el-proceso-de-entrega-de-caravanas",
  "title": "El SNIG instrumentó cambios en el proceso de entrega de caravanas ",
  "description": "El Ministerio de Ganadería, Agricultura y Pesca (MGAP), anunció a través del Sistema Nacional de Información Ganadera (SNIG), que va a llevar adelante cambios en los procesos de entrega de caravanas a los...",
  "links": [
    "https://rurales.elpais.com.uy/agro/el-snig-instrumento-cambios-en-el-proceso-de-entrega-de-caravanas",
    "https://rurales.elpais.com.uy/agro/el-snig-instrumento-cambios-en-el-proceso-de-entrega-de-caravanas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d7eb536/2147483647/strip/true/crop/945x459+0+84/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F77%2F7f%2F90cbfe39461f907f6238c2fc69aa%2Fvaca-caravana.jpg",
  "content": "<div>\n<p>El<b> Ministerio de Ganadería, Agricultura y Pesca</b> (MGAP), anunció a través del <b>Sistema Nacional de Información Ganadera</b> (SNIG), que va a llevar adelante cambios en los procesos de entrega de caravanas a los productores, en total son cuatro los cambios.</p><p>El director del SNIG, <b>Gabriel Osorio</b>, sostuvo uno de los cambios sería la adecuación de registro de los pedidos, “hasta hoy el productor cada vez que quiere pasarse del formato papel al electrónico, tiene que adherirse al sistema a través del portal, y hoy por hoy lo dejamos abierto para que pueda usar el formato electrónico y no tener que adherirse necesariamente”.</p><p>La segunda modificación, sería la adecuación de la cantidad de solicitudes que pueden hacer los productores, que pasará de no tener límites, a un máximo de 3 envíos gratuitos, y a partir de la cuarta vez, el correo pasaría a cobrar el envío.</p><p>“La otra modificación sería brindar una gestión de los pedidos, así el productor puede a través del sistema cuándo le va a llegar, y de qué forma lo va a recibir, para tener claro en que momento va a tener el pedido”, detalló Osorio.</p><p>La cuarta modificación, es que el que realice la solicitud de las caravanas, debe de ser el titular o uno de los titulares de la firma, y que el que retire también, “o sea alguien autorizado y tenga algún tipo de comprobante”.</p><p>“Básicamente es eso, y es con el fin de mejorar la eficiencia del uso del dispositivo de identificación de vacunos”, afirmó el director del SNIG.</p><p>El cambio en la cantidad de envíos gratuitos quedará operativo desde el 1º de enero del 2025, mientras que el resto de los cambios ya se encuentran en vigencia.</p><p><b>DECLARACIÓN JURADA.</b> “Todos estos últimos años se ha venido trabajando muy fuerte en la digitalización, para cada vez tener menos formularios de papel, y que el productor comprenda que es una herramienta muy buena”, sostuvo Osorio, que además agregó que “el productor en forma voluntaria ha adoptado el formato electrónico, y hemos superado el 90% de declaraciones electrónicas”.</p><p>“Esto hace que podamos sacar los datos más rápidos, y quizás a fin de año tengamos datos, como para hacer una presentación preliminar en la Expo Prado”, concluyó el director del SNIG.<br /></p>\n</div>",
  "author": "https://rurales.elpais.com.uy/autor/cristian-alamon",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-08-16T07:00:04.476",
  "ttr": 74,
  "type": "article"
}