{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/el-director-de-la-cia-culpa-a-hamas-por-el-estancamiento-de-las-negociaciones-para-una-tregua",
  "title": "El director de la CIA culpa a Hamás por el estancamiento de las negociaciones para una tregua",
  "description": "“En este momento, es esa respuesta negativa la que realmente se interpone en el camino para que civiles inocentes en Gaza obtengan la ayuda humanitaria que tanto necesitan”, dijo William J. Burns.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/el-director-de-la-cia-culpa-a-hamas-por-el-estancamiento-de-las-negociaciones-para-una-tregua",
    "https://www.elpais.com.uy/mundo/estados-unidos/el-director-de-la-cia-culpa-a-hamas-por-el-estancamiento-de-las-negociaciones-para-una-tregua?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4cb229b/2147483647/strip/true/crop/5472x2660+0+304/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F38%2F21e1776c466bb2f1dc5e673da30a%2Fafp-34l36bg-16463250.jpg",
  "content": "<div>\n<p><b><i>The New York Times</i></b><br />Las negociaciones para un alto el fuego y la<b> </b><a href=\"https://www.elpais.com.uy/mundo/estados-unidos/ataque-de-israel-a-iran-ee-uu-no-esta-implicado-en-la-ofensiva-y-busca-frenar-el-conflicto-dice-blinken\" target=\"_blank\"><b>liberación de rehenes israelíes</b></a> se han estancado porque <b>Hamás </b>rechazó la última propuesta presentada por <b>Israel</b>, <b>Catar </b>y <b>Egipto</b>, dijo el jueves el director de la <b>CIA</b>, culpando directamente al grupo responsable del ataque del 7 de octubre contra Israel por la falta de progreso en las conversaciones.</p><p>Este mes, <b>William J. Burns</b>, director de la <b>CIA</b> y principal negociador estadounidense, viajó a <b>El Cairo </b>e impulsó lo que llamó “una propuesta de largo alcance” que los negociadores egipcios y cataríes llevaron a Hamás. La propuesta contenía una oferta para permitir que algunos residentes de <b>Gaza </b>regresaran a la parte norte del enclave, una demanda clave de <b>Hamás</b>.</p><p>Si bien Burns no describió los detalles de esa propuesta, dijo que hasta el momento Hamás no la ha aceptado.</p><p>“Fue una profunda decepción recibir una respuesta negativa de Hamás”, dijo Burns, hablando en el Centro Presidencial <b>George W. Bush </b>en Dallas. “En este momento, es esa respuesta negativa la que realmente se interpone en el camino para que <b>civiles inocentes en Gaza</b> obtengan la ayuda humanitaria que tanto necesitan”. El domingo pasado, el <b>Mossad</b>, el servicio de inteligencia israelí, lamentó que Hamás hubiera rechazado la propuesta y argumentó que demostraba que el grupo no estaba interesado en llegar a un acuerdo.</p><p>Otros funcionarios estadounidenses, que hablaron bajo condición de anonimato, han dicho que Hamás ha señalado que no tiene suficientes rehenes femeninos y civiles bajo su control para cumplir la primera parte del acuerdo, que liberaría a 40 rehenes en seis semanas a cambio de un gran número de prisioneros palestinos.</p><p>Un <b>alto funcionario de Hamás</b>, que también habló bajo condición de anonimato, dijo que no quedaban suficientes rehenes civiles vivos que cumplieran con los criterios de Israel para alcanzar la cifra propuesta de 40 rehenes en seis semanas.</p><p>En su última propuesta a los negociadores, Hamás propuso la liberación de menos de 20 rehenes vivos como parte de un acuerdo inicial de alto el fuego de seis semanas de duración, según dos funcionarios israelíes familiarizados con el asunto que hablaron bajo condición de anonimato para discutir asuntos delicados. Israel esperaba ver liberados a los rehenes heridos y enfermos, pero Hamás insistía en una definición mucho más estrecha y limitada a los <b>ancianos </b>y las <b>mujeres</b>, dijo uno de los funcionarios.</p><p>El año pasado, <b>Burns </b>ayudó a guiar las conversaciones que condujeron a la liberación de aproximadamente 100 rehenes a cambio de un cese temporal de los combates y la<b> liberación de prisioneros palestinos</b>. Burns dijo que no podía garantizar que las conversaciones actuales tuvieran éxito.</p><p>“Y te rompe el corazón porque puedes ver en términos muy humanos lo que está en juego aquí también”, dijo.</p><p>Burns también reiteró el deseo de la administración Biden de que <b>Israel </b>no intensifique su <b>conflicto con Irán</b>, después de lo que llamó un ataque iraní fallido el fin de semana pasado.</p><p>Dijo que el presidente <b>Joe Biden</b> y otros responsables políticos esperan que “todos encontremos una manera de reducir la tensión de la situación”. <i>(Julian E. Barnes y Aaron Boxerman)</i></p><div>\n<p>\n</p><h3>Sancionan a israelí de extrema derecha</h3>\n<p></p>\n</div><p>Estados Unidos sancionó ayer viernes al israelí <b>Ben Zion Gopstein</b>, fundador de la organización judía de extrema derecha <b>Lehava </b>(Llama), a quien acusa de actos de violencia contra palestinos en Cisjordania. “Bajo el liderazgo de Gopstein, Lehava y sus miembros han estado involucrados en amenazas y actos de violencia contra los palestinos”, dijo el portavoz del Departamento de Estado, Matthew Miller. La Administración de Joe Biden, que desde el inicio de la guerra de Gaza ha puesto varias sanciones a colonos judíos por atacar a palestinos, responsabiliza a Gopstein de la “violencia desestabilizadora” que afecta a la <b>Cisjordania</b>.<i> (EFE)</i></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/ataque-de-israel-a-iran-ee-uu-no-esta-implicado-en-la-ofensiva-y-busca-frenar-el-conflicto-dice-blinken\">\nEE.UU. \"no está implicado\" en la ofensiva de Israel contra Irán y busca frenar el conflicto, dice Blinken\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-e-iran-en-cruce-de-acusaciones-en-el-consejo-de-naciones-unidas-tras-el-ataque-del-sabado\">\nIsrael e Irán en cruce de acusaciones en el Consejo de Naciones Unidas, tras el ataque del sábado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/iran-esta-saliendo-de-las-sombras-al-atacar-directamente-a-israel-dijo-la-embajadora-de-israel-en-uruguay-michal-hershkovitz\">\nEmbajadora de Israel en Uruguay sobre la lucha de Israel contra el terrorismo: “No estamos solos”\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-20T06:30:03.482",
  "ttr": 133,
  "type": "article"
}