{
  "url": "https://www.montevideo.com.uy/Noticias/Argentina-logro-en-enero-el-primer-superavit-fiscal-mensual-en-mas-de-una-decada-uc879940",
  "title": "Argentina logró en enero el primer superávit fiscal mensual en más de una década",
  "description": "A qué costo                                    El primer mes de Milei se saldó con un balance positivo para las finanzas el sector público: el sobrante fue de unos US$ 589...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Argentina-logro-en-enero-el-primer-superavit-fiscal-mensual-en-mas-de-una-decada-uc879940",
    "https://www.montevideo.com.uy/Noticias/Argentina-logro-en-enero-el-primer-superavit-fiscal-mensual-en-mas-de-una-decada-uc879940?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879940="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201805/_W933_80/651852.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A qué costo</p>\n                                    <h2>El primer mes de Milei se saldó con un balance positivo para las finanzas el sector público: el sobrante fue de unos US$ 589 millones.</h2>\n                                </div> \n                                <div>\n                              \t<p>El gobierno argentino anunció el viernes por la noche que en\nenero alcanzó un superávit fiscal mensual por primera vez en casi 12 años, en\nmedio de fuertes medidas de recorte del gasto impulsadas por el presidente\nJavier Milei.</p><p>El primer mes completo de gobierno del líder de La Libertad\nAvanza (LLA), que asumió en diciembre, se saldó con un balance positivo para\nlas finanzas el sector público argentino: el sobrante fue de unos 589 millones\nde dólares al tipo de cambio oficial, producto de mayores ingresos que egresos.</p><p>La cifra contempla el pago de intereses de la deuda pública.</p><p>Este es el “primer superávit financiero (mensual) desde\nagosto de 2012 y el primer superávit financiero en un mes de enero desde 2011”,\nindicó el Ministerio de Economía, según la oficial agencia Télam.</p><p>El “déficit cero no se negocia”, publicó en la red social X\nel ministro de Economía, Luis Caputo, en un mensaje en el que cita a Milei,\ncuyo gobierno se comprometió con el Fondo Monetario Internacional (FMI) a\nalcanzar el equilibrio de las finanzas públicas este año.</p><p>“¡Vaaaamooo Toto!”, replicó Milei por la misma red social\nutilizando el sobrenombre de Caputo, para añadir su lema de campaña, que\ntambién se ha convertido en eslogan de su gobierno: “¡Viva la libertad carajo!”.</p><p>Argentina mantiene un acuerdo crediticio por US$ 44.000\nmillones con el FMI y en ese marco el déficit fiscal cero es la principal meta\nde la gestión de Milei, economista que propugna un fuerte recorte del gasto\npúblico y la reducción de los pasivos del Estado camino a una dolarización de\nla economía.</p><p>Tras una devaluación de 50% del peso argentino, la\nliberación de los precios y fuertes aumentos de tarifas, la inflación de enero\nen Argentina alcanzó el 20,6% y el incremento de precios a 12 meses fue de\n254,2%.</p><p>El año 2023, último de gobierno de Alberto Fernández, cerró\ncon 211% de inflación. En tanto, la pobreza alcanza al 45% de la población,\nsegún cifras oficiales.</p><p>Según dijo Milei, prevé un repunte de la economía en unos\ntres meses. “Va a hacer como una suerte de ‘V’, un primer tramo cayendo,\ncon el momento más duro en torno a marzo-abril, que es cuando tocás fondo\ny ahí empezás a rebotar, y cuando abrís el cepo (restricciones al acceso a\ndólares que se mantiene desde 2019), la economía se dispara hacia adelante”,\nestimó.</p><p><em>AFP</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}