{
  "url": "https://www.montevideo.com.uy/Noticias/Hamas-exige-fin-de-guerra-y-Netanyahu-se-opone-firmemente-en-negociaciones-de-tregua-uc889442",
  "title": "Hamás exige “fin de guerra” y Netanyahu “se opone firmemente” en negociaciones de tregua",
  "description": "Tensión                                    Desde el Gobierno israelí insisten en la prioridad de llegar a un acuerdo para el retorno de los rehenes...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Hamas-exige-fin-de-guerra-y-Netanyahu-se-opone-firmemente-en-negociaciones-de-tregua-uc889442",
    "https://www.montevideo.com.uy/Noticias/Hamas-exige-fin-de-guerra-y-Netanyahu-se-opone-firmemente-en-negociaciones-de-tregua-uc889442?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889442="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202311/_W933_80/861289.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Tensión</p>\n                                    <h2>Desde el Gobierno israelí insisten en la prioridad de llegar a un acuerdo para el retorno de los rehenes secuestrados.</h2>\n                                </div> \n                                <div>\n                              \t<p>El primer ministro de\nIsrael, Benjamín Netanyahu, mostró este domingo su “firme” oposición a las\nexigencias del grupo terrorista Hamás en la próxima ronda de negociaciones,\nentre las que se encuentra el fin de la guerra en la Franja de Gaza, en un\ncomunicado.</p><p>El líder de Hamás,\nYahya Sinwar, “sigue exigiendo el fin de la guerra, la retirada de las Fuerzas\nde Defensa de Israel (IDF) de la Franja de Gaza y dejar a Hamás intacto”,\nexpuso la oficina del primer ministro, según la cual “Netanyahu se opone\nfirmemente a ello”.</p><p>Los informes del equipo\nnegociador, aseguran, “solo endurecen la posición de Hamás”.</p><p>También este domingo,\nIzzat Al Risheq, miembro del buró político de Hamás, declaró que la\norganización aún no ha recibido ninguna propuesta de los mediadores a pesar de “los\nrumores que circulan sobre las negociaciones”.</p><p>Al Risheq insistió las\nexigencias de la organización, que son “un cese completo y permanente de la\nagresión en toda la Franja de Gaza, no sólo en Rafah” como “base y punto de\npartida para cualquier cosa”.</p><p>Israel confirmó el\nsábado, tras acordarlo con Estados Unidos y Catar, que retomarán la próxima\nsemana las negociaciones de tregua con Hamás, en pausa desde el pasado 10 de\nmayo y sin grandes avances desde hace meses, con el objetivo de intentar cerrar\nun acuerdo de intercambio de rehenes por presos palestinos, mientras la Franja\nde Gaza permanece bajo ataque israelí.</p><p>Desde el Gobierno\nisraelí insisten en la prioridad de llegar a un acuerdo para el retorno de los\nsecuestrados en el ataque de Hamás contra Israel del 7 de octubre de 2023 (en\nel que también murieron unas 1.200 personas), mientras que la organización islamista\nmantiene la presión para buscar el fin de la ofensiva en la Franja.</p><p>De los 253 secuestrados\nel 7 de octubre, quedan en el enclave 121 cautivos, unos 40 de ellos muertos\nsegún Israel -más de 70 según Hamás-; mientras que hay otros cuatro rehenes\ndesde hace años, de ellos dos muertos.</p><p>Desde que comenzó la\nguerra, Israel y Hamás solo lograron un acuerdo de tregua de una semana a\nfinales de noviembre, que permitió liberar a 105 rehenes a cambio de 240\nprisioneros palestinos.</p><p>Además, cuatro rehenes\nfueron liberados por Hamás en octubre; tres rescatados por el Ejército -dos de\nellos en febrero en una exitosa operación en Rafah-; mientras que se han\nrecuperado los cuerpos de 20 rehenes, tres de los cuales mataron por error las tropas\nisraelíes en diciembre.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Hamas-ataca-con-cohetes-el-centro-de-Israel-incluido-Tel-Aviv-por-primera-vez-en-6-meses-uc889417\">Hamás ataca con cohetes el centro de Israel, incluido Tel Aviv, por primera vez en 6 meses</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 90,
  "type": "article"
}