{
  "url": "https://www.elpais.com.uy/bienestar/mente/las-9-rutinas-diarias-recomendadas-por-un-neurologo-para-mantener-la-salud-del-cerebro",
  "title": "Las 9 rutinas diarias recomendadas por un neurólogo para mantener la salud del cerebro",
  "description": "Erika Ibáñez/El Tiempo GDAMantener un buen estado en cuanto a la salud física es una de las prioridades que más tienen en común las personas alrededor del mundo. Trabajar para que cada uno de los sistemas del...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/las-9-rutinas-diarias-recomendadas-por-un-neurologo-para-mantener-la-salud-del-cerebro"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/a9ffcf9/2147483647/strip/true/crop/2000x972+0+180/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2Fed%2F4a31e88d4a9ca2525835a475873a%2F955.jpg",
  "content": "<div>\n<p><b><i>Erika Ibáñez/El Tiempo GDA</i></b><br />Mantener un buen estado en cuanto a<b> </b>la <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/fitness/hacer-ejercicio-fisico-un-dia-del-fin-de-semana-puede-ser-tan-efectivo-como-realizarlo-diariamente\">salud física</a><b> </b>es una de las prioridades que más tienen en común las personas alrededor del mundo. Trabajar para que cada uno de los sistemas del organismo se encuentren en buen funcionamiento es una tarea a la que se debe contribuir a diario.</p><p>Una de las partes a las que más se debe procurar tener un nivel de cuidado alto es el <b>cerebro</b>, debido a que este es el que dirige el resto del organismo. </p><p>Es por esto que sin importar la edad que se tenga, hay que prestarle atención a su <b>bienestar</b>.</p><p>Si el cerebro se deteriora con rapidez y no se tiene en cuenta un correcto control del mismo para evitar que esto suceda, pueden llegar enfermedades como la demencia, el alzheimer o deterioro cognitivo en diferentes niveles.</p><p>El doctor Seemant Chaturvedi, neurólogo y especialista en accidentes cerebrovasculares del Centro Médico de la Universidad de Maryland, afirma que existen algunos hábitos que se pueden poner en práctica para mantener una<b> buena salud cerebral</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Pareja de personas de mediana edad practica ejercicio físico\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7733b16/2147483647/strip/true/crop/1500x994+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F1a%2Ff76ed09f4f7f9cfd67e8012f9dfc%2Fejercicio-60.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5fdd8f2/2147483647/strip/true/crop/1500x994+0+0/resize/2880x1908!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F1a%2Ff76ed09f4f7f9cfd67e8012f9dfc%2Fejercicio-60.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7733b16/2147483647/strip/true/crop/1500x994+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F67%2F1a%2Ff76ed09f4f7f9cfd67e8012f9dfc%2Fejercicio-60.jpg\" />\n</picture>\n<div>\n<figcaption>Pareja de personas de mediana edad practica ejercicio físico. </figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div><p>“El objetivo es llegar a los 70 u 80 años siendo capaces de recordar momentos importantes, conducir y participar activamente en nuestra vida diaria”, dijo el especialista para la revista Time.</p><div>\n<p>\n</p><h3>Hábitos para favorecer la salud cerebral</h3>\n<p></p>\n</div><p>El doctor Seemant Chaturvedi asegura que no hay una edad “demasiado temprana” para tener el cuidado del cerebro como una de las prioridades en la vida. Es por esto que enlistó nueve cosas que se deben tener en cuenta para mantener un buen estado en la salud cerebral.</p><p><b>1. Controlar las enfermedades crónicas:</b> mantener bajo control algunas enfermedades puede ser beneficioso para la salud del cerebro, pues algunos de estos padecimientos pueden dañar los vasos sanguíneos del cerebro, aumentando el riesgo de sufrir accidentes cerebrovasculares y demencia, además de afectar la función cognitiva.</p><p><b>2. Ejercicio físico:</b> tener presente la actividad física como parte de la rutina diaria es importante para el cuidado del cerebro. Esto se debe a que contribuye a una mejora de los procesos cognitivos, es capaz de potenciar la memoria y aumentar el grosor de la corteza cerebral, la parte del cerebro responsable de funciones como el pensamiento, el lenguaje y las emociones.</p><p><b>3. Descanso: </b>un mal horario de descanso podría llegar a aumentar las posibilidades de sufrir demencia u otra enfermedad que implique un deterioro cognitivo.</p><p><b>4. Dieta mediterránea:</b> este plan alimenticio se enfoca en el consumo de frutas, verduras, pescado, cereales integrales, frutos secos y grasas saludables, como el aceite de oliva. Según Carolyn Fredericks, doctora de la Facultad de Medicina de Yale, ninguno de los componentes de la dieta puede brindar beneficios a la salud cerebral por sí solo, es el conjunto de cada uno de estos alimentos no procesados y enteros que tiene estas ventajas sobre el órgano.</p><p><b>5. Estimulación intelectual:</b> poner en práctica actividades que se sientan ligeramente desafiantes para trabajar la mente son esenciales para potenciar un buen estado del cerebro. Lo ideal es encontrar procesos que no le exijan demasiado para no llegar a frustrarse, pero que tampoco sean demasiado fáciles.De esta manera, el órgano tendrá que hacer un esfuerzo diario al momento de agregar cada una de estas cosas a su vida y así podrá contribuir a un buen cuidado del mismo.</p><p><b>6.</b> <b>Interacción social: </b>mantener una interacción social constante puede fortalecer las redes neuronales que están involucradas de manera directa con funciones principales como la atención y la memoria.</p><p>Tener la compañía de otras personas no solo ayuda al bienestar del cerebro, sino también contribuye a una buen estado de la salud mental.</p><p><b>7. Evitar el alcohol y el tabaco:</b> el consumo del alcohol y el tabaco son de las cosas más nocivas para la salud cerebral. Beber en exceso puede dañar las áreas del cerebro responsables de algunas funciones como la memoria, la toma de decisiones y el control de los impulsos. De la misma manera el tabaco aumenta el riesgo de sufrir un deterioro cognitivo, demencia y accidentes cerebrovasculares.</p><p><b>8. Proteger el cerebro de la contaminación del aire: </b>la contaminación atmosférica puede llegar a aumentar las posibilidades de sufrir demencia. Es por esto que se recomienda hacer uso de una mascarilla especial en los días en que la calidad del aire se encuentre en un mal estado y así evitar cualquier tipo de afección.</p><p><b>9. Reducir el estrés: </b>mantener niveles de estrés altos supone un mayor riesgo de tener dificultades con la memoria y la concentración. Es importante intentar regular las obligaciones que se tienen a diario, de manera que no afecten un ritmo tranquilo en la vida y así no suponer emociones negativas fuertes que lo lleven a una frustración poco saludable.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/el-autoestigma-en-la-enfermedad-mental-cuando-el-paciente-interioriza-los-estereotipos\">\nEl autoestigma en la enfermedad mental: cuando el paciente interioriza los estereotipos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/5-condimentos-que-pueden-transformarse-en-grandes-aliados-para-el-cerebro-si-se-los-suma-al-cafe\">\n5 condimentos que pueden transformarse en grandes aliados para el cerebro si se los suma al café\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/salud-mental-como-lidiar-con-la-soledad-no-deseada-en-la-transicion-de-la-juventud-a-la-adultez\">\nSalud mental: cómo lidiar con la soledad no deseada en la transición de la juventud a la adultez\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-24T08:00:00.371",
  "ttr": 165,
  "type": "article"
}