{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/10/presentaron-el-sublema-socialismo-es-libertad-del-frente-amplio-una-izquierda-sin-imaginacion-puede-parecerse-a-la-derecha/",
  "title": "Presentaron el sublema Socialismo es Libertad del Frente Amplio: “Una izquierda sin imaginación puede parecerse a la derecha”",
  "description": "“No estamos para agradar al poder”, enfatizó Gonzalo Civila, secretario general del Partido Socialista (PS), en la presentación del sublema Socialismo es Libertad, el acuerdo político que el PS alcanzó con el...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/10/presentaron-el-sublema-socialismo-es-libertad-del-frente-amplio-una-izquierda-sin-imaginacion-puede-parecerse-a-la-derecha/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/10/presentaron-el-sublema-socialismo-es-libertad-del-frente-amplio-una-izquierda-sin-imaginacion-puede-parecerse-a-la-derecha/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/socialismo_libertad_RS234883_20240930_SCH_320729_article_main.jpg?r=skF2fwI6LRsILkhb",
  "content": "<div>\n    <p>“No estamos para agradar al poder”, enfatizó Gonzalo Civila, secretario general del Partido Socialista (PS), en la presentación del <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/8/el-partido-socialista-liderara-un-tercer-sublema-dentro-del-frente-amplio-junto-a-algunos-sectores-que-integran-izquierda-y-libertad/\">sublema Socialismo es Libertad</a>, el acuerdo político que el PS alcanzó con el Partido por la Victoria del Pueblo (PVP) y otros sectores, como el Movimiento Cambio Frenteamplista (lista 5005), Izquierda en Marcha, Brazo Libertador, Acción Progresista y la lista 316.</p>\n<p>Sobre las 19.00, las gradas del teatro Stella, en el barrio Cordón de Montevideo, se iban llenando de militantes de los sectores nacionales que integran el sublema y de agrupaciones departamentales, como la Liga Federal de Montevideo. Entre los presentes, además de figuras de los movimientos políticos que integran el acuerdo, estaban el presidente del Frente Amplio, Fernando Pereira, la diputada del Partido Comunista del Uruguay (PCU) Ana Olivera y la integrante del sector La Amplia Silvia Pérez.</p>\n<p>A pesar de estar pautado el comienzo para las 18.30, los discursos de los dirigentes comenzaron cerca de las 20.00. Antes de eso, se presentaron Martina Díaz, Numa Moraes y Gerardo Dorado, <em>El Alemán</em>. Díaz hizo bailar a los militantes, mientras que Moraes y Dorado los hicieron levantar los puños y corear “El pueblo unido jamás será vencido”. También se proyectó un video del candidato a la presidencia Yamandú Orsi y de la candidata a la vicepresidencia Carolina Cosse, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/10/carolina-cosse-dijo-en-argentina-que-no-permitir-el-voto-desde-el-exterior-es-un-gran-atraso-que-tiene-uruguay/\">que se encontraban en Buenos Aires en un acto del FA en esa ciudad</a>.</p>\n<p>Eduardo Pereyra, de la 5005, Lucía Gutiérrez, de Izquierda en Marcha, Gabriela Iribarren, del PVP, y Mónica Xavier y Civila, del PS, fueron los oradores de la noche. Todos reivindicaron que, además de ser electoral, este es un sublema que reúne visiones políticas comunes, como la postura de <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/9/cuales-son-los-argumentos-a-favor-y-en-contra-del-plebiscito-de-la-seguridad-social/\">apoyar el plebiscito de la seguridad social que impulsa el PIT-CNT</a>.</p>\n<p>En su discurso, el secretario general del PS reivindicó el concepto de la “imaginación” en la política, en referencia al fundador del partido, Emilio Frugoni. “Una izquierda sin imaginación es triste” y es “una izquierda que puede parecerse a la derecha”. Civila convocó a no pensar que la “realidad es para siempre”. “Es una gran estupidez decir eso. La historia nos dice que las sociedades se construyen. Hay otra vocecita, la del pragmatismo, que te encierra en la idea de que sólo se puede hacer un poquito. Sólo lo pequeño es lo que se puede, cuando no transgrede el orden de las cosas, es lo que el poder tolera. No estamos para agradar al poder, a los que siempre con su canto de sirena les dicen a los trabajadores que en algún momento va a pasar algo distinto”, subrayó.</p>\n<p>Civila aseguró que uno de los objetivos del sublema era que “el FA tuviera un espacio que llevara el nombre del socialismo y el concepto de la libertad”. “Es algo más viejo que el agujero del mate, pero que está vigente. Hoy, cruzando el charco, están los que se llaman libertarios y nos dicen que la libertad es la bestialidad de pasarle por arriba al otro. Esos se apropian de la libertad”, afirmó.</p>\n<h2>“Somos radicales y lo decimos con orgullo”</h2>\n<p>Xavier dijo que es “muy importante” que el FA gane “en primera vuelta y con mayorías”. “En el mundo las cosas no andan muy bien. Que profundicemos la democracia en nuestro país es muy importante para nosotros, pero también para la región. Las ultraderechas siguen avanzando, y nosotros tenemos que tener la agudeza para seguir transformando”, lanzó la expresidenta del FA.</p>\n<p>Pereyra, en tanto, dijo que la conformación del sublema “no fue fácil”y que implicó “trabajos de elaboración política, en la lucha para enfrentar a un gobierno de carácter regresivo”, apuntó, y reafirmó las visiones comunes que tienen los sectores que conforman el acuerdo. El dirigente lamentó que la sociedad uruguaya “se ha corrido hacia otro lugar”, que “no es el de la solidaridad”.</p>\n<p>Por su parte, Iribarren destacó que el sublema es un “gran logro” de gente que “hoy no está acá y de otros que se han sumado”. Para la dirigente del PVP, el programa del FA tiene que ser “defendido”. “Vamos a ser garantes de este programa, que tiene nodos realmente estructurales [...] Necesitamos un modelo económico que redistribuya la riqueza, que toque al capital, que cuide sus recursos naturales, que defienda a las empresas públicas”, apuntó.</p>\n<p>“Queremos que se nos vea como gente de izquierda. Somos libertarias de verdad, luchamos contra todo tipo de opresión. Somos radicales y lo decimos con orgullo: queremos ir a la raíz de los problemas. Por eso creemos en el socialismo y la libertad”, cerró la actriz.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-01T02:15:11+00:00",
  "ttr": 151,
  "type": "article"
}