{
  "url": "https://www.montevideo.com.uy/Noticias/Industria-pesquera-en-situacion-critica-y-2-000-trabajadores-iran-al-seguro-de-paro-uc878787",
  "title": "Industria pesquera en situación crítica y 2.000 trabajadores irán al seguro de paro",
  "description": "No pica                                    El 90% de la flota está parada porque las empresas pierden dinero y decidieron no salir a pescar fuera de los meses de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Industria-pesquera-en-situacion-critica-y-2-000-trabajadores-iran-al-seguro-de-paro-uc878787",
    "https://www.montevideo.com.uy/Noticias/Industria-pesquera-en-situacion-critica-y-2-000-trabajadores-iran-al-seguro-de-paro-uc878787?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878787="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/870780.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No pica</p>\n                                    <h2>El 90% de la flota está parada porque las empresas pierden dinero y decidieron no salir a pescar fuera de los meses de zafra.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Las Cámaras de Industrias Pesqueras del Uruguay (CIPU)\ny la Cámara de Armadores Pesqueros del Uruguay (CAPU) emitieron un comunicado\neste lunes en conjunto, en el que cuestionaron “las actuales condiciones\nnormativas”, que hace inviable la actividad pesquera fuera de los meses de\nzafra (de mayo a agosto).</p><p>Según informaron, actualmente de los 54 buques que\ncomponen la flota industrial solo seis se han hecho a la mar, “sin perspectivas\nde que los otros 48 zarpen o incluso de que, una vez hayan regresado, los seis barcos\noperativos vuelvan a zarpar”.</p><p>“La paralización de la pesca nacional tiene múltiples\nefectos ya que ocupa alrededor de 3.000 personas que lamentablemente quedan sin\ntrabajo. Los temas que hacen inviable la actividad han sido abordados en\nreiteradas ocasiones con autoridades y dirigencia sindical, sin que se hayan\ndado cambios sustanciales”, afirma el documento.</p><p>En esta línea, la CIPU y la CAPU afirman se han planteado\nalternativas a los problemas a resolver a diferentes organismos competentes del\nEstado (Ministerio de Trabajo y Seguridad Social, Dirección Nacional de\nRecursos Acuáticos, Prefectura Nacional Naval, Administración Nacional de\nPuertos y Banco de Seguros del Estado), pero sin aún tener una respuesta.</p><p>Los gremios empresariales sostienen que los aportes\npatronales del sector (13%) “han representado sobrepagos superiores a los US$\n40 millones desde 2010”, monto que equivaldría a renovar “más de la mitad de la\nflota costera”. A su vez, critican las primas que deben abonar al Banco de\nSeguros del Estado del 11% “para todo el personal, incluso el administrativo” y\nque existen “limitaciones normativas para el acceso de personal al sector”.</p><p>“En abril de 2024 se planea inaugurar el Puerto\nPesquero de Capurro, que demandó de la ANP [Administración Nacional de Puertos)\nuna inversión de más de US$ 100 millones, mientras que el Ministerio de Defensa\nha decidido invertir 82 millones de euros en construir dos buques de patrulla\noceánica para, entre otras misiones, proteger nuestros mares de la pesca\nilegal. ¿Qué sentido tienen estas inversiones millonarias si la pesca, fuera de\nlos pocos meses de zafra, se torna inviable?”, cuestionan finalmente.</p><p>Este lunes, el presidente de la CIPU, Juan\nRiva-Zucchel, dijo en <em>Primera Mañana</em> (<em>El Espectador</em>) que el 90%\nde la flota está parada y más de 2.000 personas irán al seguro de paro.</p><p>“Si sumamos plantas, barcos y demás hay más de 2.000\npersonas que van a ir al seguro. Esto no es una medida ni de presión, ni\ncorporativa. Cada una de las empresas ha decidido no salir a pescar porque pescar\nfuera de zafra es más costoso que quedarse en el puerto. Todo lo que se invierte\npara salir a la mar (combustible, comida, hielo, cajas) no se recupera pescando”,\ndenunció el empresario.</p><p>Otro punto que cuestionan las empresas es el de la\njubilación bonificada para el sector pesquero, “ya que no existen fundamentos\njurídicos y técnicos de peso que justifiquen su diferenciación con el régimen\nde cabotaje, que tributa sobre base ficta y sin bonificaciones especiales”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Pese-a-ajustes-de-tarifas-inflacion-se-mantuvo-en-el-rango-meta-en-enero-cerro-en-5-09--uc878782\">Pese a ajustes de tarifas, inflación se mantuvo en el rango meta en enero: cerró en 5,09%</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 108,
  "type": "article"
}