{
  "url": "https://www.elpais.com.uy/tvshow/personajes/luis-orpi-el-recuerdo-de-espalter-la-inestabilidad-del-teatro-y-la-dificil-operacion-de-corazon-que-enfrento",
  "title": "Luis Orpi: el recuerdo de Espalter, la inestabilidad del teatro y la difícil operación de corazón que enfrentó",
  "description": "Debutó en televisión con Decalegrón, donde compartía cartel con las grandes estrellas de la época. Allí abrazó una popularidad que nunca más soltó, y que incluye hitos como el personaje del mecánico charlatán...",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/luis-orpi-el-recuerdo-de-espalter-la-inestabilidad-del-teatro-y-la-dificil-operacion-de-corazon-que-enfrento",
    "https://www.elpais.com.uy/tvshow/personajes/luis-orpi-el-recuerdo-de-espalter-la-inestabilidad-del-teatro-y-la-dificil-operacion-de-corazon-que-enfrento?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0312355/2147483647/strip/true/crop/1134x551+0+34/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F1d%2Fa572b3be48deba4b57dc7d42af86%2Forpi-1.png",
  "content": "<div>\n<p>Debutó en televisión con <b>Decalegrón</b>, donde compartía cartel con las grandes estrellas de la época. Allí abrazó una popularidad que nunca más soltó, y que incluye hitos como el <b>personaje del mecánico charlatán</b> que aparecía en una recordada <b>publicidad de El País</b>. Hoy, a los 68 años, vuelve a subirse al escenario para ofrecer su espectáculo más autorreferencial. <a href=\"https://www.elpais.com.uy/noticias/luis-orpi\" target=\"_blank\"><b>Luis Orpi</b></a> se propone repasar en primera persona las mejores historias de su vida en<b><i> El Regalador de Bicicletas</i></b>, que puede verse hoy a las 21 horas en el Teatro del Anglo. Antes de la función, el artista revela los detalles de la propuesta, recuerda su vínculo con <b>Ricardo Espalter</b> y relata su experiencia frente a una <b>delicada operación de corazón</b> a la que se sometió en 2020: “A mi señora le dijeron que yo tenía 50% de probabilidades de sobrevivir”.</p><p><b>—¿Cómo nace el espectáculo <i>El Regalador de Bicicletas</i>, en el que repasás parte de tu vida con humor?</b></p><p>—Se me ocurrió cuando me operaron del corazón. Estuve 14 días internado en un estado crítico y <b>me pusieron triple bypass</b>. En aquel momento recibía llamados de distintos familiares y amigos que me hacían recordar viejas imágenes de mi vida. Aparecieron varias <b>historias maravillosas que me ayudaron a combatir ese momento</b>: el barrio, la familia, las reuniones con amigos. En el espectáculo hablo de todo eso y de otros momentos importantes, como cuando empecé a hacer teatro. Me acuerdo que llegué y dije “este es mi lugar, este es mi mundo y mi forma de vivir\". El teatro me conmovió y me hizo crecer. Todo lo que digo en el escenario me sucedió, más allá de la exageración y del absurdo que tiene que tener el humor.</p><p><b>—¿Por qué “El regalador de bicicletas”?</b></p><p>—Es un <b>homenaje a mi viejo</b> y a esa época de mi vida. Cuando era niño mi viejo me regaló una bicicleta para mi cumpleaños que me encantaba. Todo el tiempo le preguntaba a mi madre qué precisaba así le iba a hacer los mandados una y otra vez. “¿Precisás manteca?”, le decía, e iba de vuelta al almacén que quedara más lejos para andar más tiempo en la bicicleta. Cuando no la pude usar más porque se desgastó, la abandoné. Mi viejo con todo el cariño del mundo como no tenía demasiado dinero la llevó al galpón, le puso frenos nuevos, otra cadena, la pintó de azul y le cambió el asiento. Al año siguiente me la volvió a regalar y yo hice mi mejor actuación. Sabía que era la misma bicicleta, pero le dije “¿azul?, ¡mi color preferido! ¡Y ésta es más grande!”.</p><p><b>—Decías que apenas empezaste a hacer teatro te diste cuenta de que era tu lugar en el mundo, ¿con la televisión no te pasó lo mismo?</b></p><p>—No tanto. Cuando empecé a hacer televisión ya venía jugando a ser otro desde hacía tiempo. Lo impactante de la televisión fue empezar a trabajar con<b> (Ricardo) Espalter, (Eduardo) D'Angelo</b> y ese grupo que había exportado el humor uruguayo a una importante cantidad de países de Latinoamérica. Yo estaba conmovido porque estaba trabajando con las personas que había mirado durante años. En <b>Decalegrón </b>yo adquirí conocimientos y aprendí a hacer televisión. Además tuve la oportunidad de hacer el personaje del mecánico, que fue muy popular. Tengo un agradecimiento muy grande con el programa.</p><p><b>—En general se dice que conviene no conocer a los ídolos porque se caen un poco en relación a lo que uno había imaginado, ¿te pasó?</b></p><p>—Posiblemente me haya pasado, pero <b>en general recibí ayuda</b>, en especial de <b>Ricardo Espalter</b>. Me gustaba mucho hablar con él, le tenía mucha admiración y cariño. Me acuerdo que me daba indicaciones. En cuanto al elenco, ellos estaban acostumbrados a trabajar de cierta forma, y yo no era ningún niño como para asustarme y decir \"mirá lo que dijeron\". Era un grupo de más de diez personas que trabajaban hacía tiempo y lógicamente había personas que eran más cálidas que otras.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Orpi.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ecd12cd/2147483647/strip/true/crop/1122x748+0+0/resize/1122x748!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F95%2F230b96074c408e115d8300e4dff5%2Forpi-2.png 1x, https://imgs.elpais.com.uy/dims4/default/62f64fa/2147483647/strip/true/crop/1122x748+0+0/resize/2244x1496!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F95%2F230b96074c408e115d8300e4dff5%2Forpi-2.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ecd12cd/2147483647/strip/true/crop/1122x748+0+0/resize/1122x748!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F95%2F230b96074c408e115d8300e4dff5%2Forpi-2.png\" />\n</picture>\n<div>\n<figcaption>Luis Orpi.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n</div><p><b>—¿El teatro te hizo pasarla mal en algún momento de tu vida por la inestabilidad propia del medio, por ejemplo?</b></p><p>—Sí, es <b>demasiado inestable</b>. Yo soy muy buscavida, entonces conseguía un programa de radio y enseguida me hacía de un canje de restaurante y de alguna otra cosa. Iba a los golpes y siempre la fui llevando. <b>Cuando me llamaron en el 95 para hacer Decalegrón fue la primera vez en mi vida que cobré un sueldo. </b>También es cierto que esa misma irregularidad te lleva a que una noche pueda equivaler a 20 días de trabajo. Puede haber un buen diciembre en el que metés varios eventos importantes y los cobrás muy bien. El teatro es irregular pero te da enormes satisfacciones. Yo tuve un impulso muy importante cuando gané un Premio Florencio en 1991. Eso me sirvió mucho.</p><p><b>—¿El público le daba más valor antes a la crítica y a los premios?</b></p><p>—Evidentemente sí. Antes se estilaba leer las críticas e ir a ver el espectáculo recomendado. Ahora <b>el público va al teatro si vio al protagonista en televisión</b>, y lo vio en televisión y encima en teatro hace algo bueno ganó para todo el año.</p><p><b>—¿Nos reímos de las mismas cosas que causaban gracia en la época que comenzaste o notás que cambiaron?</b></p><p>—Puede ser que algunas cosas hayan cambiado, pero <b>el humor sigue siendo el humor</b>: está el pícaro, el visual, el intelectual. A veces hablan del humor argentino como si fuera una sola cosa, pero tiene un espectro enorme que va desde (Luis) Landriscina hasta Jorge Corona pasando por Les Luthiers y Antonio Gasalla. Y así pasa con el humor en todos lados.</p><p><b>—¿Se va a volver a hacer <i>La Peluquería</i> (Canal 10) este año?</b></p><p>—No sé si lo vamos a hacer. Estuvimos cuatro años, pero ahora <b>no tengo noticias</b>.</p><p><b>—Al comienzo hacías referencia al infarto que sufriste en 2020, ¿tenés una perspectiva de la vida distinta después de esa experiencia?</b></p><p>— Sí, pero no es que salí diciendo \"veo las cosas distintas y la vida es una sola\". No es así, te calentás por las mismas cosas y te hacés las mismos drámas en la calle. Simplemente la diferencia es que cuando estoy bien, estoy realmente muy bien. <b>Disfruto más de las cosas</b>. El otro tema es que con la operación me detectaron diabetes. Le dije chau al flan, los panqueques, los alfajores. Hago bastante caso y sigo adelante.</p><p><b>—¿Te asustaste?</b></p><p>—No. Me dolía y me dijeron que me interne. Al rato me avisaron que me tenían que operar. Recién cuando estuve bien y me dieron el alta me hicieron el dibujo de todo lo que me habían hecho. Pero para mi familia sí fue terrible. <b>A mi señora le dijeron que yo tenía 50% de probabilidades de sobrevivir a la operación. </b>Me acuerdo que el día que me dieron el alta la doctora me explicó que ellos hacían exactamente lo mismo con todos los pacientes y me dijo “se ve que algo o alguien piensa que todavía te quedan cosas para hacer acá, así que yo te digo que las hagas; <b>tuviste suerte así que aprovechala</b>”. La terminé de escuchar y me quebré frente a mi mujer y mis hijos. No me olvido más de ese momento.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pablo-cayafa",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-16T07:00:01.502",
  "ttr": 238,
  "type": "article"
}