{
  "url": "https://www.montevideo.com.uy/Noticias/Periodistas-saltenos-analizan-medidas-tras-destrato-de-Cosse-a-un-comunicador-local-uc882434",
  "title": "Periodistas salteños analizan medidas tras “destrato” de Cosse a un comunicador local",
  "description": "No gustó                                    Roberto Cerpa fue quien tuvo el cruce con la precandidata por la presunta campaña en contra...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Periodistas-saltenos-analizan-medidas-tras-destrato-de-Cosse-a-un-comunicador-local-uc882434",
    "https://www.montevideo.com.uy/Noticias/Periodistas-saltenos-analizan-medidas-tras-destrato-de-Cosse-a-un-comunicador-local-uc882434?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882434="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873887.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No gustó</p>\n                                    <h2>Roberto Cerpa fue quien tuvo el cruce con la precandidata por la presunta campaña en contra de Yamandú Orsi.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Un grupo de periodistas salteños analiza tomar medidas luego de lo que entienden como “un destrato” de la precandidata del Frente Amplio Carolina Cosse en el marco de la rueda de prensa que brindó este miércoles y en la que se refirió a la denuncia radicada contra Yamandú Orsi.</p><p>El comunicador es Roberto Cerpa, trabajador del Canal 8 de la capital departamental. Los periodistas locales sostienen que Cerpa no tuvo mala intención a la hora de preguntar y destacan que tiene 30 años de trayectoria.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Cosse-se-refirio-a-la-denuncia-contra-Orsi--Espero-que-no-sea-parte-de-la-campana--uc882419\" target=\"_blank\">El cruce en cuestión se dio cuando Cerpa consultó a Cosse </a>sobre la posibilidad de que una operación en contra de Orsi se haya gestado en la interna del Frente Amplio (FA).</p><p>“De ninguna manera. Yo no le permito a usted que diga eso porque el FA es incapaz”, sostuvo Cosse. “Primero, Yamandú nunca dijo eso, jamás diría eso. Y, además, porque dentro del FA esas prácticas no existen. Así se lo digo: de ninguna manera”, afirmó.</p><p>“Eso son imaginaciones suyas. Interpreta, imagina, deja volar su imaginación y lanza una interpretación absolutamente irresponsable e irrespetuosa del FA”, cargó Cosse contra el periodista.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 42,
  "type": "article"
}