{
  "url": "https://www.montevideo.com.uy/Deportes/Seleccion-Nicolas-Marichal-fue-el-decimoquinto-reservado-en-llegar-al-Complejo-Celeste-uc889974",
  "title": "Selección: Nicolás Marichal fue el decimoquinto reservado en llegar al Complejo Celeste",
  "description": "Se siguen sumando                                    Los celestes se siguen preparando de cara al amistoso internacional ante México, a jugarse el próximo miércoles a las 22:00...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Seleccion-Nicolas-Marichal-fue-el-decimoquinto-reservado-en-llegar-al-Complejo-Celeste-uc889974",
    "https://www.montevideo.com.uy/Deportes/Seleccion-Nicolas-Marichal-fue-el-decimoquinto-reservado-en-llegar-al-Complejo-Celeste-uc889974?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889974="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/883291.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Se siguen sumando</p>\n                                    <h2>Los celestes se siguen preparando de cara al amistoso internacional ante México, a jugarse el próximo miércoles a las 22:00 horas.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>La selección uruguaya mayor de fútbol continúa su\npreparación de cara a la Copa América de Estados Unidos 2024, a llevarse a cabo\ndesde el jueves 20 de junio hasta el domingo 14 de julio.</p><p>Este viernes, Nicolás Marichal llegó al Complejo Uruguay\nCeleste y se sumó a los 14 futbolistas que ya estaban entrenando a la orden de\nMarcelo Bielsa; Maximiliano Araújo (Toluca de México), Rodrigo Bentancur\n(Tottenham Hotspur de Inglaterra), Nahitan Nández (Al-Qadsiah de Arabia\nSaudita), Darwin Núñez (Liverpool de Inglaterra), José María Giménez (Atlético\nMadrid de España), Facundo Pellistri (Granada de España), Manuel Ugarte (Paris\nSaint-Germain de Francia), Lucas Olaza (Krasnodar de Rusia), Brian Ocampo\n(Cádiz de España), Mathías Olivera (Napoli de Italia), Luciano Rodríguez\n(Liverpool de Uruguay), Sebastián Cáceres (América de México), Brian Rodríguez\n(América de México), Emiliano Martínez (Midtjylland de Dinamarca).</p><p>Cabe recordar que el centrodelantero Federico Viñas (de\nLeón de México), quien fue el segundo reservado en llegar y es el suplente de\nDarwin Núñez en la consideración de Bielsa, sufrió una rotura del tendón de\nAquiles, motivo por el que dejó la concentración para ser operado y se perderá\nla Copa América.<strong></strong></p><p>El combinado charrúa enfrentará a México el próximo\nmiércoles 5 de junio a las 22:00 horas en Denver, Estados Unidos, donde la\nmayor jugará el último amistoso internacional previo a la competición más\nimportante del continente a nivel de selecciones nacionales. Dicho partido será\ntransmitido por <em>AUF TV.</em></p><p>El pasado domingo 19 de mayo, la Asociación Uruguaya de\nFútbol envío la lista de reservados por Bielsa para el encuentro\ncorrespondiente a la Fecha FIFA, aunque esta se dará a conocer oficialmente\nantes del viaje de la delegación rumbo a Colorado, pactado para el 2 de junio.</p><blockquote><p>Reservados presentes hasta ahora</p></blockquote><p><strong>Zagueros: </strong>José María Giménez, Sebastián\nCáceres y Nicolás Marichal.<strong><br />\nLaterales: </strong>Nahitan Nández, Mathías Olivera y Lucas Olaza.<strong><br />\nVolantes centrales:</strong> Manuel Ugarte, Rodrigo Bentancur y Emiliano Martínez.<strong><br />\nExtremos: </strong>Facundo Pellistri, Maximiliano Araújo, Brian Rodríguez y Brian\nOcampo.<br />\n<strong>Centrodelanteros: </strong>Darwin Núñez y Luciano Rodríguez.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}