{
  "url": "https://www.montevideo.com.uy/Deportes/Copa-America--Como-tomo-Marcelo-Bielsa-la-sancion-Lo-explico-su-asistente-Diego-Reyes-uc892681",
  "title": "Copa América: ¿Cómo tomó Marcelo Bielsa la sanción? Lo explicó su asistente Diego Reyes",
  "description": "FútbolUy. Seguinos en Twitter @futbolportaluyAnte la suspensión de Marcelo Bielsa por el ingreso tardío de la selección uruguaya al campo de juego ante Panamá y Bolivia, su asistente Diego Reyes fue el...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Copa-America--Como-tomo-Marcelo-Bielsa-la-sancion-Lo-explico-su-asistente-Diego-Reyes-uc892681",
    "https://www.montevideo.com.uy/Deportes/Copa-America--Como-tomo-Marcelo-Bielsa-la-sancion-Lo-explico-su-asistente-Diego-Reyes-uc892681?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?892681="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886503.jpg",
  "content": "<div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Ante la\nsuspensión de Marcelo Bielsa por el ingreso tardío de la selección uruguaya al\ncampo de juego ante Panamá y Bolivia, su asistente Diego Reyes fue el encargado\nde hablar en la conferencia de prensa previa al partido del lunes ante Estados\nUnidos en Kansas City, donde a partir de las 22 horas se cerrará el grupo C de\nla Copa América.</p><p>“Esta\nsanción reglamentaria nunca es bien tomada porque es un aspecto negativo. Nosotros\ntomamos las prudencias necesarias en el partido anterior y el siguiente, pero\nhubo imponderables que no se pudieron zanjar. Es un aspecto reglamentario y\nclaramente lo tenemos que asumir. No puedo dar otra respuesta”, explicó sobre\nla sanción.</p><p>Consultado\npor esos “imponderables” que surgieron, explicó que “el que ha estado en un\nvestuario durante un partido sabe que son muchas las actividades que se\nrealizan en ese corto lapso” del entretiempo, que prevé un máximo de 15 minutos\nentre el cierre de la primera mitad y el arranque de la segunda.</p><p>“Hay un\ntrayecto desde la cancha hasta el vestuario que hay que tener en cuenta, y\nluego una charla técnica, descanso de los jugadores y distintas actividades que\nse van trabajando. Son cosas que pasan dentro del vestuario, como un jugador\nque se cambia de ropa u otro que va al baño. Son cosas domésticas que pueden\npasar. En este torneo se está siendo muy estricto con este tiempo y toca la\ncasualidad de que, en este partido, hubo una demora”, reconoció.</p><p><strong>¿Quién\ndirige? ¿Qué puede hacer Bielsa? </strong></p><p>Respecto\na su dirigirá él o Pablo Quiroga, que es el otro asistente, evadió la respuesta\nal decir que trabajan “como staff con Marcelo hace bastante tiempo y la\npreparación de los partidos se hace colectivamente”. “Que él no pueda estar es\nimportante y estamos tomando los recaudos para sufrir lo menos posible. Tenemos\nla tranquilidad de que, aunque no esté Marcelo, trataremos de implementar lo\nque venimos trabajando no solo para este partido, sino desde hace mucho tiempo\nen el caso de Pablo y mío para asumir esta función”, indicó.</p><p>“No es\nque pensemos como Pablo o como Diego, sino que pensamos como staff de trabajo”,\nsostuvo sobre las decisiones respecto a variantes a realizar, considerando que\nnadie del cuerpo técnico podrá comunicarse con Bielsa durante el partido. “Hay\nuna idea clara de trabajo, una planificación y lineamientos de trabajo que\nestamos en condiciones de implementar, sea con un cambio o alguna otra\nsituación durante el partido”, señaló.</p><p>“La influencia\nde Marcelo en el partido de mañana será hasta donde el reglamento dice. Podrá\nintervenir antes de llegar al estadio. De ahí hacia atrás el trabajo será\nnormal. Acataremos totalmente lo que dice el reglamento y hay cero contacto\nposible”, advirtió, y valoró la “confianza de trabajar juntos hace más de 15\naños”.</p><p>Además,\nrecordó que ya les “tocó pasar por esta circunstancia en el partido contra Perú\npor el Preolímpico” de este año en Venezuela. “No digo que sea un partido\nfácil. Es una exigencia mayor, pero nos respalda esa experiencia de trabajo\njunto a Marcelo de conocer el método a cabalidad y de haber pasado esta\nexperiencia”, agregó.</p><p><strong>El\ncansancio, el rival y los cambios</strong></p><p>Respecto\na una posible rotación de plantel, fiel al estilo de Bielsa optó por evadir la\nrespuesta y no dar información. “Hay muchas variables para este partido, que es\nmuy importante y definitorio. El equipo no está definido totalmente y se toman\nen cuenta todos los factores: la carga de entrenamiento que traen, los minutos\njugados en los partidos y aspectos tácticos. Lo más importante es que los\njugadores están todos sanos y tenemos plantel completo”, dijo.</p><p>Definió\na Estados Unidos como “un rival muy importante, con jugadores en las mejores\nligas del mundo, y que viene mostrando un rendimiento importante desde hace\nbastante tiempo con el actual entrenador”. “Como todos los equipos, pasa por\npicos altos, bajos o medianos. Ellos han venido soportando la carga de partidos\ncon un nivel importante. Tienen jugadores desequilibrantes en todas sus líneas\ny vienen jugando juntos hace bastante tiempo, lo que los hace ver como un rival\nimportante y siempre muy complicado”, advirtió.</p><p>Si bien\nes muy factible la clasificación a cuartos de final con Uruguay como primero de\ngrupo, toma el partido de este lunes “como si fuera el último”. “Tenemos que\nhacer la mejor presentación posible y a partir de ahí no va a depender solo de\nnosotros con quién nos tocará. Si bien miramos de reojo a los rivales que nos\npueden tocar, nuestro horizonte es Estados Unidos”, señaló.</p><p>La\nrotación y los cambios por cansancio durante los partidos “es algo que se evalúa\nsiempre”, aunque “cada partido es un escenario diferente y son muchas las\nvariables que hay que tener en cuenta”. “El último partido y el anterior ofrecen\nescenarios distintos. Hay gente que está jugando y un ritmo de juego que hay\nque mantener. No es simple mantener ese ritmo y esa intensidad, y muchas veces\nel rival influye en esas variables. Son mediciones que se van haciendo al\nminuto y no hay una norma genérica que pueda responder a eso”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 171,
  "type": "article"
}