{
  "url": "https://www.elpais.com.uy/informacion/politica/los-planes-del-pn-si-delgado-es-presidente-y-debe-lidiar-con-mayoria-del-fa-en-el-senado",
  "title": "Los planes del PN si Delgado es presidente y debe lidiar con mayoría del FA en el Senado",
  "description": "Los blancos y el comando del candidato a presidente ya han asumido que si les toca gestionar deberán llegar a acuerdos con la oposición; pero si esto no fuera posible, los dirigentes ya piensan en alternativas para llevar adelante la administración.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/los-planes-del-pn-si-delgado-es-presidente-y-debe-lidiar-con-mayoria-del-fa-en-el-senado"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8bdc95e/2147483647/strip/true/crop/1250x608+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F17%2F20%2F5d7ed301403e88b0af459fde9b15%2Fdelgado.PNG",
  "content": "<div>\n    <p>Sobre la madrugada del lunes 28 de octubre, cuando la adrenalina empezaba a bajar y las cuerdas vocales de los <b>dirigentes del Partido Nacional </b>ya sufrían el desgaste de los festejos, el avance del <a target=\"_blank\" href=\"https://www.elpais.com.uy/narrativas-visuales/resultados-elecciones-nacionales-en-vivo-asi-esta-votando-el-partido-nacional-por-departamento-de-uruguay\">escrutinio primario de la <b>Corte Electoral</b></a><b> </b>comenzaba a confirmar una realidad que en el comando del candidato<b> Álvaro Delgado</b> no todos tenían claro. Por esas horas se sucedían los mensajes preguntando por “los 16 <b>senadores del Frente Amplio</b>”, que la coalición de izquierda finalmente terminó consiguiendo.</p><p>La actual oposición buscó capitalizar de inmediato ese dato y difundir de todas las maneras que tenía la mitad del Parlamento conquistada. El propio<b> Yamandú Orsi </b>aseguró en entrevista con Canal 10 este martes que él tenía “la llave de la gobernabilidad”, sustentada en el argumento de los 16 senadores. “La tenemos con mayor fuerza o tenemos más oportunidad de generar esa tranquilidad y estabilidad cuando logramos nada menos que dos senadores más que el resto de los partidos”, dijo el presidenciable frentista.</p><p>La reacción estratégica de Delgado fue plantear el dilema en otros términos: que la ciudadanía había enviado un “mensaje”, y que lo que los uruguayos eligieron no es un gobierno que gestione basado en mayorías, sino buscando “acuerdos”. “Un cambio de paradigma”, dijo en este sentido Delgado, en entrevista también esta semana en Canal 12, en donde además propuso que <b>Cristina Lustemberg</b>, senadora electa y exsubsecretaria de Salud del Frente Amplio, podía “gestionar” un programa de primera infancia en su eventual gobierno.</p><p>Pero por debajo de las <b>estrategias de comunicación de campaña</b>, enfocada en fortalecer aspectos positivos de los candidatos y sus propuestas, y en esconder sus debilidades, hay realidades que los políticos reconocen por lo bajo.</p><p>Y lo que ya visualizan tanto en el Partido Nacional como en el comando de Delgado es un gobierno que -en caso de ganar en las urnas el próximo 24 de noviembre en una elección de las más reñidas que se recuerde- deberá lidiar con “la ventaja operativa” que tendrá el Frente Amplio en el <b>Senado</b>, al decir de un allegado del presidenciable blanco.</p><p>Porque más allá del empeño del <b>candidato de la coalición </b>oficialista en decir que la actual oposición no obtuvo “mayoría parlamentaria” porque en <b>Diputados </b>tiene 48 representantes -en un cuerpo de 99 legisladores- y en la Asamblea General 64 -cuando allí sesionan 130 parlamentarios-, lo cierto es que con el control del Senado puede aprobar un proyecto de ley en los términos que quiera y luego negociar su aprobación en la cámara baja -hablando por ejemplo con los dos diputados de <b>Gustavo Salle</b>- o tener la llave para otras cosas relevantes. Por ejemplo, la aprobación de venias para la designación de embajadores en nuevos destinos diplomáticos, jerarcas para ocupar los directorios de los entes autónomos y los servicios descentralizados, o incluso para hacer efectivos los ascensos militares. Para cargos como el <b>fiscal de Corte</b> o los ministros de la <b>Suprema Corte de Justicia</b>, la Constitución requiere de mayorías especiales que el Frente Amplio por sí solo no alcanzaría -y que el actual oficialismo tampoco logró en este período-, pero para lo anterior solo se necesita una mayoría ordinaria en el Senado.</p><p>¿Qué haría el gobierno de Delgado en ese caso? Lo que han repetido por estas horas senadores e integrantes de su equipo es que si el Frente Amplio asume una postura de distancia y evita acuerdos, en el peor de los escenarios continuarán gestionando los actuales jerarcas del <b>gobierno de Luis Lacalle Pou</b>. Y que en todo caso los recursos para obras claves, como en materia de asentamientos o saneamiento, ya están contemplados en la leyes presupuestales del período 2020-2025. A esto se refirió <b>Laura Raffo </b>en su cuenta de X esta semana, que recordó que Delgado podría hacer uso del “poder del veto” en caso de que el Frente Amplio impulse leyes contrarias a los lineamientos de su gobierno (ver recuadro).</p><p>Otro dirigente blanco razonó en diálogo con El País que también es posible “un <b>gobierno de decretos</b>”, y que una vía alternativa de gestión puede llevarse adelante, por ejemplo, a través de reglamentaciones de leyes vigentes que tienen escaso cumplimiento.</p><div>\n            <p>\n                            </p><h3>Toma y daca</h3>\n            <p></p>\n        </div><p>En la <b>Cámara de Representantes</b> el panorama que se abre para políticos, analistas y académicos es uno similar al del congreso estadounidense, en donde los partidos Demócrata y Republicano no suelen tener mayorías y deben negociar ley a ley. “Será un toma y daca”, sintetizó el senador blanco <b>Sebastián Da Silva</b>.</p><p>Por eso en el oficialismo comenzaron a insistir en las dotes negociadores de Delgado e incluso de su candidata a vice, <b>Valeria Ripoll</b>, y por contrapartida destacaron las debilidades que pueden tener, en esta materia, los adversarios. “El Frente Amplio tiene bloqueados muchos aspectos vinculados a la articulación”, dijo en esta línea el senador electo <b>Martín Lema </b>este jueves en Azul FM. “Porque ni Orsi ni (Carolina) <b>Cosse </b>cuentan con las credenciales para llevar adelante un escenario donde no hay mayorías parlamentarias”, agregó el exministro, que puso la lupa en la <b>exintendenta de Montevideo</b>, que de ser vicepresidenta asumiría un rol negociador. “No tiene antecedentes para negociar. Bloqueó los puentes. En Montevideo ni siquiera llevó un diálogo básico que le permitiera que prosperara algunas iniciativas”, cerró.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Luis Lacalle Pou y Martin Lema \" srcset=\"https://imgs.elpais.com.uy/dims4/default/3643ec3/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F45%2Fd35083fe4277899fc037a176136f%2Fimagen-leo3776.jpg 1x, https://imgs.elpais.com.uy/dims4/default/deb304d/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F45%2Fd35083fe4277899fc037a176136f%2Fimagen-leo3776.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3643ec3/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fef%2F45%2Fd35083fe4277899fc037a176136f%2Fimagen-leo3776.jpg\" />\n</picture>\n        <div>\n            <figcaption>Luis Lacalle Pou y Martin Lema.</figcaption><p>Foto: Leonardo Mainé/Archivo El País.</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>Si el Frente es oposición, la censura deberá ser negociada</h3>\n            <p></p>\n        </div><p>Una de las preguntas que se han hecho en los últimos días los principales dirigentes del oficialismo es qué poder de control de las gestiones ministeriales tendría el Frente Amplio en un eventual gobierno de Álvaro Delgado. “Tendremos un desfile de ministros en el Senado”, graficó a El País un<b> senador nacionalista</b>. Esto podría ocurrir, pero no por la mayoría que ostenta la izquierda en la cámara alta: es algo que de hecho ya sucedió en este período, puesto que la Constitución pide para llamar a sala a ministros la voluntad “de un tercio de votos del total de sus componentes”, que en el caso del Senado eso se alcanza con el voto de 11 legisladores (y en este período el Frente Amplio tuvo 13).</p><p>Ahora bien, el otro temor también comentado entre los blancos se refiere a la eventual censura de ministros -su directa renuncia- que la coalición de izquierda podría promover si le toca estar en la oposición, y que la Constitución prevé como mecanismo en su artículo 148. Para que un secretario de Estado -o varios o incluso todo el Consejo de Ministros- caiga, la carta magna pide que se alcance “la mayoría absoluta de votos del total de componentes de la Asamblea General”, algo que la izquierda no tiene, pues cuenta con 64. Pero incluso en el caso de negociar con otros partidos y llegar a los necesarios 66, el presidente podrá optar por vetar esa resolución -facultad que perdería si se llegara a 87 votos, lo que haría caer al o los ministros de manera automática-, que igualmente puede imponerse si la Asamblea General logra reunir el voto de tres quintos de su componentes; o sea, 78 votos. “En tal caso (el presidente) deberá convocar a nueva elección de Senadores y Representantes, la que se efectuará el octavo domingo siguiente a la fecha de la referida decisión”. Y una vez que hayan pasado 15 días de su constitución, la nueva <b>Asamblea General</b> “por mayoría absoluta del total de sus componentes, mantendrá o revocará el voto de desaprobación. Si lo mantuviera caerá el <b>Consejo de Ministros</b>”.</p><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/narrativas-visuales/elecciones-2024-asi-se-repartieron-los-votos-de-los-principales-partidos-en-todo-el-pais-por-serie-electoral\">\n                Elecciones 2024: así se repartieron los votos de los principales partidos en todo el país por serie electoral \n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/donde-voto-en-el-balotaje-2024-mira-el-mapa-con-tu-circuito-para-votar-el-domingo-24-de-noviembre\">\n                ¿Dónde voto en el balotaje 2024? Mirá el mapa con tu circuito para votar el domingo 24 de noviembre \n            </a>\n    </ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/joaquin-silva",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-03T07:15:02.43",
  "ttr": 253,
  "type": "article"
}