{
  "url": "https://www.elpais.com.uy/tvshow/musica/tini-se-partio-para-despues-renacer-la-historia-del-disco-mas-crudo-de-su-vida-y-como-eligio-romper-el-silencio",
  "title": "Tini se partió para después renacer: la historia del disco más crudo de su vida y cómo eligió romper el silencio",
  "description": "Tras alcanzar la cima de su éxito y vivir sus dos años más duros entre problemas de salud, depresión y críticas feroces, Tini lanzó \"un mechón de pelo\", el disco con el que cambia su sonido para hablar de todo lo que nunca habló. Qué hay detrás.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/tini-se-partio-para-despues-renacer-la-historia-del-disco-mas-crudo-de-su-vida-y-como-eligio-romper-el-silencio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/57237b0/2147483647/strip/true/crop/1200x583+0+15/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6c%2Fa6%2F82b302214438ab3253cc781dc0cf%2Ftini.jpg",
  "content": "<div>\n<p>El pelo es una cortina cobre y húmeda que cae sobre su cara, una sucesión de mechones delgados como si fueran hilos de seda, el decorado sobre el que alguien trabajó durante horas. Entre ellos, la cara de<b> Martina Stoessel </b>asoma como un gesto triste: la mirada se pierde en un punto fijo, la piel está lavada de maquillaje, la boca no sonríe ni se abre apenas como una invitación. Para mostrarse por primera vez, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/tini\"><b>Tini</b></a><b> </b>elige cubrirse: esta desnudez que marca su nueva era artística y musical es para el que esté dispuesto a observarla entre líneas.</p><p>Eso parece decir la <b>portada de un mechón de pelo</b>, el disco que la más popular de las<b> cantantes pop argentinas </b>estrenó el jueves, como una forma de romper el caparazón de un año oscuro. Para el resto, los que la conocen, los que la criticaron, los que la criticarán, están las canciones, 27 minutos y 48 segundos de una confesión llana y recta, huérfana de metáforas. La confesión de la estrella que un día no quiso brillar más.</p><p>Hay que decir algunas cosas de <b>Tini</b>. Fue una estudiante con problemas de concentración que solo disfrutaba cuando se trataba de cantar y actuar. Quiso ser artista desde niña, pero su familia contuvo los primeros impulsos. Debutó con un bolo en<b> Patito feo</b>, la tira juvenil por la que su padre, el productor <b>Alejandro Stoessel</b>, luego reclamaría propiedad intelectual. A los 15 se hizo mundialmente famosa con <b>Violetta, la serie de Disney </b>que la llevó a protagonizar algunas de las giras internacionales más lucrativas de su tiempo. Hizo una película para plasmar la transición del personaje hacia Martina, la persona. Lanzó su primer disco solista a los 19. Para ese momento ya peleaba con las críticas: para pegarle, lo que más le decían es que era una acomodada o, con el anglicismo de hoy, una<i> nepo baby</i>.</p><p>Fue <b>novia de Peter Lanzani </b>y eso le valió una rivalidad ajena, pública y sostenida por su séquito de fans con su colega Lali, la ex del actor. Fue novia de Sebastián Yatra y eso reforzó el interés y el seguimiento de periodistas de chimentos, paparazzi y programas varios. Multiplicó su éxito de manera gradual con cada tema y disco que sacó. En Uruguay conquistó el Antel Arena y el<b> Estadio Centenario</b>, donde <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/tini-en-el-estadio-centenario-asi-fue-la-fiesta-rosada-y-pop-que-reunio-a-46-000-personas\">hizo historia</a> como la primera mujer en agotar entradas (46 mil).</p><p>Estuvo entre las tres finalistas del casting para la versión de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/tini-stoessel-y-su-historia-secreta-con-steven-spielberg-audicion-encuentro-y-una-carta\">Steven Spielberg</a> de <i>Amor sin barreras</i>. Hizo una <b>película con Jackie Chan</b> que nunca se estrenó. Tuvo problemas para circular por las calles, salir de su casa o de algún hotel. Vio cómo en las redes sociales se decían violentamente cosas: que tenía anorexia, que su ombligo era deforme, que se drogaba en los baños de la fiesta Bresh. Después, que había roto una familia, cuando blanqueó su romance con el futbolista <b>Rodrigo de Paul</b>, o que tenía la culpa de la derrota de Argentina ante Arabia Saudita en el Mundial, un imposible que devino en amenazas virtuales de muerte. Estaba con De Paul —ya no— cuando, en marzo de 2022, un dolor de estómago dejó a su padre al borde de la muerte.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/FaQiQ3zuzPg?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Tini tenía 25 años. Aún afuera del sanatorio donde Alejandro <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/tini-estreno-pa-letra-completa-y-dramatico-video-de-la-cancion-sobre-el-grave-momento-que-vivio-su-padre\">Stoessel estaba en terapia intensiva</a>, ella, un cuerpo minúsculo como caído adentro de ropas gigantes, era requerida por fanáticas que querían sacarse una foto y por periodistas que iban a preguntarle, con insistencia, cualquier cosa. En ese momento tuvo que suspender los cinco shows que iba a dar en el Hipódromo de Palermo. Su nombre fue omnipresente en la prensa y en las redes, donde algunos la apoyaban y otros, apelando a la carta de su privilegio blanco, se burlaban y minimizaban su dolor.</p><p>Después concretó los recitales (seis), rompió récords, a inicios de 2023 lanzó el <b>álbum Cupido</b>, fue una fábrica de éxitos trabajando a toda máquina. Y un día estalló. En un concierto en junio del año pasado, Tini dijo por primera vez que batallaba contra graves<b> problemas de salud mental</b>. Dijo que pensó que nunca más iba a poder subirse a un escenario. Que hubo momentos en los que solo quiso desaparecer.</p><p>Todas esas cosas, 12 años de una exposición (y un éxito) rosada y feroz, son las que se licúan en<b> un mechón de pelo</b>, el disco con el que Tini, a los 27, rompió un silencio público para decir, de una vez y con canciones, lo que siempre se tragó (e igual la critican por eso). Es un disco conceptual y pop, absolutamente desprendido de lo urbano, el reggaetón y las influencias trap y cumbieras que habían impregnado sus últimas grabaciones.</p><p>Más cerca de las baladas de sus inicios (“pa”, “ellas”) y de la experimentación de discos como el <i>Motomami </i>de Rosalía (“<b>posta</b>”, “<b>ni de ti</b>”), que ya es un faro indiscutible para toda una generación, Tini confiesa sus sentimientos en un sonido que tiene más que ver con un gusto personal y la influencia de Ariana Grande que con el imperante de los rankings latinos de Spotify que la han tenido como reina.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/uA_lWK3VecE?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>Si en <b>Cupido </b>o<b> TINI TINI TINI</b> se había concentrado en los ritmos y estribillos pegadizos, aquí el foco está puesto en las letras, deliberadamente sencillas, y en la producción de Andrés Torres y Mauricio Rengifo. Por momentos, Tini explora una línea de <i>spoken word </i>y recita en coros angelicalmente desesperados (“miedo”), o aplica un fraseo de rap (“me voy”). Por otros, dedica sus versos más filosos a los haters y hace un editorial contra el hostigamiento, o relata en clave de cuento infantil el conflicto judicial que enfrentó a su padre con<b> Marcelo Tinelli</b> (“<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/tini-destrozo-a-marcelo-tinelli-en-cancion-basada-en-el-conflicto-con-su-padre-la-letra-completa-de-angel\">ángel</a>”). Hace una recorrida por todas sus sombras, como si fuera la única forma de romper con la oscuridad. Y cambia su melena castaña por un rubio platino, símbolo del renacer.</p><p>Desde que empezó a desprenderse de<b> Violetta</b>, en 2016, hubo algo en Tini, perfecta y radiante, que siempre la mantuvo inalcanzable, como refugiada en una máscara de prosperidad. Su nuevo disco destruye el personaje, como un exorcismo y una revelación. Como eso que canta en “tinta 90”, quizás una de las mejores piezas de su álbum: “Nadie sabe lo que no se ve”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/ni-de-ti-tini-disparo-contra-cami-homs-y-los-que-la-acusan-de-drogarse-en-la-letra-mas-furiosa-de-su-carrera\">\n\"Ni de ti\": Tini disparó contra Cami Homs y los que la acusan de drogarse en la letra más furiosa de su carrera\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/tini-destrozo-a-marcelo-tinelli-en-cancion-basada-en-el-conflicto-con-su-padre-la-letra-completa-de-angel\">\nTini destrozó a Marcelo Tinelli en canción basada en el conflicto con su padre: la letra completa de \"Ángel\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/cande-tinelli-hablo-sobre-la-polemica-cancion-de-tini-stoessel-contra-su-padre-me-da-pena-y-angustia\">\nCande Tinelli habló sobre la polémica canción de Tini Stoessel contra su padre: \"Me da pena y angustia\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/el-drastico-cambio-de-tini-stoessel-borro-todo-su-contenido-de-instagram-y-publico-una-misteriosa-foto\">\nEl drástico cambio de Tini Stoessel: borró todo su contenido de Instagram y publicó una misteriosa foto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-tajante-descargo-de-tini-sobre-el-comienzo-de-su-relacion-con-de-paul-yo-no-me-cargue-ninguna-familia\">\nEl tajante descargo de Tini sobre el comienzo de su relación con De Paul: \"Yo no me cargué ninguna familia\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/belen-fourment",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-15T05:01:00.718",
  "ttr": 226,
  "type": "article"
}