{
  "url": "https://rurales.elpais.com.uy/ganaderia/plaza-rural-coloco-un-98-42-con-suba-en-todas-las-categorias",
  "title": "Plaza Rural colocó un 98,42%, con suba en todas las categorías",
  "description": "El remate 280 de Plaza Rural tuvo lugar en el este del país, más precisamente en Punta del Este, en el marco de la feria exportadora Agro en Punta.Para esta ocasión, se ofrecieron 4.814 vacunos, en el marco...",
  "links": [
    "https://rurales.elpais.com.uy/ganaderia/plaza-rural-coloco-un-98-42-con-suba-en-todas-las-categorias",
    "https://rurales.elpais.com.uy/ganaderia/plaza-rural-coloco-un-98-42-con-suba-en-todas-las-categorias?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6b25cf6/2147483647/strip/true/crop/1600x778+0+211/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2F90%2Fc74c33fd499388f6b8042d3f4edb%2Fplazarural-agro-en-punta.jpg",
  "content": "<div>\n<div>\n<figure>\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/ab8986f/2147483647/strip/true/crop/1600x1200+0+0/resize/840x630!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2F90%2Fc74c33fd499388f6b8042d3f4edb%2Fplazarural-agro-en-punta.jpg 1x,https://imgs.elpais.com.uy/dims4/default/2677a2d/2147483647/strip/true/crop/1600x1200+0+0/resize/1680x1260!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2F90%2Fc74c33fd499388f6b8042d3f4edb%2Fplazarural-agro-en-punta.jpg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/cbd7499/2147483647/strip/true/crop/1600x1200+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2F90%2Fc74c33fd499388f6b8042d3f4edb%2Fplazarural-agro-en-punta.jpg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/cbd7499/2147483647/strip/true/crop/1600x1200+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2F90%2Fc74c33fd499388f6b8042d3f4edb%2Fplazarural-agro-en-punta.jpg\" alt=\"Plaza Rural en Agro en Punta\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cbd7499/2147483647/strip/true/crop/1600x1200+0+0/resize/840x630!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2F90%2Fc74c33fd499388f6b8042d3f4edb%2Fplazarural-agro-en-punta.jpg 1x, https://imgs.elpais.com.uy/dims4/default/49b0086/2147483647/strip/true/crop/1600x1200+0+0/resize/1680x1260!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2F90%2Fc74c33fd499388f6b8042d3f4edb%2Fplazarural-agro-en-punta.jpg 2x\" />\n</picture>\n</figure>\n</div>\n<p>El remate 280 de Plaza Rural tuvo lugar en el este del país, más precisamente en Punta del Este, en el marco de la feria exportadora Agro en Punta.</p><p>Para esta ocasión, se ofrecieron 4.814 vacunos, en el marco de la edición Plaza Angus.</p><p>En primer lugar se destacó que a partir de este año los vendedores cobrarán al contado, es decir, sin descuentos financieros.</p><p>“Un remate que anduvo muy bien, ya que incluso lo preñado, exceptuando el primer lote que quedó sin vender, se vendió todo”, dijo Alejandro Zambrano, director de Zambrano y Cía acerca de la actividad que se realizó ayer.</p><p>Desde el consorcio, se remarcó que la actividad presentó una mejora de valores en las diferentes categorías, que osciló entre un 5% y un 10%.</p><p>“Tuvimos un ternero en el entorno de US$ 2,55, un novillo de 1 a 2 años en US$ 2,11, y el de 2 a 3 años casi superando los US$ 2”, sostuvo Zambrano, refiriéndose también a que la ternera terminó superando los US$ 430 en promedio al bulto, así como también se valoró la demanda por las vaquillonas.</p><p>“Hubo algún lote con pretensiones lógicas, que es lo que también explica el promedio final de todas las categorías”, aseveró el director de Zambrano y Cía, que de todos modos puso énfasis en la firmeza del remate. “Mucho interés y dinámica fluida, quizás no con la euforia de los últimos días de 2023 o los primeros de este año por cuestiones climáticas, con zonas del país que están esperando algunas lluvias que ojalá lleguen en los próximos días”, añadió el consignatario.</p><p>Acerca de la demanda, resaltaron la puja por novillos de 1 a 2 años, así como por los ganados preñados, que estarán pariendo en la primavera entrante. “Hubo mucho interés también por hembras jóvenes de calidad”, expresó Zambrano.</p><p>“Todos los lotes con chapa y con calidad, el mercado los reconocía”, agregó Zambrano acerca de una demanda especial por un remate de estas características, que terminó teniendo el aval del mercado tanto en la demanda como en los promedios finales.</p><p>Precisamente sobre la calidad del remate, Zambrano dijo que siempre es “un riesgo” cuando todo el remate es bueno, para poder validar los precios y acercar las puntas de comprador y vendedor.</p><p>Para las próximas actividades Zambrano destacó el remate que se realizará los próximos días 7 y 8 de febrero desde el hotel Cottage, con toda la información en la web y en la app de Plaza Rural. Por su parte, Zambrano también mencionó el inicio de las actividades de los reproductores ovinos.</p><p>Fernando Indarte, director de Indarte &amp; Cía, comentó que el remate tuvo una fuerte suba de valores, entre 7 y 15%, y un 98% de colocación total. \"Hay que ser claros en decir que estos valores promedios están relacionados con el hecho de que se vendieron los mejores ganados del país en cada categoría. Hubo muchos vendedores, varios de ellos cabañas, que acompañan a los distintos escritorios integrantes de Plaza en este evento con 40 o 50 animales para mostrar su genética, entonces tomar estos promedios como promedios de mercado no es correcto\", aclaró Indarte. </p><p>Por otra parte, destacó la operación de los vientres preñados, que fue la categoría que más corrigió. \"Muestra a las claras que los ganados con clase valen más, y así tiene que ser, y es muy importante que sea así, y valen 200 dólares más los ganados buenos que los generales. Entonces: hay que apostar a la genética, al trabajo de muchos años, no solo a los animales lindos, sino a los animales funcionales\", dijo.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-02-03T07:00:02.247",
  "ttr": 118,
  "type": "article"
}