{
  "url": "https://www.elobservador.com.uy/nota/mayotte-la-diminuta-isla-del-indico-por-la-que-francia-debate-su-propia-identidad-2024215161535",
  "title": "Mayotte, la diminuta isla del Índico por la que Francia debate su propia identidad",
  "description": "Un pedacito de Francia en el océano Índico se ha convertido en el último campo de batalla sobre las polémicas reformas del país europeo a las leyes de inmigración.Una mujer ondea una bandera francesa durante...",
  "links": [
    "https://www.elobservador.com.uy/nota/mayotte-la-diminuta-isla-del-indico-por-la-que-francia-debate-su-propia-identidad-2024215161535",
    "https://www.elobservador.com.uy/nota/mayotte-la-diminuta-isla-del-indico-por-la-que-francia-debate-su-propia-identidad-2024215161535/amp"
  ],
  "image": "",
  "content": "<p><strong>Un pedacito de Francia en el océano Índico se ha convertido en el último campo de batalla sobre las polémicas reformas del país europeo a las leyes de inmigración.</strong></p><div><figure><img alt=\"Una mujer ondea una bandera francesa durante una protesta contra las condiciones de vida y la inseguridad en la isla de Mayotte, el 14 de febrero de 2024.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/8cbf/live/600e16f0-cbfb-11ee-9350-c35de5c35399.jpg\" /><figcaption>Una mujer ondea una bandera francesa durante una protesta contra el alto costo de vida y la inseguridad en la isla de Mayotte, el 14 de febrero de 2024.</figcaption></figure><p>La pequeña isla de Mayotte, que Francia controla desde 1841, pasó a ser un departamento de ultramar de la República en 2011, lo que significa, en teoría, que allí se aplican las mismas leyes que en París, Marsella, o cualquier otro lugar del país.</p><p>Pero debido a la inmigración masiva que la isla ha estado experimentando desde hace un tiempo, el gobierno del presidente Emmanuel Macron está contemplando acabar con el <strong>sagrado principio tan francés de igualdad</strong> para todos.</p><p>El ministro del Interior, Gérald Darmanin, visitó la isla durante el fin de semana y anunció que el derecho automático de obtención de la ciudadanía francesa por nacer en Mayotte será revocado.</p><p>El gobierno pretende ahora impulsar un cambio constitucional en este sentido.</p><p>Fundamentalmente, el fin de la obtención de la ciudadanía por lugar de nacimiento aplicaría sólo en la isla de Mayotte, y no en Francia en su conjunto.</p><p>Pero allí radica el problema.</p><p>Por diferentes razones, tanto la izquierda como la derecha francesa ven la reforma como problemática.</p><p><img src=\"https://ichef.bbci.co.uk/news/amp/idt2/460/e8c8d5d2-5f93-422f-849e-4b2e283d8531\" alt=\"Map\" /></p><p>La izquierda sostiene que es una violación del principio republicano de universalidad de los derechos y abre la puerta a una ciudadanía basada en el origen racial.</p><p>Por su parte, la derecha cree que es bastante justo cambiar las reglas en Mayotte, pero considera que hay que ir más allá y abandonar \"la ciudadanía por lugar de nacimiento\" en todo Francia.</p><h3>¿Derecho de suelo o sangre?</h3><p>El <em>ius soli </em>o derecho de suelo es la noción legal de que una persona que nace dentro del territorio de una nación se convierte automáticamente en ciudadano.</p><p>Su idea opuesta es el <em>ius sanguinis, </em>el derecho de sangre, que transfiere la ciudadanía sólo a los hijos de los ciudadanos de tal nación.</p><figure><img alt=\"Habitantes de Mayotte caminan en una de sus calles\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c9a4/live/75cb0710-cbf5-11ee-b83b-0f87a864f372.jpg\" /><figcaption>Los habitantes de Mayotte han estado bloqueando las carreteras de la isla en protesta contra el deterioro de las condiciones de vida.</figcaption></figure><p>Para muchos, particularmente los de izquierda, el derecho de suelo es un pilar importante que demuestra el estatus de Francia como faro de valores humanistas.</p><p>Pero, estrictamente hablando, <strong>el derecho de suelo no es un derecho automático en Francia</strong>, como lo es, por ejemplo, en Estados Unidos, donde un certificado de nacimiento es suficiente para obtener un pasaporte.</p><p>Un niño nacido en Francia de padres extranjeros debe solicitar la ciudadanía en su adolescencia y luego demostrar su residencia continua.</p><p>Sin embargo, el principio se mantiene. Nacer en el territorio abre la puerta a pertenecer a la nación y convertirse en ciudadano.</p><h3>300.000 habitantes: sólo la mitad son franceses</h3><p>Lo que sucede en Mayotte muestra cómo en la actualidad las presiones sobre los <strong>cambios demográficos y la inmigración masiva</strong> están llevando a los gobiernos a cuestionar derechos sobre los que hasta hace poco había consenso.</p><p>Mayotte es actualmente presa de una ola de desobediencia civil que nació del miedo que sienten sus habitantes a verse \"inundados\" por extranjeros.</p><figure><img alt=\"La Policía Aérea y de Fronteras francesa en acción\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2d55/live/0cc0f570-cc01-11ee-a734-b5c4e6ed1081.jpg\" /><figcaption>La Policía Aérea y de Fronteras francesa lleva a cabo operaciones para interceptar a inmigrantes procedentes de las Comoras.</figcaption></figure><p>Situada a 70 kilómetros de uno de los países más pobres de África, las Comoras, Mayotte tiene un problema de \"pequeñas embarcaciones\" que hace que <strong>las que cruzan el Canal de la Mancha desde Francia a Reino Unido parezcan insignificantes</strong> en comparación.</p><p>Cientos de personas llegan cada semana desde las Comoras, a las que se suman cada vez más solicitantes de asilo procedentes de África central.</p><p>En los hospitales de la isla nacen cada año más de 10.000 bebés, la mayoría de madres procedentes de las Comoras.</p><p>La población total de Mayotte se estima en <strong>300.000 habitantes, pero sólo la mitad de ellos tienen pasaporte francés</strong>.</p><h3>\"Prisioneros\" de su geografía</h3><p>Desde mediados de enero, grupos de \"comités de ciudadanos\" han establecido puestos de control en carreteras en toda la isla, exigiendo medidas contra la inmigración y el crimen que, según dicen, vienen con ella.</p><p>Representantes de todos los matices políticos dentro de Mayotte piden lo mismo: <strong>acabar con el derecho de suelo</strong>.</p><p>\"Si no, seguiremos siendo prisioneros de nuestra geografía\", afirma Estelle Youssouffa, diputada de Mayotte del bloque independiente LIOT en la Asamblea Nacional.</p><p>\"Terminaremos dando la bienvenida a toda la miseria de las Comoras y de África y <strong>todo para que la gente en París pueda seguir alardeando de sus grandes principios</strong>\".</p><figure><img alt=\"Gérald Darmanin, ministro francés del Interior y Territorios de Ultramar, en Mayotte\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/df53/live/3a74a2a0-cc01-11ee-b83b-0f87a864f372.jpg\" /><figcaption>Gérald Darmanin, ministro francés del Interior y Territorios de Ultramar, dice que abolir el derecho de suelo haría que Mayotte sea menos atractiva para los inmigrantes.</figcaption></figure><p>\"El derecho a la seguridad es también un derecho fundamental\", sostiene Youssouffa.</p><p>\"El derecho a circular libremente es un derecho fundamental. <strong>Pero estamos privados de estos derechos</strong>, porque ahora la violencia es tan grave que ya no podemos vivir normalmente\".</p><h3>Récord de solicitudes de asilo</h3><p>El ministro del Interior francés dice que su anuncio responde a los llamados de los mahorais, como se conoce al pueblo de Mayotte.</p><p>Asegura que una vez que el derecho de suelo sea abolido en la isla, el atractivo desaparecerá.</p><p>Actualmente, la mayoría de las solicitudes de regularización provienen de familias comoranas de bebés nacidos en Mayotte y, por tanto, franceses.</p><p>Cuando los bebés ya no sean franceses, según el argumento, la gente dejará de ir.</p><p>Nadie sabe si eso es cierto o no.</p><p>Para la izquierda, no es la ciudadanía per se lo que atrae a los inmigrantes a Mayotte, sino un mejor nivel de vida.</p><p>Y advierten que, a pesar de todas las promesas del gobierno en sentido contrario, lo que ocurra en Mayotte podría fácilmente aplicarse posteriormente en el resto Francia.</p><p>Tampoco se sabe si eso será así.</p><p>Lo que es innegable es que tanto la corriente dominante como la extrema derecha en la política francesa están <strong>hablando ahora abiertamente de poner fin al derecho de suelo en todo Francia</strong>.</p><p>Para ellos es exactamente el tipo de medida que requiere la crisis migratoria, ya que las solicitudes de asilo alcanzaron un récord de 142.500 el año pasado.</p><p>El gobierno de Macron necesita a la derecha política para lograr cualquier cambio constitucional en Mayotte.</p><p>¿Podrían condicionar su apoyo a que la reforma se amplíe y abarque todo Francia?</p><p>¿O podría lograr bloquear el cambio constitucional con el argumento de que aplicarlo sólo en Mayotte es demasiado restrictivo?</p><p>¿Y luego, en las próximas elecciones presidenciales, quizá pueda llegar al poder, como espera, prometiendo ponerle fin al derecho de suelo en todo el país?</p><p>El mundo esta cambiando y esa es una gran posibilidad.</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/621a/live/a7e79960-cc05-11ee-b83b-0f87a864f372.png\" /></figure><p><em>Haz clic </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em><strong>aquí</strong></em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>Y recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c3g0ndvn0elo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La mortal travesía de un niño sirio de 14 años que escapó de la guerra y se ahogó cuando trataba de llegar a Reino Unido</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c2vjpxnep34o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">¿Fue Napoleón un monstruo?: críticas al director de la última película sobre el héroe francés por compararlo con Hitler y Stalin</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-15T19:15:35.000Z",
  "ttr": 231,
  "type": "article"
}