{
  "url": "https://www.elpais.com.uy/informacion/judiciales/fiscalia-va-tras-ruta-del-dinero-en-el-caso-aguiar-levantaran-secreto-bancario-del-empresario",
  "title": "Fiscalía va tras ruta del dinero en el caso Aguiar; levantarán secreto bancario del empresario",
  "description": "Dos fiscalías especializadas investigarán si el empresario cannábico ultimado por su expareja, Romina Camejo, poseía bienes ocultos mediante testaferros y dinero en sus cuentas bancarias.",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/fiscalia-va-tras-ruta-del-dinero-en-el-caso-aguiar-levantaran-secreto-bancario-del-empresario",
    "https://www.elpais.com.uy/informacion/judiciales/fiscalia-va-tras-ruta-del-dinero-en-el-caso-aguiar-levantaran-secreto-bancario-del-empresario?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9d6e3eb/2147483647/strip/true/crop/1800x875+0+162/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F03%2F19%2F6236603a964e9.jpeg",
  "content": "<div>\n<p>Al <a href=\"https://www.elpais.com.uy/informacion/judiciales/expareja-de-aguiar-aseguro-tener-miedo-a-sufrir-represalias-aguardara-investigacion-libre-pero-no-puede-salir-del-pais\" target=\"_blank\"><b>empresario Gonzalo Aguiar</b></a> le gustaba ostentar. Vivía en una de las mansiones más imponentes de Punta del Este, veraneaba en una casa en <b>José Ignacio </b>y, algunos fines de semana, salía a navegar en un crucero de unos 11 metros de eslora (largo).</p><p>Aguiar era un vendedor nato, según lo describieron a El País fuentes de su entorno. <a href=\"https://www.elpais.com.uy/informacion/policiales/gonzalo-aguiar-junto-us-27-millones-de-inversores-iba-con-guardaespaldas-y-termino-embargado-por-canadienses\" target=\"_blank\"><b>Ejecutivo de una empresa canadiense</b></a>, arribó a Uruguay con el propósito de “crear la mayor <b>producción de cannabis</b> del continente” en Salto.</p><p>Eso ocurrió en 2020. Tres años más tarde, la empresa está en <b>concurso de acreedores</b>, Aguiar fue ultimado de varios disparos en el pecho por su expareja, <b>Romina Camejo</b>, en la madrugada del lunes, y los <b>inversores canadienses</b> reclaman una suma que oscila entre US$ 10 y 20 millones.</p><p>Una<b> fiscalía especializada en delitos económicos </b>y otra en <b>lavado de activos </b>investigan si Aguiar cometió delitos como <b>estafas</b>, <b>ocultamientos de bienes</b>,<b> usurpaciones de títulos</b> y eventual <b>uso de testaferros</b>.</p><p>En la tarde de ayer, el fiscal especializado en <b>Delitos Económicos</b> de 3er Turno, <b>Gilberto Rodríguez</b>, ordenó la formación de una pieza separada y la envió al fiscal especializado en Lavado de Activos, <b>Enrique Rodríguez</b>, para que investigue si Aguiar lavó dinero.</p><p>Mientras tanto, el <b>fiscal Gilberto Rodríguez</b> indaga una denuncia de supuesta estafa radicada por abogados uruguayos en representación de los ejecutivos canadienses. El monto del eventual desfalco podría alcanzar los US$ 20 millones.</p><div>\n<figure>\n<picture>\n<img alt=\"Lamborghini que quedó en la puerta de la casa donde fue asesinado Gonzalo Aguiar. Foto: Ricardo Figueredo/El País\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2cea8d5/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F4a%2Fffa1efef49afa53755012bc6ede1%2Fwhatsapp-image-2024-02-26-at-11-06-30-am-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/200e999/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F4a%2Fffa1efef49afa53755012bc6ede1%2Fwhatsapp-image-2024-02-26-at-11-06-30-am-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2cea8d5/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F4a%2Fffa1efef49afa53755012bc6ede1%2Fwhatsapp-image-2024-02-26-at-11-06-30-am-2.jpeg\" />\n</picture>\n<div>\n<figcaption>Lamborghini que quedó en la puerta de la casa donde fue asesinado Gonzalo Aguiar. </figcaption><p>Foto: Ricardo Figueredo/El País</p></div>\n</figure>\n</div><p>Para su indagatoria Rodríguez pidió levantar del secreto bancario para conocer si Aguiar poseía dinero en sus cuentas.</p><p>En forma paralela, el fiscal recibió ayer a los abogados de la empresa canadiense que presentaron denuncia en la Fiscalía por supuestos ilícitos cometidos por Aguiar en el manejo de los fondos de la <b>iniciativa cannábica Boreal</b>, ubicada en <b>Salto</b>. Los profesionales pretendían conocer el avance de la investigación.</p><p>La residencia en la que vivía (y de la que era propietario) Aguiar, la reconocida mansión <b>La Maison </b>en <b>Punta del Este</b>, está valuada en US$ 5 millones. Los autos en los que se movía también eran de un alto costo ya que acostumbraba transitar en un <b>Lamborghini </b>y en una camioneta <b>Mercedes Benz</b>.</p><p>Según trascendió en Punta del Este, el Lamborghini estuvo semanas parado por una rotura y está embargado a nombre de la esposa de Aguiar que vive en Canadá.</p><p>El parate que sufrió el auto de alta gama muestra que, en los últimos tiempos antes de ser ultimado, las cosas no iban bien para Aguiar. “Se investigará si hubo lavado de activos, transferencias de dinero y eventual ocultamente de bienes a nombre de terceros. Se procurará saber qué pasó con la elevada suma de dinero supuestamente desaparecida”, señaló una alta fuente de la investigación a El País.</p><div>\n<figure>\n<picture>\n<img alt=\"Casa donde ocurrió el homicidio de Gonzalo Aguiar, asesinado por su expareja.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0477f15/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F6d%2Fd00dbe074879bff3b03bd0214b5b%2Fwhatsapp-image-2024-02-26-at-11-06-30-am-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/7a3dde9/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F6d%2Fd00dbe074879bff3b03bd0214b5b%2Fwhatsapp-image-2024-02-26-at-11-06-30-am-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0477f15/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff0%2F6d%2Fd00dbe074879bff3b03bd0214b5b%2Fwhatsapp-image-2024-02-26-at-11-06-30-am-1.jpeg\" />\n</picture>\n<div>\n<figcaption>Autos de alta gama, mansiones y una vida a todo lujo caracterizó al empresario Gonzalo Aguiar.</figcaption><p>Foto: Ricardo Figueredo</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Ostentación</h3>\n<p></p>\n</div><p>Una fuente cercana a Romina Camejo contó detalles de la relación de tres años que la joven vivió con Aguiar.</p><p>Se conocieron cuando Camejo tenía 23 años y soñaba con una carrera artística. En varias ocasiones salió en comparsas dirigidas por un<b> conocido productor carnavalero</b> y trataba de abrirse paso como cantante.</p><p>Aguiar se contactó con Camejo y le ofreció ser su <b>manager</b>. En Maldonado trascendió que la llevó a cantar a un conocido festival para que se hiciera conocer. El romance surgió enseguida y ella lo presentó a sus familiares.</p><p>La relación duró tres años con varias separaciones en el medio debidas a cuestiones de celos y de género, señaló una fuente del caso.</p><p>En cada separación, la joven volvía a la casa de sus padres en Montevideo. A la semana o dos, Aguiar viajaba a Montevideo a reconquistarla. Luego, la agasajaba con buenos autos. Los familiares de Camejo no sabían si esos vehículos eran de Aguiar o si los alquilaba.</p><p>En una ocasión, Aguiar simuló una falso secuestro de uno de los sobrinos de Camejo que trabajaba con él en la <b>empresa cannábica</b>, según las fuentes. Lo encerró en un hotel junto con su joven pareja. Luego le sacó una foto con una capucha. En la imagen se pedía un rescate porque supuestamente el muchacho debía dinero a una “boca” de drogas. Esa foto llegó a los familiares de Camejo. La joven pidió a su marido que intercediera y él “solucionó” el secuestro. Así se acercaba más a su pareja.</p><p>Para lograr su admiración, Aguiar contrató a actores para que se hicieran pasar por amigos de él y, en una reunión, contaron a la joven que él había integraba la <b>Navy Seal</b>, una unidad de elite de la <b>marina estadounidense</b>. Nada era verdad.</p><div><div>\n<p>\n</p><h3>El caso no se cerró: fiscal indaga legítima defensa u homicidio</h3>\n<p></p>\n</div><p>En una audiencia realizada el martes, el fiscal de Maldonado, <b>Sebastián Robles</b>, trasmitió al juez <b>Sebastián Amor </b>que iba a pedir <b>medidas limitativas </b>para la joven Romina Camejo como <b>cierre de fronteras</b>, retiro de documentos y prohibición de salir de Montevideo. Camejo aguardará en libertad mientras dure la investigación fiscal.</p><p>Según supo El País, el fiscal Robles espera que las<b> pericias científicas </b>-en los celulares y c<b>ámaras de seguridad</b>, entre otras- brinden información acerca de qué sucedió pasadas las cuatro de la mañana del lunes en la casona donde vivía Camejo, tras separarse del empresario cannábico Gonzalo Aguiar.</p><p>Aguiar llegó a la casa de Camejo en una camioneta Mercedes Benz acompañado por una mujer. Irrumpió en la vivienda donde residía su expareja junto a su bebé de siete meses. En el lugar también vivía un amigo de Aguiar y sus dos hijos.</p><p>Camejo, que sabía tirar con un arma de fuego, tomó una pistola nueve milímetros y le disparó varios tiros en el pecho. Aguiar murió.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/audiencia-por-asesinato-del-dueno-de-la-maison-aplicaron-medidas-limitativas-por-180-dias-para-su-expareja\">\nAudiencia por asesinato del dueño de La Maison: aplicaron medidas limitativas por 150 días para su expareja\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/abogado-de-camejo-lamentablemente-fallecio-una-persona-pero-podriamos-estar-hablando-de-un-femicidio\">\nAbogado de Camejo: \"Lamentablemente falleció una persona, pero podríamos estar hablando de un femicidio\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/incautaron-el-lamborghini-de-gonzalo-aguiar-vale-mas-de-us-300-000-y-lo-reclama-su-exesposa-en-canada\">\nIncautaron el Lamborghini de Gonzalo Aguiar; vale más de US$ 300.000 y lo reclama su exesposa en Canadá\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-29T07:25:00.081",
  "ttr": 199,
  "type": "article"
}