{
  "url": "https://www.elpais.com.uy/bienestar/mente/es-posible-curarse-de-la-adiccion-al-smartphone-una-historia-sobre-como-intentarlo",
  "title": "¿Es posible curarse de la adicción al smartphone? Una historia sobre cómo intentarlo",
  "description": "Kashmir Hill – The New York TimesEn esta época del año, todo el mundo te pregunta qué es lo que menos te gusta de tu vida, pero lo formulan así: “¿Cuál es tu propósito de Año Nuevo?”. Mi mayor arrepentimiento...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/es-posible-curarse-de-la-adiccion-al-smartphone-una-historia-sobre-como-intentarlo",
    "https://www.elpais.com.uy/bienestar/mente/es-posible-curarse-de-la-adiccion-al-smartphone-una-historia-sobre-como-intentarlo?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f4f1254/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F48%2Fafd1af19471a98392473e543046e%2Fimagen-nia7397.jpg",
  "content": "<div>\n<p><b><i>Kashmir Hill – The New York Times</i></b><br />En esta época del año, todo el mundo te pregunta qué es lo que menos te gusta de tu vida, pero lo formulan así: “¿Cuál es tu propósito de Año Nuevo?”. Mi mayor arrepentimiento de 2023 fue <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/diario-de-un-adicto-al-celular\">la relación con mi celular</a>, o mi “apéndice tecnológico”, como lo he bautizado en la configuración de mi iPhone. De manera regular, mis informes de “Tiempo en pantalla” registraban más de cinco horas diarias.</p><p>Eso solo es una hora más que el estadounidense promedio, pero todavía me sorprende pensar que pasé el equivalente de enero, febrero y la mitad de marzo mirando esa pequeña pantalla (abril también, si solo contamos las horas de vigilia).</p><p>Por supuesto, una parte de ese tiempo lo dediqué a actividades que enriquecen mi vida o son inevitables: trabajo, hilos de mensajes de texto familiares, leer las noticias y mantenerme al día con amigos lejanos. Pero, según mi reporte, agarré el dispositivo más de cien veces al día. Y, cada vez más, eso iba acompañado del tipo de remordimiento que asocio con un comportamiento poco saludable, esa sensación que tengo después de beber demasiadas copas de vino o terminarme toda la bolsa de gomitas.</p><p>Así que, en diciembre, hice un cambio radical. Me deshice de mi iPhone 15 de 1.300 dólares y lo cambié por un Orbic Journey de 108 dólares, un teléfono plegable. Hace llamadas y envía mensajes de texto y eso es todo. Ni siquiera tenía el juego de la serpiente.</p><div>\n<figure>\n<picture>\n<img alt=\"Teléfono celular marca Orbic Journey.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c786294/2147483647/strip/true/crop/460x635+0+0/resize/460x635!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2Fdf%2Fca2d85af400882a6c9d2120487cd%2Ftelefono-celular-marca-orbic-journey.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f1c817b/2147483647/strip/true/crop/460x635+0+0/resize/920x1270!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2Fdf%2Fca2d85af400882a6c9d2120487cd%2Ftelefono-celular-marca-orbic-journey.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c786294/2147483647/strip/true/crop/460x635+0+0/resize/460x635!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2Fdf%2Fca2d85af400882a6c9d2120487cd%2Ftelefono-celular-marca-orbic-journey.jpg\" />\n</picture>\n<div>\n<figcaption>Teléfono celular marca Orbic Journey</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p>Puede parecer extraño volverse retro en la era del ChatGPT, los estilistas personales con inteligencia artificial y los implantes cerebrales Neuralink. Pero, con la tecnología avanzada a punto de incrustarse más profundamente en mi vida (aunque no en mi cerebro, por favor, nunca en mi cerebro real), me pareció el momento perfecto para corregir el rumbo con la tecnología existente que ya parecía estar fuera de mi control.</p><div>\n<p>\n</p><h3>Mientras más aburrido, mejor</h3>\n<p></p>\n</div><p>El cambio no fue fácil ni rápido. La decisión de “mejorar” al Journey fue tan absurda que mi operador no me permitió hacerlo por teléfono. Tuve que ir a una tienda.</p><p>Mi hija de siete años miraba incrédula la reliquia tecnológica expuesta junto a una colección de aparatos más elegantes con pantallas táctiles. “¿Ese es el teléfono que quieres? ¿Es una broma?”, preguntó mientras frotaba con los dedos las teclas de plástico del Orbic Journey.</p><p>No fue mi primera opción. El Journey ha sido criticado por los expertos en “teléfonos tontos”. No solo la duración de la batería es ridículamente corta, sino que pierde la señal cuando está en movimiento y tienes que reiniciarlo para que se vuelva a conectar. Pero era el único teléfono minimalista que admitía mi operador de bajo presupuesto. (Averigua qué modelos admite la red de tu operador si decides emprender una experiencia similar).</p><p>Hay opciones superiores con un servicio fiable y algunas incluso tienen funciones de mapas, reproductores de música y voz a texto. El mercado minimalista se h</p><p>a ampliado en los últimos años, según José Briones, que ha creado un “buscador de teléfonos tontos” para ayudar a la gente a elegir entre 98 modelos que ha probado (el Journey no entró en la lista).</p><p>“La gente está fatigada digitalmente después de la pandemia, después de tener que estar en línea todo el tiempo”, señaló Briones, de 28 años, que todavía está en línea lo suficiente como para administrar el subreddit Dumbphone y publicar de manera regular reseñas de los dispositivos en YouTube.</p><p>Briones todavía usa un teléfono inteligente durante las horas de trabajo, pero por la noche, los fines de semana y durante las vacaciones, se cambia a un Light Phone II de 299 dólares.</p><div>\n<figure>\n<picture>\n<img alt=\"Light Phone.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/39c182c/2147483647/strip/true/crop/644x362+0+0/resize/644x362!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F17%2F68515ebe47699703f7162bf499f8%2Flight-phone.jpg 1x, https://imgs.elpais.com.uy/dims4/default/10bc620/2147483647/strip/true/crop/644x362+0+0/resize/1288x724!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F17%2F68515ebe47699703f7162bf499f8%2Flight-phone.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/39c182c/2147483647/strip/true/crop/644x362+0+0/resize/644x362!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fee%2F17%2F68515ebe47699703f7162bf499f8%2Flight-phone.jpg\" />\n</picture>\n<div>\n<figcaption>Teléfono celular marca Light Phone.</figcaption><p>Foto: Difusión.</p></div>\n</figure>\n</div><p>Ese dispositivo fue “diseñado para ser utilizado lo menos posible” por dos fundadores desanimados por los desarrolladores de tecnología que miden el éxito por la cantidad de horas que los usuarios pasan pegados a sus aplicaciones. El teléfono del tamaño de una tarjeta de crédito puede enviar mensajes de texto, hacer llamadas, llevar un calendario, reproducir música y pódcast, pero no hace mucho más que eso.</p><p>Tanto el Light Phone como el teléfono inteligente de Briones, el Hisense A9 de 480 dólares, tienen pantallas de tinta electrónica, como las de un Kindle. “He descubierto personalmente que, cuanto más aburrida es la pantalla”, aseguró Briones, “más fácil es no volverse adicto a ella”. (Las investigaciones lo confirman. Un estudio mostró que el simple hecho de cambiar un teléfono inteligente al modo de escala de grises ayudó a las personas a reducir su tiempo frente a la pantalla en un 18 por ciento).</p><p>El nivel de aburrimiento del Journey era tranquilizador. Su pantalla principal es diminuta y aburrida; en el exterior tiene una más pequeña que muestra la hora. Cuando lo llevé a casa, me costó cambiar mi servicio ddel iPhone al nuevo teléfono plegable. Pero en poco tiempo, ya estaba escribiendo lentamente textos y emoticonos con solo nueve teclas. :-/</p><p>Los mensajes de más de dos frases requerían pulsar una cantidad insoportable de botones, así que empecé a llamar a la gente. Esto fue un problema porque la mayoría de las personas no quieren que su teléfono funcione como un teléfono.</p><p>En mi primera tarde, tuve que pedirle a una amiga madre un favor logístico complicado, así que la llamé y le expliqué la situación a su correo de voz. No recibí respuesta y me di cuenta de por qué cuando abrí mi MacBook personal esa noche. Ella me había enviado un mensaje de texto, pero Apple lo había enviado a mis iMessages en vez de a mi teléfono. (Para recuperar mis comunicaciones de Apple fue necesario cerrar sesión en FaceTime en cada uno de sus dispositivos).</p><p>Al menos había escuchado mi correo de voz. Otros que dejé nunca fueron ni reconocidos. Era un método de comunicación casi tan fiable como poner un mensaje en una botella y arrojarla al mar.</p><p>Cuando los amigos y la familia contestaban la llamada, las conversaciones eran mucho más profundas de lo que habría sido un intercambio de mensajes de texto. Una mañana, mientras paseaba al perro, tuve una charla íntima con una amiga de la universidad. Después, me envió un largo mensaje agradeciéndome un consejo que le había dado.</p><p>Le respondí con un simple \"&lt;3\". En un teléfono tonto, tus emociones son todas directas: no hay complicados series de emojis de camarón, sonrisa, y corona que descifrar.</p><div>\n<p>\n</p><h3>Escepticismo y envidia</h3>\n<p></p>\n</div><p>Colegas, amigos y seres queridos que veían el aparato en mi mano o notaban que mis globos de texto se volvían verdes se mostraban escépticos y envidiosos a la vez. “Me gustaría poder hacer eso” fue un estribillo que escuché muy a menudo.</p><p>Mi teléfono plegable negro tenía el efecto que el alzacuello de un cura: inducía a la gente a confesarme sus pecaminosos tiempos en pantalla. Odiaban mirar tanto el teléfono cerca de sus hijos, ver TikTok por la noche en vez de dormir, mirarlo mientras conducían, empezar y terminar el día con el dispositivo.</p><p>En una encuesta del Centro de Investigaciones Pew de 2021, el 31 por ciento de los adultos reportaron estar “casi constantemente en línea”, una hazaña posible solo gracias a la existencia del teléfono inteligente.</p><p>Este fue el aspecto más sorprendente del cambio al plegable. Significaba que el universo digital y sus infinitos placeres, eficiencias y molestias estaban confinados a mi computadora. Esa fue la fuente del escepticismo de la gente: pensaban que no podría funcionar sin Uber, por no hablar del conocimiento del mundo, a mi entera disposición. (Crecí en la década de 1990. No fue tan malo. ¯\\_(ツ)_/¯)</p><p>“¿Te sientes menos informada?”, me preguntó un colega. No realmente. Tenía acceso a la información, aunque de una manera menos instantánea. En mi computadora podía ver los sitios de noticias, boletines informativos y fisgoneos en las redes sociales.</p><p>Pero es cierto que, a veces, privarse del celular y sus aplicaciones resultaba muy incómodo:</p><p>—Tengo un vehículo eléctrico y, al entrar en un cargador público, con pocos kilómetros, me di cuenta de que no podía iniciar sesión en el cargador sin una aplicación de teléfono inteligente.</p><p>—Sin Google Maps, fue necesario planificar con anticipación porque normalmente lo uso para llegar a cualquier lugar a más de 15 minutos de distancia. Tuve que buscar rutas con anticipación y memorizar las direcciones, revitalizando una parte de mi cerebro de navegación que durante mucho tiempo había sido descuidada.</p><p>—A mediados de mes, recibí un correo electrónico de “alerta” de mi banco: había sobregirado mi cuenta corriente. En general, controlo mi saldo en la aplicación para celular del banco y muevo dinero de una cuenta de ahorro de alto rendimiento cuando se está agotando. Me había olvidado de esto y también había estado posponiendo una visita al banco para depositar un cheque, algo que suelo hacer sacándole una foto en la aplicación móvil. ¡Vaya!</p><p>—Muchas de mis cuentas en línea, incluida la de The New York Times que me permite acceder a su sistema de gestión de contenidos para crear borradores de artículos, requieren autenticación de dos factores a través de una aplicación de celular inteligente. Ya que estás leyendo este artículo, queda claro que hice trampa en este caso al encender mi celular y usarlo en modo wifi para conseguir el código que necesitaba.</p><p>A pesar de esos retos, sobreviví, incluso mejoré durante el mes. Fue un alivio desconectar mi cerebro de internet de manera regular y durante horas. Leí cuatro libros. Hice un rompecabezas “mágico” muy bonito. Hice largas caminatas con mi marido, durante las cuales hablábamos, en vez de refugiarnos en universos de audio separados con AirPods. </p><p>Después de unas dos semanas, noté que había perdido el “espasmo del pulgar”, la necesidad física de revisar mi teléfono por la mañana, en los semáforos en rojo, esperando un ascensor o en cualquier otro momento en el que mi mente tuviera una breve oportunidad de divagar.</p><p>“Tu rostro luce menos estresado”, me dijo mi esposo cuando le pregunté si había notado algún cambio en mí.</p><p>Suelo despertarme en mitad de la noche y lucho con eso. La noche antes de cambiar al teléfono plegable, me desperté a la 1:00 a. m. y agarré mi iPhone. Eso me mantuvo despierta hasta las 4:00 a. m. haciendo compras navideñas y leyendo un extenso reportaje sobre las misteriosas muertes de dos montañistas en 1973.</p><p>Pero el Orbic Journey no mostraba atracciones a medianoche y mi sueño mejoró de manera dramática. Seguí despertándome, pero me volvía a dormir a los pocos minutos.</p><p>“Nuestra salud compite con muchos de estos servicios y empresas que compiten por nuestro tiempo, nuestra energía y nuestra atención”, afirmó Matthew Buman, profesor de ciencias del movimiento en la Universidad Estatal de Arizona.</p><p>Buman acaba de terminar un estudio financiado por los Institutos Nacionales de la Salud sobre estrategias para alejar a las personas de las pantallas y lograr que se muevan más, desde mensajes motivacionales cuando se ha estado demasiado tiempo en la pantalla (”Estás cerca de tu objetivo. ¡Puedes hacerlo!”) hasta la concesión de tiempo en pantalla en función de la consecución de objetivos de ejercicio.</p><p>Buman espera que Apple y Google, mejoren la eficacia de sus aplicaciones sobre tiempo en pantalla y bienestar al incorporar estrategias de eficacia probada. El programa de Buman ayudó a reducir el tiempo en pantalla de las 110 personas que participaron en el estudio de dos años, pero aún está evaluando los resultados para averiguar cuáles fueron las estrategias más eficaces.</p><p>Le conté a Buman mi propia estrategia: el teléfono plegable. Dijo que quizá hizo que mi mente se sintiera más libre y como si tuviera más tiempo (ambas cosas ciertas), pero que “en nuestra sociedad, es difícil mantener eso a largo plazo”.</p><p>Buman, le presento a Logan Lane, de 19 años. Recibió un iPhone por primera vez cuando tenía 11 años, pero llegó a odiar cómo la hacía sentir, así que se cambió a un teléfono plegable. En 2021, cuando cursaba el bachillerato en Brooklyn, fundó el Luddite Club para otros compañeros de estudios que querían distanciarse de la tecnología y las redes sociales. Ahora es estudiante de primer año en el Oberlin College en Ohio y sigue siendo una orgullosa propietaria de un TCL FLIP. Me dijo que esperaba estar sin teléfonos inteligentes por el resto de su vida y algún día ser una “mamá con teléfono plegable”.</p><div>\n<figure>\n<picture>\n<img alt=\"Teléfono TCL Flip\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ba91010/2147483647/strip/true/crop/720x480+0+0/resize/720x480!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F54%2F22663b52475b86ebbe1db139573d%2F485e7239-e5a2-4437-98a1-2653ec73fe24.jfif 1x, https://imgs.elpais.com.uy/dims4/default/e038a22/2147483647/strip/true/crop/720x480+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F54%2F22663b52475b86ebbe1db139573d%2F485e7239-e5a2-4437-98a1-2653ec73fe24.jfif 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ba91010/2147483647/strip/true/crop/720x480+0+0/resize/720x480!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F54%2F22663b52475b86ebbe1db139573d%2F485e7239-e5a2-4437-98a1-2653ec73fe24.jfif\" />\n</picture>\n<div>\n<figcaption>Teléfono TCL Flip.</figcaption><p>Foto: Difusión. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Fin a los malos hábitos</h3>\n<p></p>\n</div><p>Le pregunté a mi hija de 7 años qué pensaba de su “mamá con teléfono plegable”. “Me gusta más; no miras tanto el celular y pasas más tiempo jugando conmigo”, me dijo, haciéndome sentir maravillosa y terrible a la vez.</p><p>La parte de mi cerebro que quería publicar en Instagram cada momento lindo con mis hijas se marchitó en el transcurso del mes. Podía disfrutar esos momentos en vez de intentar captarlos para los demás. Tomé unas fotografías de baja resolución, a menudo borrosas, con la cámara deficiente del Orbic Journey. De esta manera, me recordó a mi propia infancia. Tengo cuatro buenas fotos de Navidad de este año en lugar de unas 100.</p><p>Mi círculo social se redujo ese mes. No envié una ráfaga de mensajes de “Feliz Año Nuevo” (demasiado difícil con un celular plegable) y desaparecí de Instagram (lo que hizo que una amiga me enviara un mensaje que decía: “¿Estás bien?”). Quizá pensaba que me iba a dar temor perderme de cosas importantes, pero no fue así, tal vez porque todas las interacciones que sí estaba teniendo me hacían sentir mejor.</p><p>Por mucho que me gustó mi vida con el celular plegable y el reinicio mental que me proporcionaba, creo que podrían despedirme si no respondo a tiempo los mensajes de Slack y los correos electrónicos con la frecuencia con la que lo hice durante ese mes. (Nota del equipo editorial: Esta es una proyección infundada, que enmascara claramente un deseo profundo e incontrolable de volver al teléfono inteligente). Así que planeo volver a mi iPhone en 2024, pero en escala de grises y teniendo más en cuenta cómo lo uso.</p><p>Laura Zimmermann, profesora asistente en el IE Business School en Madrid, me dijo que lo que no ayuda a las personas a controlar su tiempo frente a la pantalla es simplemente hacerle un monitoreo. Zimmermann investiga sobre la interacción tecnológica del consumidor y ha estado estudiando las herramientas de Google y Apple desde que aparecieron hace cinco años. Más allá del monitoreo, las herramientas permiten a los usuarios establecer límites de tiempo para aplicaciones concretas, pero estos límites se pueden revertir con facilidad.</p><p>Gran parte del uso que hacemos de los teléfonos inteligentes es irracional, afirmó. Prendemos el teléfono para hacer una cosa y luego terminamos revisando cinco aplicaciones en un loopy, unos minutos más tarde, volvemos a hacer todo eso de nuevo.</p><p>“En realidad, lo que deseamos es abordar el proceso de formación de hábitos”, dijo.</p><p>Con esto en mente, he creado un lugar específico para mi teléfono en casa: una mesita baja con una planta y un cargador. Lo dejaré allí cuando no esté trabajando, para que no lo lleve conmigo todo el tiempo y no pueda manosearlo sin pensar. También lo tendré allí por la noche, para que no me interrumpa el sueño al lado de la cama. Espero que la sensación de bienestar que esto me aporte sea suficiente como mecanismo de control.</p><p>Sin embargo, algunos críticos de la tecnología se muestran escépticos de que las estrategias individuales sean el camino a seguir.</p><p>“Cada vez más gente empieza a ver que estas plataformas, estos productos, están diseñados para crear adicción a propósito”, afirmó Camille Carlton, responsable de políticas del Center for Humane Technology, una organización sin fines de lucro de California fundada por antiguos empleados del sector tecnológico para concientizar sobre los efectos negativos del tipo de productos en los que trabajaban.</p><p>Carlton comparó los teléfonos inteligentes y las aplicaciones de redes sociales con la comida basura y el tabaco, y sugirió que los legisladores deberían regular el diseño de estos productos para proteger nuestra salud. Las reglas británicas para los productos tecnológicos dirigidos a niños, que disuaden el deslizado infinito de publicaciones, la reproducción automática y características de diseño adictivas como las rachas de Snapchat, son “fantásticas”, dijo. (Las empresas de tecnología han cuestionado leyes similares en Estados Unidos por considerarlas inconstitucionales).</p><p>Por ahora, sin embargo, depende de nosotros.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/todos-somos-adictos-sustancias-pantallas-comida-o-trabajo-como-detectar-comportamientos-compulsivos\">\n¿Todos somos adictos? Sustancias, pantallas, comida o trabajo, cómo detectar comportamientos compulsivos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-14T15:00:00.348",
  "ttr": 541,
  "type": "article"
}