{
  "url": "https://www.elpais.com.uy/tvshow/personajes/actriz-argentina-jimena-baron-fue-a-visitar-a-su-padre-en-el-cementerio-no-lo-encontro-y-revelo-el-insolito-desenlace",
  "title": "Cantante argentina fue a visitar a su padre al cementerio, no lo encontró y el caso tuvo un insólito desenlace",
  "description": "La cantante y actriz Jimena Barón relató con detalles la increíble situación que vivió en los últimos días, cuando una visita al cementerio para estar cerca de los restos de su padre devino en una historia casi de película. El video.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/actriz-argentina-jimena-baron-fue-a-visitar-a-su-padre-en-el-cementerio-no-lo-encontro-y-revelo-el-insolito-desenlace"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6b0dc5e/2147483647/strip/true/crop/633x308+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2Fe6%2F7e55b23e4473967fa36954dd9c71%2Fjimena.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Jimena.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2aa988b/2147483647/strip/true/crop/615x423+18+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2Fe6%2F7e55b23e4473967fa36954dd9c71%2Fjimena.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6079892/2147483647/strip/true/crop/615x423+18+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2Fe6%2F7e55b23e4473967fa36954dd9c71%2Fjimena.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2aa988b/2147483647/strip/true/crop/615x423+18+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2Fe6%2F7e55b23e4473967fa36954dd9c71%2Fjimena.jpg\" />\n</picture>\n<div>\n<figcaption>Jimena Barón contó el insólito caso que vivió con los restos de su padre.</figcaption><p>Foto: Captura de Instagram @jmena</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />La actriz argentina <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/la-contundente-respuesta-de-jimena-baron-al-pedido-de-ayuda-de-daniel-osvaldo-se-alejo-por-decision-propia\"><b>Jimena Barón</b></a> vivió esta semana un insólito momento, cuando <b>fue a visitar los restos de su padre al cementerio y descubrió que no estaban más</b>. La historia tuvo ribetes tragicómicos y la contó completa, entre risas y lágrimas, en sus historias de Instagram para la sorpresa de sus millones de seguidores.</p><p>\"Voy a buscar al cementerio a mi papá, mi papá no está en el cementerio, yo con todo este trauma de un padre abandónico, que cuando lo buscaba no estaba, que hace casi 10 años que me cuesta tomar la decisión de cremarlo porque de alguna manera siento que está ahí pero no está... Fui, no lo encontré, hice una especie de ouija humana con mi cuerpo en nichos sin chapa para ver si sentía cuál era mi padre\", narró con humor la cantante que también atiende como <b>La Cobra</b>.</p><p>Entonces fue contando cómo se sucedieron los hechos, hasta llegar a un singular desenlace.</p><p>\"Todo el mundo me decía como que deje de hinchar las bolas con las cenizas de mi padre, y yo, hija abandonada, quiero las cenizas de mi padre, ¡las quiero! Quiero tenerlas, necesito que me comprendan\", le dijo a sus seguidores en el relato que compartió este viernes.</p><p>Pero ante la incertidumbre absoluta de qué había pasado con los restos, este jueves le llegó la noticia más insólita: cuando estaba yendo a terapia, recibió varios mensajes de la exmujer de su padre, Sofía, que le revelaba la conversación que había tenido con el personal del cementerio. Y le decía: \"A tu papá ya lo cremaron, ni siquiera están las cenizas, no está; lo tiraron, no está, tu papá está en tu corazón\".</p><p>Barón confesó que su primer impulso fue hacerle un juicio al lugar y hacer un escrache público en programas de televisión, pero consideró que ya no es más la persona combativa que era. Entonces, en su sesión de terapia, la psicóloga le planteó que quizás lo que había ocurrido había sido lo mejor, ya que así Barón podía seguir adelante y soltar esta parte de su pasado, y la herida abierta que aún tenía.</p><div>\n<p>\n</p><h3>Qué pasó con el padre de Jimena Barón</h3>\n<p></p>\n</div><p>Coincidentemente con esta curiosa vivencia, la también actriz había hecho recientemente <b>biodescodificación</b>, donde le habían planteado que debía \"cortar\" y \"soltar\". Además, dijo que su gran lección de 2024 es que las personas no controlamos nada.</p><p>Entonces decidió aceptar lo ocurrido, sin contar con un último plot twist. Cuando salió de terapia, recibió un nuevo mensaje de Sofía: \"Apareció tu papá. Tu papá está, no lo cremaron y está en el cementerio\".</p><p>Finalmente, Barón repasó lo ocurrido. Su padre murió hace 10 años en circunstancias trágicas, ahogado en una bañera, a los 54 años. La Policía tuvo que intervenir para poder ingresar al baño donde se había descompensado, y por esa intervención, un protocolo determinó que había que esperar 10 años para finalmente poder concretar la cremación.</p><div>\n<figure>\n<picture>\n<img alt=\"jimena baron instagram.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ce2624c/2147483647/strip/true/crop/1290x726+0+0/resize/1290x726!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fa8%2Fec9afef04a879487ea7469c2cfb2%2Fjimena-baron-instagram.jpg 1x, https://imgs.elpais.com.uy/dims4/default/db57614/2147483647/strip/true/crop/1290x726+0+0/resize/2580x1452!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fa8%2Fec9afef04a879487ea7469c2cfb2%2Fjimena-baron-instagram.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ce2624c/2147483647/strip/true/crop/1290x726+0+0/resize/1290x726!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fa8%2Fec9afef04a879487ea7469c2cfb2%2Fjimena-baron-instagram.jpg\" />\n</picture>\n<div>\n<figcaption>Jimena Barón.</figcaption><p>Foto: Captura de Instagram @jmena.</p></div>\n</figure>\n</div><p>Finalmente, la responsable del cementerio les explicó que lo que ocurrió ahora fue que se estuvo por hacer la cremación, pero como faltaba un documento puntual, eso quedó frenado. Pero en el medio, los restos del<b> padre de Jimena Barón </b>llegaron a ser trasladados a otro lugar.</p><p>Barón terminó su relato emocionada hasta las lágrimas. \"Para mí, hacer esto (cremarlo) significa volver a hacer algo con él. Como que tenemos todavía algo más juntos. Para mí es muy importante. Para mí me quedaba una cosa más, como una tarea tangible, real\", dijo. Y remató: \"Sean padres presentes y amorosos, es mucho más fácil la vida para los hijos\".</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-13T18:01:51.594",
  "ttr": 123,
  "type": "article"
}