{
  "url": "https://www.elpais.com.uy/que-pasa/la-estrategia-del-general-manini-se-prepara-para-la-batalla-final-ataca-a-todos-y-no-cree-en-las-encuestas",
  "title": "La estrategia del general: Manini se prepara para la batalla final, ataca a todos y no cree en las encuestas",
  "description": "Girando por un voto: esta crónica forma parte de un ciclo de Qué Pasa sobre las campañas de los candidatos. Manini Ríos recorre el país, critica a sus socios de la coalición y golpea fuerte al Frente.",
  "links": [
    "https://www.elpais.com.uy/que-pasa/la-estrategia-del-general-manini-se-prepara-para-la-batalla-final-ataca-a-todos-y-no-cree-en-las-encuestas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4609478/2147483647/strip/true/crop/1600x778+0+94/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F02%2F47%2F3b63c2094d9d8fd29534e67c0dd2%2Fwhatsapp-image-2024-10-11-at-11-52-52-pm.jpeg",
  "content": "<div>\n<p>Hay fuego prendido para unos chorizos en un<b> mediotanque</b>, y parlantes con el jingle a todo volumen. Tambié<b>n hay cartelería amarilla y banderas </b>que se asoman a la calle. Son las tres de la tarde del sábado 5 de octubre y el comité -cabildo como le dicen en <b>Cabildo Abierto</b>- del barrio <b>Bonomi en Casavalle </b>está esperando a su líder, Guido Manini Ríos. Se inaugura un<b> local humilde</b>, con contrapiso, paredes de bloque y techo de chapa </p><p>Entre mates y charlas sobre la<b> integración de las listas</b>, se escucha una misma afirmación dando vueltas: “Hay que ver bien, hay que votar la<b> lista que lleva a Guido</b> al Senado”. Esto, claro, porque hay una lista encabezada por <b>Raúl Lozano</b>. La espera es acompañada por una tele, en la que se muestra el<b> proceso de construcción del local</b>. Uno de los integrantes de la lista 510 que lleva como diputada a <b>Silvana Pérez</b>, el joven abogado <b>Gustavo Zúñiga</b>, participó haciendo mezcla y levantando paredes.</p><div>\n<figure>\n<picture>\n<img alt=\"Cabildo en el Barrio Bonomi, en Casavalle. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/50de76d/2147483647/strip/true/crop/4000x3000+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F02%2F65e78c6843ce9970524524af0d62%2Fwhatsapp-image-2024-10-08-at-12-17-38-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4a34123/2147483647/strip/true/crop/4000x3000+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F02%2F65e78c6843ce9970524524af0d62%2Fwhatsapp-image-2024-10-08-at-12-17-38-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/50de76d/2147483647/strip/true/crop/4000x3000+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F02%2F65e78c6843ce9970524524af0d62%2Fwhatsapp-image-2024-10-08-at-12-17-38-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Cabildo en el Barrio Bonomi, en Casavalle.</figcaption><p>Foto: Karen Parentelli.</p></div>\n</figure>\n</div><p>En 2019 Cabildo Abierto <b>fue la gran sorpresa</b>, apenas por debajo del histórico Partido Colorado: entró al Parlamento con la fuerza de <b>tres senadores y once diputados</b>. Pero hoy el escenario es otro, el partido lucha por mantenerse.</p><p>Los números de las encuestas no les importan a los militantes, que repiten el discurso de Manini: “Las encuestas ya<b> se equivocaron una vez</b> y lo volverán a hacer”. En las mediciones de las consultoras la <b>intención de voto </b>de Cabildo oscila entre 2% y 4%. Pero en la elección pasada obtuvo 11,4 % y en departamentos como Rivera llegó a 23% de los votos.</p><p>Una de las claves de la votación de Manini fue su buen desempeño en la <b>periferia montevideana</b>, y acá estamos ahora en uno de esos barrios que solo suelen salir en las noticias por robos, balaceras y homicidios.</p><p>Antes de que llegue Manini, hay unas 50 personas. Entre ellos,<b> Rosa</b>. Es una señora del barrio que es la primera v<b>ez que vota a Cabildo Abierto</b>, antes votaba al Partido Nacional, más que nada porque apoyaba el sentir de su marido. “Me gusta como habla él en la tele y lo que dice”, cuenta. La forma y el contenido. Rosa es viuda, <b>tiene 79 años</b> y <b>un hijo de 43 </b>que no trabaja y desde los 18 tuvo problemas de consumo.</p><p>Él no la ayuda con la casa, que tiene un frente verde grande. “Yo tengo que cortar el pasto y la verdad hay días que no puedo, tengo artrosis en la columna”, dice. Rosa cree que los políticos hablan mucho del asunto del consumo pero <b>no buscan “una solución real” </b>para las familias. “Hay programas para que el adicto pueda ir, pero <b>la familia queda destrozada</b> y es la que más sufre”.</p><div>\n<figure>\n<picture>\n<img alt=\"Manini charla con Rosa, y otras dos vecinas del barrio Casavalle. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/90fe275/2147483647/strip/true/crop/4000x3000+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F6d%2Fddc9272a4923a406734546926ead%2Fwhatsapp-image-2024-10-08-at-12-16-52-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8b4275c/2147483647/strip/true/crop/4000x3000+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F6d%2Fddc9272a4923a406734546926ead%2Fwhatsapp-image-2024-10-08-at-12-16-52-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/90fe275/2147483647/strip/true/crop/4000x3000+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa3%2F6d%2Fddc9272a4923a406734546926ead%2Fwhatsapp-image-2024-10-08-at-12-16-52-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Manini charla con Rosa, y otras dos vecinas del barrio Casavalle.</figcaption><p>Foto: Karen Parentelli.</p></div>\n</figure>\n</div><p>Con la<b> jubilación y la pensión no le alcanza</b>. Dice que por suerte un expatrón le regaló una máquina de coser, con la que<b> hace unos pesos más</b>: pone cierres y remienda pantalones.</p><p>“Yo soy una de las <b>tantas deudoras que está en el clearing</b>”, dice. Y cuenta que el plebiscito por la deuda justa es uno de los elementos que la lleva a votar a <b>Cabildo Abierto</b>. Pero más que nada lo que le gusta es el candidato.</p><p>Rosa<b> siente que ya lo conoce</b>, aunque nunca lo vio en persona. Eso pasará hoy. “Acá en<b> el barrio no hay mucha publicidad</b>, en la feria era todo del Frente, la gente no sé si se enteró que hoy venía”, dice, como justificando la baja convocatoria en el cabildo.</p><p>La conversación se corta porque se ve movimiento que viene de la calle. <b>Manini llegó</b> junto a su esposa Irene Moreira al volante.</p><p>Dos improntas distintas. Moreira, siempre <b>colorida con su maquillaje </b>y una sonrisa pronta para todos. Alegre, <b>saluda con entusiasmo a los militantes </b>que conoce y ella misma se presenta ante los nuevos. Como si no supieran quién es.</p><p>Lento y pausado, Manini va dando la mano a los hombres, que con el sol a pleno se sacan el<b> gorro para saludarlo</b>. A las mujeres les da la mano y también saluda con un beso.</p><div>\n<figure>\n<picture>\n<img alt=\"Manini escucha a vecinos en barrio Casavalle. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/457ea73/2147483647/strip/true/crop/4000x3000+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fe7%2Fc9fce218471da5f3a1a0def36275%2Fwhatsapp-image-2024-10-08-at-12-16-01-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fe9f667/2147483647/strip/true/crop/4000x3000+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fe7%2Fc9fce218471da5f3a1a0def36275%2Fwhatsapp-image-2024-10-08-at-12-16-01-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/457ea73/2147483647/strip/true/crop/4000x3000+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2Fe7%2Fc9fce218471da5f3a1a0def36275%2Fwhatsapp-image-2024-10-08-at-12-16-01-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Manini escucha a vecinos en barrio Casavalle.</figcaption><p>Foto: Karen Parentelli. </p></div>\n</figure>\n</div><p>Antes de dar el discurso, <b>habla con vecinos</b>. Y, más que reclamos,<b> recibe historias</b>. Las personas le agradecen ser escuchadas y le piden que siga como siempre.</p><p>El general tiene quien le pida una foto, quien le aplauda sus discursos, pero también quienes le cuenten los problemas de vivir en Casavalle. Los militantes lo saludan con respeto y cierta admiración, no se amontonan,<b> esperan su turno ordenados</b>.</p><p>La senadora Moreira recuerda muy bien el proceso de construcción de este<b> “cabildo” </b>que hoy los recibe.</p><p>¿Era la zona donde <b>Elsa Capillera </b>militaba? “No, era y <b>es la zona donde todos militamos</b>. Ella por vivir acá tenía otra cercanía”, contesta <b>Moreira</b>, sobre la dirigente que por diferencias internas se fue con el colorado Andrés Ojeda.</p><div>\n<figure>\n<picture>\n<img alt=\"Irene Moreira en el barrio Casavalle. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ed4855a/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F6f%2F6b981e2f48e082cba0a8fda0f8bb%2Fwhatsapp-image-2024-10-12-at-2-10-16-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ac1df1f/2147483647/strip/true/crop/1600x1200+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F6f%2F6b981e2f48e082cba0a8fda0f8bb%2Fwhatsapp-image-2024-10-12-at-2-10-16-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ed4855a/2147483647/strip/true/crop/1600x1200+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F25%2F6f%2F6b981e2f48e082cba0a8fda0f8bb%2Fwhatsapp-image-2024-10-12-at-2-10-16-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Irene Moreira en el barrio Casavalle.</figcaption><p>Foto: Karen Parentelli. </p></div>\n</figure>\n</div><p>Manini toma el micrófono y empieza con una frase que <b>hace reír a todos</b>, aunque él apenas hace una mueca: “Ojalá Irene me diga <b>general en casa también</b>.”</p><p>“Están corriendo<b> vagones de plata</b>. Hasta en forma insultante y obscena”, dice Manini en<b> referencia al financiamiento</b> de otras campañas.</p><p>Intenta distanciarse del Partido Nacional y critica el veto del presidente Luis Lacalle Pou a la <b>ley foresta</b>l que Cabildo votó con el Frente Amplio. “No vamos a permitir que se sigan plantando con eucalipto las tierras <b>más fértiles del Uruguay</b>”, dice.</p><p>También pone distancia con la izquierda. “Este Frente Amplio <b>no es el del año 2005</b>, con aquellas figuras que moderaban un poco, que ponían sentido común. No existe más un (Danilo) <b>Astori</b>, no existe más un <b>Tabaré Vázquez</b>, (José) <b>Mujica </b>está ya en retirada. Los que están ahora son capaces de cualquier disparate”, afirma Manini, provocando aplausos y hasta gritos de aprobación.</p><p>A Manini le <b>explotó en la mano una granada</b>, cuando era docente. Tiene marcas de esa batalla en el aula, y las muestra. Pero <b>no tiene tatuajes</b>. Y en el medio de una conversación sobre el hermoso día de primavera cuando el acto ya llegaba a su fin, el general <b>pregunta a esta periodista</b>:</p><p><b><i>—</i></b><i>¿Cuánto tiempo te llevó hacer uno? Vos tenés </i><b><i>varios y de colores</i></b><i>.</i></p><p>Después de una rápida respuesta, Manini <b>ironiza</b> y lanza una promesa de campaña:</p><p><b>—</b>Cuando Cabildo Abierto llegue a la Presidencia, <b>me voy a tatuar la bandera </b>acá -dice y señala la parte interna de su antebrazo.</p><p><b><i>—</i></b><i>Se ve </i><b><i>menos participación </i></b><i>que la elección pasada. ¿Cómo lo evalúa?</i></p><p><b>—</b>Honestamente <b>veo cada vez más movimiento</b>. Creo que las últimas semanas, los últimos días, van a ser decisivos. Personas que ahora piensan en votar a los blancos o los colorados,<b> van a terminar cambiando de voto</b> -responde, esperanzado.</p><div>\n<p>\n</p><h3>Tambores y quejas</h3>\n<p></p>\n</div><p>La segunda parada del sábado <b>también es en Casavalle</b>, pero a unas cuantas cuadras del primer evento. Hay otro escenario: el cabildo es una<b> casa antigua muy bien conservada</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Manini en un acto en el barrio Casavalle. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/f25a0ba/2147483647/strip/true/crop/4000x3000+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F07%2F5f9b565a488b9087c11174988bd1%2Fwhatsapp-image-2024-10-08-at-12-12-56-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f7d6727/2147483647/strip/true/crop/4000x3000+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F07%2F5f9b565a488b9087c11174988bd1%2Fwhatsapp-image-2024-10-08-at-12-12-56-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f25a0ba/2147483647/strip/true/crop/4000x3000+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F07%2F07%2F5f9b565a488b9087c11174988bd1%2Fwhatsapp-image-2024-10-08-at-12-12-56-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Manini en un acto en el barrio Casavalle.</figcaption><p>Foto: Karen Parentelli. </p></div>\n</figure>\n</div><p>“Esta casa es mía, era de mi padre y la puse a disposición del partido”, dice<b> Juan Bermúdez</b> quien junto a su esposa, Gloria Estévez, apoyan a Manini. “Somos personas de la familia militar, y vemos cómo en los últimos 10 años se vino abajo la atención del <b>Hospital Militar</b>. Manini fue director y en esa época se mejoró mucho”, dice Bermúdez. El <b>no es militar retirado</b>, pero su suegro y cuñado sí.</p><p>Su esposa espera por una operación de rodilla y nunca hay turno para especialista. Para este jubilado la situación en el<b> hospital es abusiva</b>: “Tenés que ir a <b>hacer una cola de 15 horas</b> para llegar a un especialista, y cuando te toca te dicen que no hay más números”. A la charla se suma un <b>militar retirado</b>. “Uno va a las tres de la mañana a hacer cola afuera y no sabes si te van atender; en invierno pasando frío afuera, porque no te dejan entrar”, cuenta<b> Gilberto Moreira de 87 años</b>, que se retiró en 1975.</p><p>Todo el acto se da en el porche de la casa. El primero que toma la palabra es<b> José Luis Rivero</b>, quien se lanza a diputado por la lista 47. La segunda es Moreira. La senadora se refiere <b>a su trabajo como ministra de Vivienda</b>, resaltando los <b>realojos de asentamientos</b>. “Había 240 millones de dólares, dijimos que eso no era suficiente y duplicamos el dinero”, dice Moreira. Habla de ella misma en tercera persona y dice: “A esta ministra <b>no le tembló el pulso </b>y hoy muchos uruguayos hicieron realidad el sueño de la casa propia”. No menciona, eso sí, el tema de la entrega irregular de una vivienda que la sacó de su puesto.</p><p>Manini habla de <b>seguridad</b>: “No puede ser que estemos con el <b>corazón en la boca</b>, mientras nuestros hijos vuelven de estudiar, pensando que le pueden robar la mochila o el calzado”.</p><p>También habla de un tema que preocupa a los cabildantes:<b> la regularización de la marihuana</b>. “Nadie le alerta a la juventud lo grave que es la droga. Lo que hicieron con el tabaco hace 20 años, hoy con <b>la droga no lo están haciendo</b>”, dice.</p><div>\n<figure>\n<picture>\n<img alt=\"Manini Ríos se suma por unos minutos a tocar el tambor. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/7311b90/2147483647/strip/true/crop/4000x3000+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Fc7%2F90099ffb4954b009484ad259cfbc%2Fwhatsapp-image-2024-10-08-at-12-10-50-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8803405/2147483647/strip/true/crop/4000x3000+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Fc7%2F90099ffb4954b009484ad259cfbc%2Fwhatsapp-image-2024-10-08-at-12-10-50-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7311b90/2147483647/strip/true/crop/4000x3000+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2Fc7%2F90099ffb4954b009484ad259cfbc%2Fwhatsapp-image-2024-10-08-at-12-10-50-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Manini Ríos se suma por unos minutos a tocar el tambor.</figcaption><p>Foto: Karen Parentelli. </p></div>\n</figure>\n</div><p>Termina de hablar y entra una cuerda de tambores de la zona de<b> Gruta de Lourdes</b>. Los tamborileros dicen que el voto es secreto, pero que solo van a los actos de Cabildo Abierto.<b> Irene saca a bailar a Manini</b> y él algún que otro paso tira, pero ella es la que se despacha con alegría al ritmo del tambor. Sus pasos delatan que viene del norte, ya que<b> baila como si fuera samba</b>.</p><p>Entonces, mientras cae la noche, Manini pide un tambor y<b> toca un poco la lonja de un piano</b>. Se esfuerza pero claramente no es lo suyo.</p><div>\n<p>\n</p><h3>Un sobrino, un diputado</h3>\n<p></p>\n</div><p>La sede central de Cabildo Abierto está <b>a una cuadra de 18 de Julio</b>, sobre la calle San José. El local es una casona antigua restaurada y el miércoles 2 de octubre sobre las siete de la tarde esté repleto: el general lanza la candidatura de su sobrino <b>Alberto Manini</b> a diputado. Encabeza la<b> lista 1850,</b> en referencia a la fecha en la que falleció José Gervasio Artigas.</p><div>\n<figure>\n<picture>\n<img alt=\"Lanzamiento de la lista a diputados de Alberto Manini.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/eada510/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2Fba%2F20186bff471794223b0f186d622a%2Fwhatsapp-image-2024-10-12-at-3-50-35-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5a77056/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2Fba%2F20186bff471794223b0f186d622a%2Fwhatsapp-image-2024-10-12-at-3-50-35-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/eada510/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6b%2Fba%2F20186bff471794223b0f186d622a%2Fwhatsapp-image-2024-10-12-at-3-50-35-pm.jpeg\" />\n</picture>\n<div>\n<p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p>Entre los que esperan hay dos jubilados de Artigas, dicen que fueron “mentores” de la creación de <b>Cabildo Abierto</b>. “Nosotros no tenemos compromiso con nadie, <b>no traemos cola de paja</b>, somos todos personas libres. El partido está creciendo, porque nació para ser gobierno”, dice uno de ellos.</p><p>Una <b>mujer en situación de calle</b> se acerca al acto para pedir ayuda. Y una de las militantes cabildantes escucha<b> su reclamo y le explica </b>de qué forma puede ser atendida en ASSE y en el Mides.</p><p>Se acerca la hora del acto y todos están apretados. <b>Hace calor</b>. Algunos siguieron los discursos del senador <b>Guillermo Domenech</b>, Irene Moreira y los dos Manini por una transmisión por parlante y pantallas, <b>en otros espacios de la sede</b>. Una sala contigua y otra en el segundo piso.</p><p><b>Domenech</b> es el más categórico en su discurso, le habla a sus colegas y a los militantes de Cabildo Abierto.<b> Empieza con un chiste</b>. “Quizás no tengamos al <b>candidato más joven y hermoso</b>. No sé, Irene, qué opinará… Bueno Irene está en desacuerdo conmigo”, dice Domenech ironizando sobre el colorado Andrés Ojeda, “pero estoy seguro que tenemos el mejor candidato”.</p><p>Domenech también habla del nacionalista<b> Delgado</b>, y dice que es el candidato <b>“heredero del poder”</b>. También se refiere a Yamandú <b>Orsi</b> como<b> “el balbuceante”</b>. Para el senador cabildante en el escenario uruguayo el único líder nato y <b>“el mejor” de todos los candidatos</b> a la presidencia es el general Manini Ríos. Dice eso y hay aplausos.</p><div><div>\n<p>\n</p><h3>Su familia es del FA, tiene 23 años y por segunda vez vota a cabildo</h3>\n<p></p>\n</div><p>Santiago Mello, un joven militante de 23 años, <b>votó por primera vez en las elecciones pasadas</b> y desde entonces ha estado involucrado activamente en Cabildo Abierto. Mello dice que lo que más le atrajo del partido fue el liderazgo de Guido Manini Ríos en 2019. Pero también los valores con los que se siente identificado: “La<b> defensa de la vida</b>, la familia y los principios cristianos.” También se opone firmemente a la <b>“ideología de género”</b> y el “globalismo”.</p><p>Mello trabajó en la recolección de firmas para la campaña sobre la <b>“deuda justa”</b>, destacando que incluso personas que no votan a Cabildo Abierto han mostrado su apoyo. “Mi familia vota al Frente Amplio, pero <b>igual firmaron</b>”, asegura el joven.</p></div><div>\n<p>\n</p><h3>Guardianes de las firmas</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Militantes de Cabildo Abierto suben las cajas con las firmas. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/6a2c0fa/2147483647/strip/true/crop/4000x3000+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fd3%2Fe2fbfa224d228f5886699a85c344%2Fwhatsapp-image-2024-10-08-at-12-03-23-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/88b2d04/2147483647/strip/true/crop/4000x3000+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fd3%2Fe2fbfa224d228f5886699a85c344%2Fwhatsapp-image-2024-10-08-at-12-03-23-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6a2c0fa/2147483647/strip/true/crop/4000x3000+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa5%2Fd3%2Fe2fbfa224d228f5886699a85c344%2Fwhatsapp-image-2024-10-08-at-12-03-23-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Militantes de Cabildo Abierto suben las cajas con las firmas.</figcaption><p>Foto: Karen Parentelli.</p></div>\n</figure>\n</div><p>Lunes 7 en la mañana. Las<b> vuvuzelas se mezclan</b> con el sonido de dos parlantes, que desincronizados <b>reproducen el jingle </b>oficial del partido. Sobre la calle San José y Aquiles Lanza los<b> militantes de Cabildo están de festejo</b>, llegaron a las firmas necesarias para que el plebiscito por una <b>deuda justa sea una realidad</b>, si la Corte Electoral aprueba que se realice junto a las próximas elecciones departamentales en mayo de 2025.</p><p>Las 81 cajas con<b> 322.928 firmas viajarían</b> en un ómnibus hasta el Palacio Legislativo para ser validadas. Para que las cajas lleguen en orden al vehículo, se hace una especie de<b> “fila de honor</b>”, donde los militantes<b> cargan las cajas</b>, mientras vecinos ajenos a todo pasan con sus perros o salen a hacer los mandados.</p><p>Cuando todas las firmas están listas, comienza la caravana. Dentro <b>del ómnibus cuidan “con honor”</b> las firmas cabildantes, seguros de que están haciendo<b> “justicia social”</b>. Un militante dice: “Este fue uno de los privilegios más grandes que me tocó vivir”.</p><p>Otros dicen que están haciendo historia. Uno de ellos no se cansa de gritar <b>“Frente Amplio vende humo”</b>, desde arriba del ómnibus sacudiendo una bandera de Cabildo.</p><div>\n<figure>\n<picture>\n<img alt=\"Las cajas con las firmas en el ómnibus prontas para comenzar el camino al Palacio Legislativo. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/d7a70d4/2147483647/strip/true/crop/4000x3000+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2Fca%2F1965bf014e56bc8aee98089f6c71%2Fwhatsapp-image-2024-10-08-at-12-04-00-pm.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/272c7fc/2147483647/strip/true/crop/4000x3000+0+0/resize/2880x2160!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2Fca%2F1965bf014e56bc8aee98089f6c71%2Fwhatsapp-image-2024-10-08-at-12-04-00-pm.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d7a70d4/2147483647/strip/true/crop/4000x3000+0+0/resize/1440x1080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F89%2Fca%2F1965bf014e56bc8aee98089f6c71%2Fwhatsapp-image-2024-10-08-at-12-04-00-pm.jpeg\" />\n</picture>\n<div>\n<figcaption>Las cajas con las firmas en el ómnibus prontas para comenzar el camino al Palacio Legislativo.</figcaption><p>Foto: Karen Parentelli. </p></div>\n</figure>\n</div><p>Los guardianes de las firmas son militantes de a pie y también varios <b>integrantes de listas</b>. Además en el rol institucional del partido, sentado en el fondo, va el ahora presidente del partido<b> Ignacio Curbelo</b>.</p><p>La llegada al Palacio Legislativo es como un desfile militar. Mientras todos los vehículos estacionan, el ómnibus que lleva las firmas da una vuelta completa al Palacio. Es que hay que hacer ruido. Al grito de <b>“Vamos Cabildo”</b>, finalmente el vehículo para y el general Manini se estira para que le den<b> la caja 01</b>. Con la que camina hasta la antesala de la Cámara de Senadores.</p><p>Las cajas son <b>selladas por un grupo de escribanos</b> del Palacio Legislativo. Después la vicepresidenta Beatriz Argimón las recibe en nombre de la Asamblea General. Como cierre una conferencia de prensa con <b>la montaña de firmas atrás</b>. Manini repite su discurso sobre el medio millón de uruguayos declarados deudores irrecuperables.<b> El general da batalla </b>contra todos, ataca por varios frentes y sigue haciendo fuerza para lograr convencer a los indecisos. ¿Lo logrará? En dos semanas se sabrá.</p><div><div>\n<p>\n</p><h3>La irrupción y el declive de Cabildo Abierto</h3>\n<p></p>\n</div><p>Para<b> Eduardo Bottinelli</b>, director de la consultora Factum, la irrupción de <b>Cabildo Abierto en 2019 no fue un fenómeno aislado</b>, sino que se enmarca dentro de una serie de eventos previos en la política uruguaya, como el ascenso de figuras como<b> Edgardo Novick y Juan Sartori</b>. Todos compartían una característica en común: representaban lo <b>novedoso y disruptivo </b>en el sistema político. Como Andrés Ojeda ahora.</p><div>\n<figure>\n<picture>\n<img alt=\"Desayuno de ADM\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ab69c8a/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Fba%2Fdb01bc214afc9dd232a111045acf%2Fffl-0810.JPG 1x, https://imgs.elpais.com.uy/dims4/default/6d8a11a/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Fba%2Fdb01bc214afc9dd232a111045acf%2Fffl-0810.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ab69c8a/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5c%2Fba%2Fdb01bc214afc9dd232a111045acf%2Fffl-0810.JPG\" />\n</picture>\n<div>\n<figcaption>Eduardo Bottinelli, director de la consultora Factum.</figcaption>\n<p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><p>En el caso de Manini, Bottinelli destaca que su perfil no solo atrae a sectores vinculados al ámbito militar, sino también a otros segmentos de la sociedad<b> descontentos con el Frente Amplio</b>. “Cabildo Abierto surgió en un contexto de desilusión con los gobiernos del Frente y con una parte del <b>electorado no convencida de la oferta tradicional</b>”, dice Bottinelli.</p><p>Sin embargo, respecto al futuro electoral de Cabildo Abierto, Bottinelli cree que <b>el partido podría enfrentar una reducción significativa</b> en su representación parlamentaria, como lo muestran las encuestas. Aunque la <b>reciente campaña por la “deuda justa”</b> (con la que lograron recolectar más de 300.000 firmas) ha devuelto al partido a la agenda mediática, Bottinelli advierte que esto no necesariamente se traducirá en una mejora electoral sustancial. “Hay<b> una distancia </b>clara entre quienes firmaron y quienes<b> realmente votarán </b>por el partido”, dice.</p><p>El desafío principal para Cabildo Abierto, según Bottinelli, es <b>diferenciarse de sus socios</b> de la coalición de gobierno.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/capillera-diputada-de-cabildo-abierto-se-va-con-el-colorado-ojeda-ya-no-nos-sentimos-tan-representados\">\nLos motivos detrás de la salida de Cabildo Abierto de la diputada Capillera para apoyar al colorado Ojeda\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/cabildo-abierto-entrego-mas-de-320-000-firmas-para-la-realizacion-de-un-plebiscito-por-la-deuda-justa\">\nCabildo Abierto entregó 320.000 firmas para plebiscito por deudas; el mensaje de Manini al \"sistema político\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/narrativas-visuales/entrevista-con-guido-manini-rios-por-que-quiere-ser-presidente-las-primeras-tres-medidas-y-el-debate-de-ideas\">\nEntrevista con Guido Manini Ríos: por qué quiere ser presidente, las primeras tres medidas y el debate de ideas\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/karen-parentelli",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-13T06:30:03.501",
  "ttr": 557,
  "type": "article"
}