{
  "url": "https://www.montevideo.com.uy/Noticias/Expresidentes-latinoamericanos-condenan-que-impidieran-que-su-avion-salga-hacia-Venezuela-uc895280",
  "title": "Expresidentes latinoamericanos condenan que impidieran que su avión salga hacia Venezuela",
  "description": "Democracia sin despegue                                    El diputado del Partido Colorado Ope Pasquet manifestó que “la dictadura no quiere testigos calificados el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Expresidentes-latinoamericanos-condenan-que-impidieran-que-su-avion-salga-hacia-Venezuela-uc895280",
    "https://www.montevideo.com.uy/Noticias/Expresidentes-latinoamericanos-condenan-que-impidieran-que-su-avion-salga-hacia-Venezuela-uc895280?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895280="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889364.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Democracia sin despegue</p>\n                                    <h2>El diputado del Partido Colorado Ope Pasquet manifestó que “la dictadura no quiere testigos calificados el domingo”.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un grupo de\nexpresidentes latinoamericanos que se dirigía a Venezuela este viernes\ninvitados por la oposición para seguir las elecciones del domingo, condenó que\nse impidiera despegar el avión en el que viajaban desde Panamá debido a su\npresencia en la aeronave.</p><p>“Vomito que\nun dictador nos imponga la ruta a seguir. Que quede evidente que (Nicolás)\nMaduro es un dictador que domina y habla sobre aerolíneas, sobre vuelos, sobre\npersonas y demás, y rechazo absolutamente a ese dictador”, dijo el expresidente\nmexicano Vicente Fox en una rueda de prensa desde la sede presidencial de\nPanamá, después de ese suceso.</p><p>El vuelo de\nla aerolínea panameña Copa Airlines, en el que viajaba la expresidenta panameña\nMireya Moscoso, Miguel Ángel Rodríguez de Costa Rica, Jorge Quiroga de Bolivia,\ny Vicente Fox de México, además de la exvicepresidenta de Colombia Marta Lucía\nRamírez, le fue impedido despegar desde el país centroamericano hacia Caracas,\nsegún informaron las autoridades de Panamá.</p><p>Según\nrelataron esos líderes latinoamericanos, “de repente” un personal de la\naeronave les explicó que no podían despegar mientras ellos estuvieran dentro\ndebido a una “orden”, por tanto se vieron obligados a bajar entre las “súplicas”\nde los pasajeros que entonaban a su vez el himno venezolano.</p><p>“Pueden\nbajar a sus adversarios de los aviones, pero el pueblo venezolano con su voto\nva a bajar las cadenas que nos han oprimido tanto tiempo”, dijo el expresidente\nboliviano.</p><p>“Nos dio\nmucho pesar porque queríamos estar el domingo con los venezolanos apoyando a un\npueblo que se ha tirado a la calle todos los días, apoyar al mundo y a la\nheroína (María Corina Machado) (...) Estábamos muy contentos de que íbamos a\nparticipar en las caminatas viendo, ayudando el día domingo”, dijo por su parte\nla exmandataria panameña.</p><p>También\naclararon que su misión era seguir el proceso electoral como parte del grupo\nIniciativa Democrática de España y las Américas (IDEA) y que apoyaban a la\ncandidatura de Edmundo González Urrutia, el abanderado de la coalición\nopositora Plataforma Unitaria Democrática (PUD) que sustituye a la inhabilitada\nMaría Corina Machado.</p><p>Así,\nanimaron a votar por esa candidatura opositora y hicieron un llamado a una\njornada electoral tranquila y transparente.</p><p>Según\nPanamá, el gobierno de Venezuela “bloqueó el espacio aéreo” del país y “retuvo\naviones” de la aerolínea Copa, entre ellos el que viajaban esos expresidentes “por\nel lapso de varias horas” por “cuestiones políticas ajenas” y tras una decisión\n“unánime” del Ejecutivo del país suramericano.</p><p>En los\ncomicios del domingo participarán 10 candidatos, entre ellos el presidente\nNicolás Maduro y el exembajador Edmundo González Urrutia, quien lidera la\nintención de voto, según las encuestadoras tradicionales.</p><p>Sobre lo\nocurrido, se pronunció en Uruguay el diputado del Partido Colorado Ope Pasquet.\nEl legislador expresó en su cuenta de X: “La dictadura no quiere testigos\ncalificados el domingo. ¿Por qué será? Los hechos están a la vista. Nunca más\ncierto aquello de que ‘no hay peor ciego que el que no quiere ver’”.</p><blockquote><p>¡Vean esto! Los expresidentes Mireya Moscoso (Panamá), Vicente Fox (México) y \"Tuto\" Quiroga (Bolivia) habían embarcado en un avión que saldría de Panamá rumbo a Venezuela, para presenciar las elecciones allá. A punto de despegar les dijeron que, con ellos a bordo, el avión no… <a target=\"_blank\" href=\"https://t.co/aqRhKxFzTc\">https://t.co/aqRhKxFzTc</a></p>— Ope Pasquet (@opepasquet) <a target=\"_blank\" href=\"https://twitter.com/opepasquet/status/1816936302903984492?ref_src=twsrc%5Etfw\">July 26, 2024</a></blockquote> <blockquote><p>Tampoco dejan entrar a Vzla. a diputados españoles del P. Popular. El régimen solo admite como observadores a sus amigos y cómplices. <a target=\"_blank\" href=\"https://t.co/cX6C05QKzW\">https://t.co/cX6C05QKzW</a></p>— Ope Pasquet (@opepasquet) <a target=\"_blank\" href=\"https://twitter.com/opepasquet/status/1816951890585714862?ref_src=twsrc%5Etfw\">July 26, 2024</a></blockquote> <p>Por su\nparte, la delegación de parlamentarios del Partido Popular (PP) de España que\nse desplazó a Venezuela por las elecciones se encuentra retenida en el\naeropuerto de Caracas, según informó el presidente del PP, Alberto Núñez\nFeijóo, en su cuenta de X.</p><p>El líder del\nPP ha exigido su “inmediata liberación” y que el gobierno de España ponga los\nmedios necesarios a tal fin.</p><p><em>Con base\nen EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/A-dos-dias-de-la-eleccion-el-chavismno-dice-que-la-oposicion-nunca-mas-va-a-gobernar-uc895273\">A dos días de la elección, el chavismno dice que la oposición “nunca más” va a gobernar</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 135,
  "type": "article"
}