{
  "url": "https://www.montevideo.com.uy/Noticias/Orsi-planteo-cambio-en-politica-de-aumentos-de-las-jubilaciones-y-las-pensiones-uc900167",
  "title": "Orsi planteó cambio en política de aumentos de las jubilaciones y las pensiones",
  "description": "No a cuenta                                    El candidato del Frente Amplio cuestionó que en diciembre se descuenten los adelantos que reciben en julio algunas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Orsi-planteo-cambio-en-politica-de-aumentos-de-las-jubilaciones-y-las-pensiones-uc900167",
    "https://www.montevideo.com.uy/Noticias/Orsi-planteo-cambio-en-politica-de-aumentos-de-las-jubilaciones-y-las-pensiones-uc900167?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?900167="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/886792.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>No a cuenta</p>\n                                    <h2>El candidato del Frente Amplio cuestionó que en diciembre se descuenten los adelantos que reciben en julio algunas pasividades.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El presidenciable\ndel Frente Amplio, Yamandú Orsi, planteó este viernes en Melo (Cerro Largo) que\nen caso de llegar al gobierno reinstalará el criterio que se utilizó durante las\nadministraciones de la coalición de izquierda para el ajuste y los adelantos de\nlas jubilaciones.</p><p>En esta\nlínea, el candidato recordó que durante los gobiernos del Frente Amplio “las\njubilaciones mínimas se aumentaban por encima del IPC (Índice de Precios del\nConsumo – inflación) y eso implicó “una recuperación” para las jubilaciones\nmínimas.</p><p>“Este gobierno\naumenta las jubilaciones todas parejas acompañando el IPC y a mitad de año en\nvez de dar una recuperación, <a href=\"https://www.montevideo.com.uy/Noticias/Mieres-anuncio-aumento-de-3-para-jubilaciones-y-pensiones-minimas-a-partir-de-julio-uc860591\" target=\"_blank\">da un adelanto que después se descuenta en\ndiciembre</a>. Por lo tanto, no es ningún aumento”, expresó Orsi.  </p><p>La\nreferencia del frenteamplista parte de la decisión tomada por el gobierno\ndurante este periodo, de brindar a las jubilaciones y pensiones más sumergidas\nun “adelanto a cuenta del 3%” en julio de cada año.</p><p>Unos 150.000\njubilados percibieron ese adelanto, al menos en 2023, pero, sin embargo,\na fin de año cuando se ajustan las jubilaciones por el Índice Medio de Salarios,\nse descuentan las partidas recibidas.  </p><p>“Creo que es\nuna política errada y a los primero que hay que atender es a los que están más\nabajo”, valoró Orsi.   </p><p>Actualmente,\nla jubilación mínima en Uruguay es de $ 18.840, mientras que las pensiones\ngraciables son por $ 24.708 y por sobrevivencia de $ 18.840.</p><p>El planteo\ndel candidato del Frente Amplio radica en que cuando se hace el ajuste anual,\nno se descuenten a los aumentos en esas pasividades lo adelantado en julio. Una\npolítica que contrasta con la llevada adelante en los últimos años.</p><p>El último aumento\ngeneral para las jubilaciones y pensiones en 2024 fue del 8,68%, pero\nconsiderando ese 3% adelantado para algunos casos, los que lo recibieron vieron\nincrementada su pasividad en un porcentaje menor: 5,68%.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Cambio-en-criterio-para-ajustar-las-franjas-de-IRPF--suba-de-impuestos-o-impacto-neutro--uc847645\">Cambio en criterio para ajustar las franjas de IRPF: ¿suba de impuestos o impacto neutro?</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}