{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-NASA-abre-la-puerta-a-la-aviacion-supersonica-silenciosa-con-el-avion-experimental-X-59-uc876560",
  "title": "La NASA abre la puerta a la aviación supersónica silenciosa con el avión experimental X-59",
  "description": "La barrera del sonido                                    Este tipo de aeronave permitirán, por ejemplo, reducir a la mitad el trayecto Nueva York-Los...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-NASA-abre-la-puerta-a-la-aviacion-supersonica-silenciosa-con-el-avion-experimental-X-59-uc876560",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-NASA-abre-la-puerta-a-la-aviacion-supersonica-silenciosa-con-el-avion-experimental-X-59-uc876560?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876560="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868376.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La barrera del sonido</p>\n                                    <h2>Este tipo de aeronave permitirán, por ejemplo, reducir a la mitad el trayecto Nueva York-Los Ángeles.</h2>\n                                </div> \n                                <div>\n                              \t<p>La NASA desveló este viernes el avión experimental\nX-59 que es capaz de romper la barrera del sonido sin el característico\nestampido sonoro, lo que permitirá el desarrollo de aviones comerciales\nsupersónicos que recortarán el tiempo de vuelo de forma dramática.</p><p>Según explicó Pam Melroy, viceadministradora de la\nNASA, durante la presentación del avión en la localidad californiana de\nPalmdale, aviones supersónicos basados en el X-59 permitirán, por ejemplo,\nreducir a la mitad el trayecto Nueva York-Los Ángeles, que actualmente requiere\nseis horas y 30 minutos.</p><p>El X-59 volará a una velocidad de 1.488 kilómetros por\nhora, alrededor de 1,4 veces la velocidad del sonido.</p><p>De esta forma, el X-59, en cuyo desarrollo también ha\nparticipado Skunk Works (la unidad de programas avanzados del fabricante\naeronáutico Lockheed Martin y responsable de históricas aeronaves como los\naviones espía U-2 y SR-71 Blackbird), supera el principal obstáculo al que se\nha enfrentado la aviación supersónica.</p><p>Al rebasar la velocidad del sonido, que se sitúa en\nalrededor de 1.235 kilómetros por hora dependiendo de las condiciones, los\naviones supersónicos generan un estampido sónico que pude superar los 200\ndecibelios.</p><p>Las molestias que estos sonidos crean en las zonas\nhabitadas han hecho que muchos países hayan impuesto límites a la aviación\nsupersónica, restringiendo de hecho su desarrollo.</p><p>La principal característica del X-59 es su prolongada\nnariz, mucho más larga que la que tenía el Concorde, el avión comercial\nsupersónico desarrollado de forma conjunta por Francia y el Reino Unido\n(1976-2003) y que era capaz de volar a dos veces la velocidad del sonido.</p><p>Melroy explicó que la nariz del X-59 constituye la\ntercera parte de la longitud total del avión experimental, que mide en total\n100 pies o 30,5 metros.</p><p>“Este diseño es realmente clave para dispersar las\nondas sonoras”, dijo la viceadministradora de la NASA, que describió el ruido\nque causa el X-59 como “un rumor” en vez del bum habitual.</p><p>La compresión de las ondas sonoras cuando el avión\nsupera la velocidad del sonido es lo que origina el estampido sónico.</p><p>Según Melroy, el diseño especial de la nariz del X-59\ny la colocación del motor en la parte superior de la aeronave con una\nsuperficie bajo la tobera permiten dispersar las ondas sonoras e impedir que se\ncompriman, lo que evita el estampido sónico.</p><p>Otra característica del X-59 que facilita su menor\nhuella sonora es la colocación de la cabina de pilotaje prácticamente en el\ncentro del avión. Además, los ingenieros han eliminado el parabrisas delantero\nde la cabina, lo que reduce aún más el impacto sonoro.</p><p>Melroy calificó la decisión de eliminar parte de la\ncarlinga del avión como un “importante paso adelante para el avance de la\ntecnología de la aviación”.</p><p>La eliminación de parte de la carlinga obligó a los\ningenieros a desarrollar un sistema de visión de alta tecnología con cámaras y\npantallas de gran resolución que “tiene el potencial de influir el futuro\ndiseño de los aviones en aquellos casos en los que eliminar el parabrisas\ndelantero proporciona ventajas”, añadió la representante de la NASA.</p><p>Tras su presentación este viernes, el X-59 empezará a\nrealizar una serie de vuelos de prueba. Posteriormente, la NASA y Lockheed\nMartin ampliarán el programa para volar el X-59 sobre zonas habitadas y recoger\nla respuesta de la ciudadanía al ruido generado.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/La-industria-privada-lidera-el-primer-alunizaje-de-EE-UU-desde-la-mision-Apolo-uc876003\">La industria privada lidera el primer alunizaje de EE. UU. desde la misión Apolo</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 115,
  "type": "article"
}