{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/10/en-juan-lacaze-el-fa-alcanzo-casi-el-60-de-los-votos-en-florencio-sanchez-exalcalde-condenado-por-corrupcion-se-adjudico-triunfo-del-pn/",
  "title": "En Juan Lacaze el FA alcanzó casi el 60% de los votos; en Florencio Sánchez, exalcalde condenado por corrupción se adjudicó triunfo del PN",
  "description": "Con el 100% de los circuitos escrutados en el departamento de Colonia, el Frente Amplio (FA) volvió a tener una altísima votación en Juan Lacaze en la elección nacional que se llevó a cabo el domingo 27. El...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/10/en-juan-lacaze-el-fa-alcanzo-casi-el-60-de-los-votos-en-florencio-sanchez-exalcalde-condenado-por-corrupcion-se-adjudico-triunfo-del-pn/",
    "https://ladiaria.com.uy/colonia/articulo/2024/10/en-juan-lacaze-el-fa-alcanzo-casi-el-60-de-los-votos-en-florencio-sanchez-exalcalde-condenado-por-corrupcion-se-adjudico-triunfo-del-pn/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS240833_20241027ID_0272_article_main.JPG?r=ARyy5xO0294ixgZ3",
  "content": "<div>\n    <p>Con el 100% de los circuitos escrutados en el departamento de Colonia, el Frente Amplio (FA) volvió a tener una altísima votación en Juan Lacaze en la elección nacional que se llevó a cabo el domingo 27. El alto nivel de adhesión de los sabaleros al FA viene en aumento desde 1989, donde ganó por primera vez una elección nacional en esa localidad. </p>\n<p>En efecto, según los datos aportados por la Corte Electoral, el FA alcanzó el 58% (6.086 votos), el Partido Nacional (PN) 21% (2.171 votos), y el Partido Colorado (PC) el 11% (1.120 votos). El restante porcentaje se los dividieron entre otros partidos que obtuvieron el 5% del total, mientras que los votos en blancos y anulados alcanzaron el 2% cada uno.</p>\n<p>Desde la llegada del FA al gobierno nacional en 2005, los niveles de votación han sido los más altos del país, superando el 60% en las sucesivas candidaturas de Tabaré Vázquez, José Mujica, Vázquez nuevamente y Daniel Martínez, al menos en las segundas vueltas.</p>\n<ul>\n<li>Leé más sobre esto: <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/2/juan-lacaze-y-el-frente-amplio-desde-el-origen-de-la-fuerza-politica-al-cierre-de-industrias-bajo-los-gobiernos-de-izquierda/\">Juan Lacaze y el Frente Amplio: desde el origen de la fuerza política al cierre de industrias bajo los gobiernos de izquierda</a></li>\n</ul>\n<p>Además, desde la creación de la Ley de Descentralización y Participación Ciudadana en 2009, Juan Lacaze ha sido el único municipio coloniense gobernado por el FA, con los períodos consecutivos de Darío Brugman (2010-2015 y 2015-2020) y el actual, liderado por Arturo Bentancor.</p>\n<h2>Plebiscito de la seguridad social alcanzó 53%</h2>\n<p>Los plebiscitos de allanamientos nocturnos y de seguridad social fracasaron al no alcanzar el 50% de los votos necesarios para su aprobación. \nEn Juan Lacaze, sin contar los votos observados, de un total de 10.361 votos, el plebiscito por la seguridad social alcanzó el 53% (5.490 votos), mientras que el de allanamientos nocturnos obtuvo el 32% (3.357 votos).</p>\n<h2>Florencio Sánchez</h2>\n<p>A través de sus redes sociales, <a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2021/9/condenaron-con-prision-al-alcalde-nacionalista-de-florencio-sanchez-por-delitos-contra-la-administracion-publica/\">el exalcalde de Florencio Sánchez, Alfredo Sánchez (PN)</a>, se adjudicó el triunfo electoral en esa localidad. “¡Otro triunfo en Florencio Sánchez de la agrupación 'El hombre de las mil gauchadas'. Como siempre muchas gracias a todos los que confiaron nuevamente en nosotros!”, escribió Sánchez en sus redes sociales. Si bien Sánchez no participó con lista propia en esta instancia electoral, apoyó la campaña desarrollada por el moreirismo.</p>\n<p>Esa publicación de Sánchez obtuvo decenas de “Me gusta”, entre ellos los del director de Compras de la Intendencia de Colonia, Hugo Sosa, y del presidente de la juventud nacionalista de ese departamento, Nahuel Morosi, quien también es secretario del diputado Mario Colman y funcionario del Parlasur.</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/colonia/articulo/2024/10/exalcalde-de-florencio-sanchez-condenado-por-delitos-de-corrupcion-anuncio-que-votara-al-moreirismo-el-domingo-27/\">Tal como informó <em>la diaria</em></a>, a principios de octubre Sánchez reiteró que el domingo 27 apoyaría al moreirismo. “Hubo importantes reuniones, y la lista 322, que ganó por amplia mayoría en la última interna, definió que en las elecciones nacionales votará a la lista 904 que impulsa a [Carlos] Moreira como senador y a Mario Colman como diputado”, anunció Sánchez.</p>\n<p>Para Sánchez, la lista 904 del PN “es la única que a Colonia le puede dar un senador y un diputado con trayectorias, que aseguran una gestión parlamentaria importante”. “Moreira ha sido intendente cuatro veces, tres veces senador, donde ha hecho interpelaciones brillantes”, enfatizó.</p>\n<p>A pesar de que Sánchez está impedido de asumir como alcalde de su localidad en el próximo período, ya que en las últimas dos elecciones nacionales fue electo en forma consecutiva, nuevamente ha dicho que competirá por ese cargo: “En mayo apoyaremos a Guillermo Rodríguez [candidato propuesto por el moreirismo] y nos postularemos como alcalde”. “Nuestra agrupación, que va a ganar por lejos, va a tener participación de varios vecinos en el municipio”, pero “no quiero extenderme porque es una discusión para mayo”, advirtió.</p>\n<p>El exalcalde de Florencio Sánchez estuvo a punto de ser expulsado de la función pública a través de un juicio político en el Senado que logró desactivar tras su renunciar al cargo. También mediante renuncia, “el hombre de las mil gauchadas” evitó ser expulsado del PN tras haber sido condenado por la Justicia.</p>\n<p>En caso de recibir la aprobación por parte del directorio nacionalista y lograr la reafiliación, Sánchez se apronta para volver al ruedo en las elecciones departamentales, más allá de que esté impedido de asumir como alcalde de su localidad.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-28T22:40:32+00:00",
  "ttr": 141,
  "type": "article"
}