{
  "url": "https://www.elpais.com.uy/mundo/argentina/javier-milei-cierra-telam-el-mensaje-en-la-web-y-los-momentos-de-vallado-mientras-habia-guardia",
  "title": "Milei cerró agencia de noticias oficial: el mensaje en la web y los momentos de vallado mientras había guardia",
  "description": "“Es una ilegalidad lo que están haciendo”, reclamaron los trabajadores y aseguraron que el Congreso tendría que aprobar una ley para que el órgano de comunicación quede fuera de servicio.",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/javier-milei-cierra-telam-el-mensaje-en-la-web-y-los-momentos-de-vallado-mientras-habia-guardia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/83ec03d/2147483647/strip/true/crop/780x379+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F86%2F6827696d420fad6340779f5f4900%2Fcierre-de-la-agencia-7ehqqo7zc5f.jpg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />Las oficinas de la agencia estatal de noticias en Argentina, <b>Télam</b>, amanecieron valladas este lunes, luego de que el presidente<b> Javier Milei </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/tras-un-discurso-polemico-de-milei-en-la-apertura-de-sesiones-ordinarias-como-reaccionaron-los-argentinos\">anunciara su cierre</a>. El sitio web, en tanto, está desactivado para su uso y presenta solo un texto a quienes quieran ingresar. “<b>La página que intenta ver se encuentra en reconstrucción</b>”, reza la leyenda.</p><p>Este mensaje resulta llamativo ya que no establece si —o cuándo— volverá a funcionar normalmente el servicio. Mientras tanto, en la madrugada de este lunes, según pudo saber La Nación, los empleados comenzaron a recibir un correo electrónico —firmado por el interventor Diego Chaher—<b> </b>en el que <b>se los dispensa de prestar su trabajo durante siete días</b>, plazo que comenzó a correr desde el domingo.</p><div>\n<figure>\n<picture>\n<img alt=\"El mensaje que figura al ingresar a la web de Télam\" srcset=\"https://imgs.elpais.com.uy/dims4/default/111eeab/2147483647/strip/true/crop/780x431+0+0/resize/780x431!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F9e%2Fe13c2fb64824be22889f9c99fe72%2Fel-mensaje-que-figura-al-ingresa.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4ea1c29/2147483647/strip/true/crop/780x431+0+0/resize/1560x862!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F9e%2Fe13c2fb64824be22889f9c99fe72%2Fel-mensaje-que-figura-al-ingresa.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/111eeab/2147483647/strip/true/crop/780x431+0+0/resize/780x431!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2F9e%2Fe13c2fb64824be22889f9c99fe72%2Fel-mensaje-que-figura-al-ingresa.jpg\" />\n</picture>\n<div>\n<figcaption>El mensaje que figura al ingresar a la web de Télam</figcaption><p>Foto: Captura</p></div>\n</figure>\n</div><p>Mientras tanto, este mediodía se realizará un <b>abrazo simbólico en defensa de la agencia de noticias</b>, en la que trabajan alrededor de 700 personas, entre <b>periodistas, fotógrafos y administrativos</b>, además de unas 27 corresponsalías con cerca de 50 <b>cronistas y fotoreporteros</b>.</p><div>\n<p>\n</p><h3>Trabajadores de Télam: “Es una ilegalidad lo que están haciendo”</h3>\n<p></p>\n</div><p><b>“Es una ilegalidad lo que están haciendo porque no puede cerrarse si no es por ley”</b>, señalan los periodistas y administrativos con cierta esperanza de que la decisión de<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/pacto-fundacional-que-propone-el-presidente-javier-milei-genera-alianzas-reparos-grietas-o-desconfianza\"><b>Javier Milei</b></a><b> </b>de cerrar el órgano no se pueda llevar adelante.</p><p>“Estamos estudiando todas las presentaciones que se tengan que hacer. La agencia estaba incluida en la<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/tras-naufragio-de-ley-omnibus-en-el-congreso-gobierno-argentino-evalua-consulta-popular\"><b>ley ómnibus</b></a><b> </b>como una de las 41 <b>empresas públicas para ser privatizadas</b>. Si bien ese proyecto aún no prosperó, <b>se está avanzando de manera ilegal con Télam”</b>, denunció, en <i>Radio con Vos</i>, Carla Gaudensi, secretaria adjunta del Sindicato de Prensa de Buenos Aires (SiPreBa) y periodista en ese medio. “Necesita pasar por el Congreso para que Télam sociedad del Estado no exista”, enfatizó desde el interior de la redacción.</p><p>No es la única trabajadora que conserva algo de esperanza y aspira a que la medida tomada por el presidente no se haga realidad. “Si bien la agencia fue creada en su momento por decreto, hubo más tarde una <b>ley que refrendó su puesta en marcha</b>, por lo que <b>debería ser cerrada por ley</b>”, dijo a La Nación un cronista que prefirió mantener en reserva su identidad.</p><div>\n<blockquote><div><p>Ataque a la libertad de expresión. Vallan un medio público, Télam, en plena medianoche.</p><p>El gobierno nacional esta llevando adelante uno de los peores ataques a la libertad de expresión en los últimos 40 años de democracia. <a target=\"_blank\" href=\"https://t.co/A2mY3CX4jK\">pic.twitter.com/A2mY3CX4jK</a></p></div>— Somos Télam (@somostelam) <a target=\"_blank\" href=\"https://twitter.com/somostelam/status/1764489116874404321?ref_src=twsrc%5Etfw\">March 4, 2024</a></blockquote>\n</div><p>El periodista, que tiene una larga trayectoria en ese medio público, contó que este fin de semana, tras el anuncio que hizo el viernes Milei en la apertura de sesiones ordinarias en la Asamblea Legislativa, la sensación en Télam “cambiaba cada 15 segundos”. “Nos cruzábamos mensajes con mis compañeros; <b>creíamos que había sido un dicho al pasar, que no podía ponerlo en práctica rápidamente”</b>, precisó.</p><div>\n<p>\n</p><h3>“Que abandonáramos el inmueble o nos sacaban por la fuerza”</h3>\n<p></p>\n</div><p>Sabino Cabrera es delegado de Télam en SiPreBa y no puede ocultar su enojo. “Tengo mucha indignación”, reconoció en diálogo con La Nación, y prosiguió: “No solo por el anuncio que dio el presidente, sino por lo que ocurrió” este domingo.</p><p>Era cerca de la medianoche y el periodista estaba en la guardia nocturna que tiene la agencia en el edificio ubicado en la avenida Belgrano. De repente, apareció la seguridad privada del inmueble a indicar que efectivos de la Policía Federal Argentina estaban en la recepción. <b>“Nos dijeron que abandonáramos el inmueble o nos sacaban por la fuerza”</b>, relató Cabrera. Mientras tanto, los uniformados colocaban las vallas en la puerta de acceso. Actualmente, quedan unos pocos empleados dentro de las oficinas sitas en Bolívar.</p><p>“Intentan esto de esta manera porque <b>no pueden llevarlo adelante por la vía democrática</b>”, denunció el delegado, y dijo que van a acudir a todas las instancias que correspondan “así como lo hicimos cuando nos quisieron privatizar”. <b>“Esto es ilegal”</b>, enfatizó Cabrera.</p><p>Si bien muchos de las y los <b>trabajadores de Télam</b> consultados por este diario conservan la esperanza de que la decisión del Gobierno de cerrar la agencia quede en la nada, quienes no tienen un cargo gremial temen dar a conocer sus identidades “por temor a represalias”, confiaron. “Se debe cerrar y/o privatizar por ley, pero esto es una<b> demostración de fuerza</b>, es aleccionador para todos los medios”, se quejó, indignado, un empleado.</p><p>Según contó el periodista, este viernes, horas antes de que el presidente <b>Milei anunciara el cierre de Télam</b> en la apertura de las sesiones ordinarias en el Congreso, tuvo un paso por la redacción de la agencia el interventor Diego Chaher: “Estuvo piso por piso diciendo que él no habría aceptado el cargo si se iba a cerrar Télam y que venía a transmitirnos tranquilidad”.</p><p>“No hay desvinculación de hecho aún. Tengo esperanzas porque el escenario está todavía abierto”, dijo otro periodista con vasta experiencia en la agencia. “Ya tuvimos otros siete intentos de cierre previo, de otras épocas, que finalmente no prosperaron”, agregó el hombre.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-04T15:29:26.339",
  "ttr": 167,
  "type": "article"
}