{
  "url": "https://www.montevideo.com.uy/Noticias/Departamento-a-departamento-la-caida-de-los-blancos-y-el-repunte-del-FA-respecto-a-2019-uc893475",
  "title": "Departamento a departamento: la caída de los blancos y el repunte del FA respecto a 2019",
  "description": "Por Aníbal Falco AnibalFalco10Después de las internas del pasado domingo 30 de junio, el Frente Amplio (FA) logró aumentar en 155.210 la participación de sus votantes, alcanzando los 410.282 apoyos en todo el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Departamento-a-departamento-la-caida-de-los-blancos-y-el-repunte-del-FA-respecto-a-2019-uc893475",
    "https://www.montevideo.com.uy/Noticias/Departamento-a-departamento-la-caida-de-los-blancos-y-el-repunte-del-FA-respecto-a-2019-uc893475?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893475="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887397.jpg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202105/762095.jpg\" /><span> <strong>Por Aníbal Falco</strong></span><br />\n<span><a href=\"https://www.twitter.com/AnibalFalco10\" target=\"_blank\">AnibalFalco10</a></span></p></span></p><p>Después de las internas del pasado domingo 30 de\njunio, el Frente Amplio (FA) logró aumentar en 155.210 la participación de sus votantes,\nalcanzando los 410.282 apoyos en todo el país, según los datos escrutados por\nla Corte Electoral.</p><p>Sin embargo, a excepción del Partido Independiente,\nlos partidos de la coalición multicolor sufrieron una caída de la votación en\ntodos los partidos que la integran. De hecho, hace cinco años cuando gobernaba\nel FA, el bloque de la coalición sacó una diferencia al FA de 429.939 votos.</p><p>En 2019, la suma fue de 685.081, por lo que hubo una\ncaída de 239.740 votos del bloque oficialista. En tanto, en las internas del\npasado domingo, la diferencia a favor del bloque de la coalición multicolor fue\nde 36.233 votos.</p><p>En resumen, aunque el Partido Nacional tuvo una mayor\nvotación en 15 de los 19 departamentos del país y el Frente Amplio en cuatro\n(Montevideo, Canelones, Salto y Río Negro), si se va a las internas de 2019, la\ntendencia se repite: los blancos ganan en la mayoría de los departamentos, pero\nbajan su votación, mientras que el FA la supera en general con respecto a cinco años\natrás.</p><p>Mientras tanto, Rivera sigue siendo el gran bastión\ncolorado y es el único departamento en el que el partido de José Batlle y Ordoñez\ncosechó mayor votación que el FA y los nacionalistas.</p><p><strong>¿Pero qué pasó en cada departamento? </strong></p><p>Según los datos comparados por <em>Montevideo Portal, </em>de\nlos casi 126.394 votos que perdió el Partido Nacional con relación a 2019, la\nmayoría fueron en la capital del país. Mientras los blancos obtuvieron 114.517\napoyos en la interna pasada, el domingo lograron 67.966 votos. Una caída de más\nde 45.000 sufragios en apoyo al partido, 46.551 para ser exactos.</p><p>En tanto, en las internas de 2019 la coalición de\nizquierda obtuvo 126.928 apoyos en Montevideo, mientras que el pasado domingo\nincrementó su caudal electoral a 205.452. Un aumento del apoyo de 78.524.  </p><p>Por su parte, en Canelones el FA había obtenido en\n2019 40.482 votos, frente a los 76.976 que cosechó en la última elección\ninterna. Un aumento de casi 36.500 apoyos. En el caso del PN, recogió 39.993\nvotos en 2024, frente a los 62.430 que había alcanzado en 2019.</p><p>Otros dos departamentos que cuentan con un importante\ncaudal electoral son Maldonado y Salto. En este último, el FA tuvo 17.152 votos\nfrente a los 10.445 que había logrado en 2019 (6.707 votos más). En el departamento\nesteño, por su parte, la votación de la coalición de izquierda fue el 30 de\njunio de 15.689, mientras que en 2019 había sido de 10.448. Cinco mil votos más.\n</p><p>El PN en 2019 había obtenido en Maldonado 32.728 votos\ny en esta última interna la variación fue casi insignificante: 32.041 votos.</p><p>En Salto, en tanto, los blancos obtuvieron una votación\nde 13.449 en 2019 y en 2024 de 11.231. Una baja de 2.218 apoyos. En las\ninternas pasadas el partido más votado había sido el Partido Colorado con\n15.262 sufragios, pero este año no fue el caso. Como particularidad, con 8.404\nvotos, el precandidato Andrés Lima superó en votación a Carolina Cosse y Yamandú\nOrsi en el departamento que gobierna en estas internas.</p><p><strong>Al este </strong></p><p>Si se va a los departamentos ubicados al este del\npaís, en Rocha el FA tuvo 4.735 votos en 2019 y 7.840 en 2024, también\nsuperando su desempeño anterior. El PN, por su parte, pasó de tener 11.422 votos\nen 2019 a 9.294 en las internas pasadas. También registró una caída de más de\n2.000 votos.  </p><p>En Treinta y Tres, el PN tuvo 10.815 apoyos en la\núltima elección, frente a los 12.329 que había tenido en 2019. Otra circunscripción\nen que el principal partido del oficialismo perdió votos en la interna con\nrespecto a la anterior, en este caso unos 1.500. En el caso del FA, apenas había\nobtenido 2.494 apoyos en la interna pasada, mientras que en esta sumó 929 sufragios,\ncon 3.417 votos.  </p><p><strong>Cerro Largo y Lavalleja   </strong></p><p>Según los datos relevados, en Lavalleja también se volvieron\na imponer los blancos en 2024 casi duplicando la votación del FA. El PN tuvo el\npasado 30 de junio 8.533 apoyos, frente a los 4.312 que obtuvo la coalición de\nizquierda. En 2019, la diferencia había sido sustantiva mayor: PN, 12.329 votos\ny FA 2.494.</p><p>Cerro Largo, por su parte, tuvo un comportamiento similar\ndel electorado que eligió ir a votar en las internas. En ese departamento, bastión\nde los blancos, el PN obtuvo 21.617 votos, 4.248 menos que en 2019 cuando\nalcanzó los 25.865 sufragios. EL FA, no obstante, llegó a los 4.948 votos en\n2024, 1.115 más que hace cinco años (3.833). En Cerro Largo la diferencia que le\nsacó el PN al FA fue de 16.669 votos. En 2019 había sido de 22.032.</p><p><strong>Al centro del país </strong></p><p>Por su lado, en Durazno también se impuso el PN con\n10.475 votos, pero había logrado obtener en 2019 15.337, casi 5.000 apoyos\nmenos. En el caso del FA, en el único departamento donde Carolina Cosse le ganó\na Yamandú Orsi, la izquierda obtuvo 4.965 votos también superando la cifra de\n2019, cuando había sido de 2.981.</p><p>En Flores, los nacionalistas consiguieron en la última\nelección 6.232 sufragios de apoyo, frente a los 1.956 que logró el FA. Cinco\naños antes, la votación había sido similar: 6.306 para el PN y 1.335 para el FA.\n </p><p><strong>Florida, Tacuarembó y San José</strong></p><p>En el departamento de Florida el PN le sacó de ventaja\nmás de 14.000 votos al FA en 2019, con 14.642 apoyos frente a 4.063. Sin embargo,\nen las internas del domingo 30 la distancia se acortó, aunque volvieron a\nimponerse los blancos.</p><p>En 2024 la votación fue la siguiente: 10.843 para el\nPN y 6.799 para la coalición de izquierda. Una diferencia que paso de más de 10.000\nvotos a 4.044.</p><p>Algo similar aconteció en San José, donde pese a que\nlos blancos tuvieron más de 15.000 votos (15.481), el FA obtuvo en esta\nelección 11.683. La diferencia fue de menos de 4.000, 3.798 exactamente. Mientras\ntanto, hace un lustro los blancos habían obtenido 17.277 votos, mientras que el\nentonces oficialismo había llegado a los 7.405. Casi 10.000 sufragios más que\nla ahora oposición.</p><p>También e Tacuarembó el PN votó mejor que el FA en los\núltimos escrutinios internos. Los blancos obtuvieron en ese departamento 14.848\nvotos, frente a los 7.212 que logró la oposición. La distancia, sin embargo, en\n2019 había sido bastante mayor, de casi 14.000 votos frente a los menos de\n4.000 de esta instancia. En las internas anteriores, el PN había alcanzado los\n19.265 apoyos y el FA apenas 5.321.</p><p><strong>El litoral  </strong></p><p>En Colonia, los blancos lograron captar el 19.622 de las\npreferencias electorales en estas internas, frente a los 12.173 que alcanzó el\nFA, imponiéndose en otro departamento del interior del país. En las pasadas\n(2019), el PN había obtenido 21.958 apoyos frente a 8.897 que logró la coalición de\nizquierda.</p><p><strong>En Río Negro ganó el FA</strong></p><p>En el caso de Soriano, los blancos obtuvieron 10.545\nvotos en la pasada interna, mientras que el FA logró la cantidad de 8.144\nvotos. En tanto, en 2019 la votación el PN había obtenido 15.790 preferencias,\nfrente a las 5.040 que tuvo la oposición. La diferencia hace un quinquenio\nhabía sido de más de 15.000 votos y ahora fue de 2.400.</p><p>A su vez, en el departamento gobernado por el\nnacionalista Nicolás Olivera (Paysandú) los blancos volvieron a obtener mayor\nvotación que la oposición, pero también con menor diferencia que en las\ninternas anteriores. En este caso, en 2024 el FA tuvo 11.464 votos y los blancos\n15.200 (diferencia de 3.736 votos). Cinco años atrás, la distancia había sido\nde más de 13.000 votos: 22.520 apoyos el PN y 9.421 el FA.</p><p>En Río Negro, en tanto, fue el FA el que obtuvo más\nvotos en estas internas. Logró cosechar 6.003 adhesiones frente a las 4.826 que\nobtuvo el PN. Pero si se miran los números de 2019, el resultado fue el opuesto.\nEn ese entonces, los blancos tuvieron 8.998 votos y el FA 4.384.</p><p>Finalmente, en Artigas el PN consiguió en la interna\ndel último domingo de junio 12.821 votos, mientras que el FA se quedó en 4.942,\nsuperando levemente la votación de 2019.</p><p>En esa instancia, los blancos habían logrado 15.695\nadhesiones, mientras que la coalición de izquierda había conseguido 4.247\nsufragios en su apoyo. En cinco años, la diferencia pasó de ser de 11.448 en\n2019 a 7.879 en 2024.</p><p><strong>Tierra colorada </strong></p><p>La excepción a la disputa entre blancos y frenteamplistas,\ncomo ocurre habitualmente, se dio en el departamento de Rivera, que además\ncontaba con la precandidatura de su exintendente por el Partido Colorado Tabaré\nViera.</p><p>En ese departamento, los colorados obtuvieron 11.259\nvotos, los blancos 8.599 y el FA 5.075. Es decir, fue en el único departamento\ndonde el Partido Colorado votó más que los otros dos partidos.</p><p>En 2019, las preferencias habían sido las siguientes:\nPartido Colorado, 14.598 votos; Partido Nacional, 13.159 votos y el Frente\nAmplio 3.457 votos.     </p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202105/762095.jpg\" /><span> <strong>Por Aníbal Falco</strong></span><br />\n<span><a href=\"https://www.twitter.com/AnibalFalco10\" target=\"_blank\">AnibalFalco10</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 300,
  "type": "article"
}