{
  "url": "https://www.elpais.com.uy/informacion/judiciales/fiscalia-investiga-bienes-cuentas-bancarias-y-testaferros-de-gonzalo-aguiar",
  "title": "Fiscalía investiga bienes, cuentas bancarias y testaferros de Gonzalo Aguiar",
  "description": "El fiscal Especializado en Crimen Organizado, Enrique Rodríguez, y efectivos de la Dirección de Crimen Organizado e Interpol allanaron ayer dos residencias esteñas relacionadas con el empresario Gonzalo...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/fiscalia-investiga-bienes-cuentas-bancarias-y-testaferros-de-gonzalo-aguiar",
    "https://www.elpais.com.uy/informacion/judiciales/fiscalia-investiga-bienes-cuentas-bancarias-y-testaferros-de-gonzalo-aguiar?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7e4de13/2147483647/strip/true/crop/1200x583+0+131/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3d%2F56%2Fb782a5e640ecbf5dcddd3400ce23%2Frf-poli-allanamientos-por-lavado-gonzalo-aguiar-2060434.jpg",
  "content": "<div>\n<p>El fiscal Especializado en Crimen Organizado, <b>Enrique Rodríguez</b>, y efectivos de la Dirección de <b>Crimen Organizado</b> e <b>Interpol </b>allanaron ayer dos residencias esteñas relacionadas con el empresario<b> </b><a href=\"https://www.elpais.com.uy/informacion/judiciales/realizaron-dos-allanamientos-en-propiedades-de-gonzalo-aguiar-empresario-asesinado-por-su-expareja\" target=\"_blank\"><b>Gonzalo Aguiar</b></a>, quien falleció a manos de su expareja en la madrugada del 26 de febrero de este año.</p><p>Las viviendas allanadas fueron “<b>La Maison</b>”, una de las casas más suntuosas de<b> Punta del Este</b> por la que Aguiar pagó unos US$ 5 millones, y la otra era donde había vivido su expareja ubicada a poca distancia. Esa casona era alquilada.</p><p>Según dijeron fuentes del caso a El País, el<b> fiscal Rodríguez </b>solicitó a los<b> funcionarios policiales</b> que decomisaran computadoras, táblets, celulares y documentos que podrían brindar información acerca del destino de unos US$ 17 millones que inversionistas canadienses denunciaron haber sido desviados por el empresario fallecido.</p><p>Los denunciantes afirmaron en la <b>Fiscalía </b>que Aguiar utilizó US$ 10 millones para terminar la infraestructura de la <b>empresa de producción de cannabis industrial Boreal</b>, ubicada en un paraje de Salto, y en el inicio de la producción de dicha compañía. Sin embargo, después de meses de dilaciones en entregar información sobre las supuestas utilidades dejadas por el <b>emprendimiento</b>, los canadienses viajaron a Uruguay.</p><p>El fiscal Rodríguez busca un inventario de bienes, cuentas y dinero que Aguiar desvió de la empresa estatal y ocultó gracias a asesoramientos de profesionales.</p><p>Además de efectivos de la <b>Dirección de Crimen Organizado</b> e Interpol, en los relevamiento de ambas casas participaron técnicos de <b>Policía Científica </b>y del Fondo de Bienes Decomisados de la<b> Junta Nacional de Drogas</b> (JND).</p><p>Tras contactar al estudio jurídico de los abogados <b>Bruno Gaiero</b> y <b>Rodolfo Perdomo</b>, los inversionistas se encontraron con una amarga realidad. <b>Boreal </b>enfrentaba dificultades económicas y que gran parte del dinero que enviaron desde Canadá no había sido utilizado en la compañía sino en beneficio de Aguiar.</p><div>\n<figure>\n<picture>\n<img alt=\"Homicidio de Gonzalo Aguiar\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9b08d31/2147483647/strip/true/crop/3888x2592+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fd1%2F1d7b688f4ff5a68c1f8dd03ecf5a%2Fpoli-homicidio-2060123.JPG 1x, https://imgs.elpais.com.uy/dims4/default/d7057ca/2147483647/strip/true/crop/3888x2592+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fd1%2F1d7b688f4ff5a68c1f8dd03ecf5a%2Fpoli-homicidio-2060123.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9b08d31/2147483647/strip/true/crop/3888x2592+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd7%2Fd1%2F1d7b688f4ff5a68c1f8dd03ecf5a%2Fpoli-homicidio-2060123.JPG\" />\n</picture>\n<div>\n<figcaption>Homicidio de Gonzalo Aguiar.</figcaption><p>Foto: Ricardo Figueredo</p></div>\n</figure>\n</div><p>Además de La Maison, Aguiar compró tres autos de alta gama, entre ellos un <b>Lamborghini</b>, y valiosas casas ubicadas en distintos puntos del país, que estarían a nombre de <b>testaferros</b>, según la denuncia.</p><p>Los canadienses también solicitaron al fiscal Rodríguez que indague giros de dinero de un cambio uruguayo a<b> cuentas offshore </b>(libres de impuestos y difíciles de rastrear) ubicadas en<b> paraísos fiscales</b>.</p><p>La investigación del fiscal incluye también a profesionales que asesoraron legalmente a Aguiar para poder desviar los fondos enviados por los canadienses.</p><p>En forma paralela, la Fiscalía investigará a un grupo de personas que habrían oficiado de testaferros para Aguiar, ya que prestaron sus nombres en las compras de las casas. Por eso, el fiscal Rodríguez investiga compras de inmuebles y cuentas bancarias con el propósito de verificar la denuncia penal presentada por los abogados Gaiero y Perdomo. El escrito dice que los<b> giros de dinero </b>desde Canadá a Uruguay alcanzaron los US$ 27 millones.</p><p>Hasta ayer no se había realizado ningún allanamiento en las casas que pertenecían a Aguiar. Pese a que pasaron 25 días después del crimen, la Fiscalía y la Policía creen que podrían haber indicios dentro de la casa sobre las maniobras denunciadas.</p><p>En ese marco, el fiscal solicitó, además, informaciones al<b> Banco Central del Uruguay </b>(BCU) y a la <b>Secretaría Nacional para la Lucha contra el Lavado de Activos y el Financiamiento del Terrorismo </b>(Senaclaft).</p><div>\n<p>\n</p><h3>Investigaciones</h3>\n<p></p>\n</div><p> El fiscal asumió su cargo hace unos 20 días. Rodríguez realiza una investigación paralela a la del fiscal de Maldonado, <b>Sebastián Robles</b>, quien se concentra en el <b>homicidio de Aguiar</b>.</p><p>En la madrugada del 26 de febrero de este año, Aguiar llegó a la casa donde vivía <b>Romina Camejo</b>, su expareja, e ingresó por una puerta lateral. Aguiar sabía que podía entrar a la residencia levantando un pequeño pestillo de madera.</p><p>Según el abogado de Camejo, Camilo Silveira, Aguiar entró a la casa por la fuerza y luego discutió con su expareja, por lo cual ella le disparó en defensa propia.</p><p>Aguiar sufrió al menos seis disparos en el pecho. Luego Camejo llamó al <b>911 </b>e informó sobre lo ocurrido.</p><p>Como fue divulgado en las redes sociales, Camejo sabía disparar muy bien. La paradoja de la situación, según las fuentes, es que Aguiar le pagó a su entonces pareja las clases de tiro. Aguiar también realizaba ejercicios de tiro. Practicaba ese hobby con sus <b>guardias de seguridad</b>.</p><p>Al mismo tiempo, un tercer fiscal indaga otros delitos cometidos cuando Aguiar dirigía la empresa Boreal.</p><p>El fiscal especializado en Delitos Económicos de 3er Turno,<b> Gilberto Rodríguez</b>, investiga eventuales delitos de estafa y falsificaciones de documentos. En este expediente se encuentran investigados la <b>expareja de Aguiar </b>y personas allegadas al empresario asesinado, dijeron las fuentes.</p><p>La investigación del fiscal, que ya lleva un año, incluye el casamiento de Aguiar con Camejo. El evento fue fraudulento porque el empresario fallecido estaba casado con una salvadoreña radicada en Canadá.</p><p>Apenas tres personas muy allegadas a Aguiar sabían que el casamiento con Camejo era falso. La novia y su familia lo ignoraban, según dijo a El País una fuente del entorno de Camejo</p><p>Quien ofició de <b>juez civil </b>era un estudiante de Derecho que integraba un estudio jurídico que asesoraba a Aguiar.</p><p>En forma paralela, los abogados de los empresarios canadienses pidieron al fiscal que investigue un <b>aval bancario</b> falsificado por 93 millones de euros.</p><p>Mediante ese documento, Aguiar pretendía engañar a los inversionistas canadienses sobre que Boreal había dado utilidades por exportaciones millonarias. Sin embargo, la realidad era otra.</p><p>Con Aguiar al frente, la empresa solo había exportado <b>cannabis </b>por unos pocos miles de dólares y tenía el certificado del Banco de Previsión Social (BPS) caído. Ello significaba dos cosas: una empresa desordenada o que enfrentaba problemas económicos.</p><div><div>\n<p>\n</p><h3>Aguiar no actuaba solo, según dice la denuncia</h3>\n<p></p>\n</div><p>El fiscal de Delitos Económicos, Gilberto Rodríguez, investigará el círculo de influencia del empresario Gonzalo Aguiar. “No hacía las cosas solo. Estaba organizado con la esposa salvadoreña. Ella administraba los fondos sustraídos a la empresa Boreal mediante una sociedad en Canadá”, dijo una fuente del caso a El País.</p><p>Esa sociedad, agregó, era la encargada de gestionar el dinero entregado por dos inversionistas canadienses. Una parte de los US$ 27 millones fue al proyecto cannábico ubicado en Salto y otra parte a cuentas ubicadas en paraísos fiscales, indicó la fuente.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Gonzalo Aguiar, empresario del cannabis medicinal que murió a manos de su exesposa.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9d1a48d/2147483647/strip/true/crop/794x542+0+0/resize/794x542!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F2b%2F864880d84b019918a5b5902f72bb%2Fgonzalo-aguiar.JPG 1x, https://imgs.elpais.com.uy/dims4/default/5a979cf/2147483647/strip/true/crop/794x542+0+0/resize/1588x1084!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F2b%2F864880d84b019918a5b5902f72bb%2Fgonzalo-aguiar.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9d1a48d/2147483647/strip/true/crop/794x542+0+0/resize/794x542!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F49%2F2b%2F864880d84b019918a5b5902f72bb%2Fgonzalo-aguiar.JPG\" />\n</picture>\n<div>\n<figcaption>Gonzalo Aguiar, empresario del cannabis medicinal que murió a manos de su exesposa.</figcaption><p>Foto: Instagram.</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Un hombre que se mostraba con varios rostros</h3>\n<p></p>\n</div><p>El empresario Gonzalo Aguiar relataba historias que siempre lo colocaban en un pedestal. Para ello, utilizaba cualquier método con tal de lograr su objetivo: impresionar a allegados. Por ejemplo, en una ocasión contrató a tres actores para que, en un asado en La Maison de Punta del Este, relataran a su joven novia, Romina Camejo, que había integrado las fuerzas de elite de la Marina de Estados Unidos (Navy Seal). Esta es la principal fuerza de operaciones especiales de la marina norteamericana. Ello muestra que Aguiar intentaba, de cualquier forma, impresionar a su pareja, según las fuentes del caso.</p><p>La historia de infante de marina fue repetida por Aguiar en reuniones con empresarios pese a su evidente sobrepeso. Sin embargo, el relato de Aguiar, en esas ocasiones, no tenía el apoyo de actores. En el encuentro, uno de los empresarios lo retrucó. “Para ser un ´Seal Navy´ tenés que ser ciudadano estadounidense. No aceptan extranjeros en sus filas”, dijo el empresario con un dejo de sospecha. Aguiar, sin aminalarse, rebatió ese argumento. “Te olvidás que, además de uruguayo, soy canadiense”, afirmó.</p><p>Aguiar era representante de Camejo en un principio de su carrera como cantante. Luego la relación comercial devino en un romance. Según las fuentes, Aguiar pagó US$ 75.000 para que Camejo participara en un concurso de canto realizado en Colombia. Ese dinero, agregaron las fuentes, provino de las arcas de la empresa cannábica Boreal. “Esa maniobra se realizó gracias a la connivencia de personal gerencial cercano a Aguiar”, explicó la fuente. Y agregó que hasta los salarios del jardinero de La Maison eran pagos con dinero de la empresa. Ante el no pago de utilidades, los inversionistas canadienses viajaron a Uruguay y sacaron de su cargo a Aguiar. La compañía ingresó en concurso de acreedores y debe US$ 2 millones, según las fuentes.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/fiscalia-va-tras-ruta-del-dinero-en-el-caso-aguiar-levantaran-secreto-bancario-del-empresario\">\nFiscalía va tras ruta del dinero en el caso Aguiar; levantarán secreto bancario del empresario\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/la-cara-oculta-de-gonzalo-aguiar-fingio-un-secuestro-y-contrato-amigos-falsos-para-conquistar-a-su-pareja\">\nFingió un secuestro y contrató amigos falsos para conquistar a su pareja: la cara oculta de Gonzalo Aguiar\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/incautaron-el-lamborghini-de-gonzalo-aguiar-vale-mas-de-us-300-000-y-lo-reclama-su-exesposa-en-canada\">\nIncautaron el Lamborghini de Gonzalo Aguiar; vale más de US$ 300.000 y lo reclama su exesposa en Canadá\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-22T07:10:03.498",
  "ttr": 278,
  "type": "article"
}