{
  "url": "https://www.elpais.com.uy/opinion/columnistas/luto-y-lucha-por-el-poder-en-iran",
  "title": "Luto y lucha por el poder en Irán",
  "description": "Una parte del ala dura del régimen no quiere que la máxima autoridad de la teocracia chiita se transfiera de manera dinástica. Eso caracteriza a las dictaduras laicas, que se suponían más avanzadas que los...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/luto-y-lucha-por-el-poder-en-iran",
    "https://www.elpais.com.uy/opinion/columnistas/luto-y-lucha-por-el-poder-en-iran?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Una parte del ala dura del régimen no quiere que la máxima autoridad de la teocracia chiita se transfiera de manera dinástica. Eso caracteriza a las dictaduras laicas, que se suponían más avanzadas que los estados musulmanes religiosos.</p><p>A la muerte de Hafez al Assad, el poder en Siria pasó a manos del hijo que nunca se había dedicado a los asuntos de Estado, sino que se recibió de oftalmólogo, se casó con una inglesa con ancestros árabes y se radicó en Londres a vivir de su profesión. El primogénito del líder sirio era Basel, pero había muerto en un accidente y la cúpula del Partido Baas fue a buscar a Bashar al Asad y presionarlo hasta hacerlo entender que, muerto su padre y su hermano, debía hacerse cargo él de la presidencia.</p><p>De no haberlo sobrevivido su régimen, a Muamar Jadafy lo hubiera sucedido al frente de Libia Saif al Islam, el hijo que el dictador tuvo con su segunda esposa, Safia Farkash.</p><p>Más absurda aún es la dinastía comunista que impera en Corea del Norte. Al creador del régimen, Kim Il Sung, lo heredó su hijo Kim Jong Il y ahora está su nieto, Kim Jong Un. Pero en el clero chiita de Irán hay ayatolas y jurisconsultos de la sharia que piensan que si el sucesor del anciano y debilitado ayatola Alí Jamenei es su hijo Mujtaba, la República Islámica se desvirtuará. Por eso impulsaban a Ibrahim Raisi como sucesor del máximo líder iraní cuando éste deje el poder en un momento que, a sus 85 años, no parece muy distante.</p><p>La sorpresiva muerte de Raisi al caer su helicóptero genera un problema más grave en lo relacionado a la sucesión del máximo ayatola, que en lo relacionado a la presidencia de Irán y la elección que debe adelantarse para elegir un nuevo jefe de Gobierno.</p><p>Raisi era el aspirante al máximo liderazgo con más chances de sustituir a Jamenei cuando las fatigas de la edad lo hagan dar el paso al costado. Su muerte da una oportunidad a Mojtaba, a pesar de quienes quieren evitar que la república derive en dinastía familiar. De hecho, el hermano mayor y otros familiares de Alí Jamenei ocupan puestos claves en la estructura del poder.</p><p>En lo inmediato, la muerte de Raisi no tendrá impacto en Irán y en la región. Lo tendría si se descubriera que el helicóptero en el que volaba junto con su ministro del Interior, su canciller y otros altos funcionarios fue saboteado y por eso se precipitó a tierra. No sería de extrañar porque Raisi tenía muchos enemigos dentro del propio régimen y, obviamente, también podía estar en la mira de los enemigos del régimen. Por ejemplo los kurdos del noroeste de Irán, o los baluchis, que son sunitas deseosos de independizar el Baluchistán de ese país gobernado por ayatolas chiitas.</p><p>Los enemigos dispuestos son muchos, sin embargo, era tan densa la niebla dentro de la cual volaba su helicóptero sobre un territorio montañoso, que la primera sospecha apunta, con mucha lógica, a un accidente aéreo.</p><p>¿Quién era Ibrahim Raisi y qué representaba en la teocracia chiita? Era un jurista que trabajó para el régimen desde sus inicios. Representaba el costado más oscurantista y totalitario de esa estructura medieval construida por el ayatola Ruholla Jomeini tras el derrocamiento del sha Reza Pahlevi.</p><p>Raisi integró el llamado “Comité de la Muerte”, que en 1988 firmó más de cinco mil sentencias a la horca. Hizo ejecutar a la dirigencia y los milicianos de la insurgencia Mujaidín e Jalq, que financiaba Saddam Hussein. También firmó miles de las ejecuciones de presos políticos que se realizaron ni bien acabó la larga y ruinosa guerra con Irak.</p><p>Como juez y como gobernante, Raisi fue uno de los tantos verdugos que tuvo el aparato represivo iraní. Eso le dio un lugar visible en el ala dura del régimen, donde se ganó la confianza y del sucesor de Jomeini en la cúspide del liderazgo: Alí Jamenei.</p><p>Cuando logró por primera vez la candidatura de la facción más fanática y leal al régimen, perdió en las urnas contra el moderado Hassan Rohani. Pero volvió a intentarlo en la siguiente elección y obtuvo una victoria lánguida, porque fue la elección con menor participación de votantes desde 1979.</p><p>En términos económicos y sociales, su gestión fue mediocre. La marca que deja su gobierno es la ferocidad represiva. Sólo Mahmud Ahmadinejad mostró en la presidencia más fanatismo que Raisi, pero no porque fuera más extremista, sino porque Raisi era más discreto.</p><p>Causando cientos de muertes y miles de presos políticos, aplastó las protestas por la muerte de la joven Mahsa Amini a manos de la Policía Moral. También hubo ahorcamientos de homosexuales y un hecho sin precedentes: el primer ataque directo de Irán a Israel.</p><p>Ambos países llevan décadas atacándose de manera indirecta, pero la lluvia de misiles casi totalmente atajada por la Cúpula de Hierro, fue la respuesta al bombardeo israelí a la embajada iraní en Damasco. Más de medio millar de misiles y drones lanzó Irán contra Israel.</p><p>La réplica israelí dejó en silencio a la Guardia Revolucionaria, al ayatola Jamenei y al presidente Raisi porque fue un ataque quirúrgico contra los radares y sistemas antimisiles que protegen las instalaciones nucleares en Isfahán. Un puñado de misiles aire tierra hicieron blanco, mostrando que, si Israel decide hacerlo, puede destruir esa y las otras instalaciones nucleares iraníes, mientras casi todos los misiles iraníes fue interceptado en vuelo.</p><p>Nada cambia en lo inmediato por la muerte del presidente. Su vicepresidente Mohamed Mokhbed asume el mando de la porción estatal, escasa de poder, que no está en manos del líder religioso.</p><p>La incógnita es qué ocurrirá en las urnas cuando se vote por un nuevo presidente. ¿Se organizarán los reformistas como lo hicieron en su momento para dar el triunfo a Mohamed Jatami y después a Rohani? ¿O volverá a dar la espalda a la votación esa porción inmensa de iraníes que quiere reformas democráticas, permitiendo que triunfe otro miembro del ala fanática del régimen?</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/claudio-fantini",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-23T05:55:00.415",
  "ttr": 199,
  "type": "article"
}