{
  "url": "https://www.elpais.com.uy/cultural/mitos-y-nuevas-lecturas-del-pasado-reciente-una-mirada-al-movimiento-sindical-durante-la-dictadura-militar",
  "title": "Mitos y nuevas lecturas del pasado reciente: una mirada al movimiento sindical durante la dictadura militar",
  "description": "Ensayo histórico  Un libro que fomenta el revisionismo y alienta el debate       Richard Read, presidente de la Federación de Obreros y Empleados de la Bebida(foto Francisco Flores/Archivo El País)    por...",
  "links": [
    "https://www.elpais.com.uy/cultural/mitos-y-nuevas-lecturas-del-pasado-reciente-una-mirada-al-movimiento-sindical-durante-la-dictadura-militar"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ddaa6d7/2147483647/strip/true/crop/4176x2030+0+377/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2Fc8%2F831ee1fb45d9ad81ffc658cc63e4%2Frichard-read-6655334.jpg",
  "content": "<div>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/premium\">\n<picture>\n<img alt=\"Logo el pais +\" src=\"https://el-pais.brightspotcdn.com/aa/0e/aeb5ec75407e934f037f101d8080/logo-ep-blanco.svg\" />\n</picture>\n</a>\n<p>\nEnsayo histórico\n</p>\n<h2>Un libro que fomenta el revisionismo y alienta el debate</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Richard Read\" srcset=\"https://imgs.elpais.com.uy/dims4/default/15665b7/2147483647/strip/true/crop/4049x2784+63+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2Fc8%2F831ee1fb45d9ad81ffc658cc63e4%2Frichard-read-6655334.jpg 1x, https://imgs.elpais.com.uy/dims4/default/aafe88d/2147483647/strip/true/crop/4049x2784+63+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2Fc8%2F831ee1fb45d9ad81ffc658cc63e4%2Frichard-read-6655334.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/15665b7/2147483647/strip/true/crop/4049x2784+63+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1a%2Fc8%2F831ee1fb45d9ad81ffc658cc63e4%2Frichard-read-6655334.jpg\" />\n</picture>\n<div>\n<figcaption>Richard Read, presidente de la Federación de Obreros y Empleados de la Bebida</figcaption><p>(foto Francisco Flores/Archivo El País)</p></div>\n</figure>\n</div>\n<div>\n<p><b>por Ionatan Was</b><br />.<br />La tapa del libro muestra una buena dosis de la cuestión. Por debajo de los nombres de los autores, Jorge Chagas y Gustavo Trullen, se puede leer el título, <b>Movimiento sindical y dictadura</b>, y más abajo el subtítulo, “Represión, resistencia y resurgimiento, 1973-1984”. Todo sobreimpreso a una imagen de manifestantes sosteniendo diversa cartelería con reclamos por libertad, trabajo, salarios dignos y amnistía. Todo ese cóctel permite al lector imaginar lo que le espera adentro. Vale destacar que la editorial Fin de Siglo, como es habitual suele promover trabajos de largo aliento cuyo cometido principal es el estudio de la historia nacional. Fomentar la revisión, y si cabe, encender la polémica, el debate; pues en definitiva la historia siempre deja algún resquicio que permite repensarla.</p><p>Algo de esto hay en <b>Movimiento sindical y dictadura</b>, a cuatro décadas de los hechos. El resquicio en este caso pasa por los vaivenes suscitados en el tejido sindical, de cuyas voces emerge una que sigue en plena vigencia: Richard Read. El histórico trabajador de la bebida es parte medular de tantísimas reuniones y negociaciones (todas contadas al detalle), en las que por ejemplo se cocina la abrupta caída de la Convención Nacional de Trabajadores, y años después la fusión con el naciente Plenario Intersindical, formando así el PIT-CNT. Dos historias de la mano, las de Read y el sindicato, que incluso traspasan el tiempo narrado.</p><p>Hay mitos y lecturas del pasado que con el tiempo se han ido instalando. Quizá las nuevas generaciones piensen en trabajadores y estudiantes por un lado y militares por otro; y que cuando se encontraban ambas partes, era para reyertas y detenciones, que por supuesto las hubo. Pero también se dio espacio al consenso, primando el devenir del país por sobre todo. Acaso sea este el mayor destaque del libro, el mostrar una tensa calma, aun con las fracturas internas, las deserciones y los exilios, aun con el renacer de unos y el canto del cisne de otros.</p><p><b>Movimiento sindical y dictadura</b> evoca entonces una miscelánea de agrupaciones con sus dirigentes, al igual que políticos de turno y hasta publicaciones y pasquines. Con su diversa biografía de respaldo, el libro no solo cuenta una historia político-sindical, sino también económica, y una postal de país en su hora triste.</p><p><b>MOVIMIENTO SINDICAL Y DICTADURA, de Jorge Chagas y Gustavo Trullen. Fin de siglo, 2023. Montevideo, 274 págs.</b></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-14T06:04:59.977",
  "ttr": 86,
  "type": "article"
}