{
  "url": "https://www.elobservador.com.uy/nota/habilitaron-el-rearmado-de-la-expoactiva-desde-este-viernes-y-la-muestra-comenzara-el-martes-19-202431417759",
  "title": "Habilitaron el rearmado de la Expoactiva desde este viernes y la muestra comenzará el martes 19",
  "description": "Este viernes 15 se reanudarán las labores de armado de stands en el predio de exposiciones de la Asociación Rural de Soriano (ARS), sede de la Expoactiva Nacional, cuya edición 27 debía desarrollarse esta...",
  "links": [
    "https://www.elobservador.com.uy/nota/habilitaron-el-rearmado-de-la-expoactiva-desde-este-viernes-y-la-muestra-comenzara-el-martes-19-202431417759",
    "https://www.elobservador.com.uy/nota/habilitaron-el-rearmado-de-la-expoactiva-desde-este-viernes-y-la-muestra-comenzara-el-martes-19-202431417759/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032023/1678895156156.jpg?&cw=600&ch=365",
  "content": "<p>Este viernes 15 <strong>se reanudarán las labores de armado de stands en el predio de exposiciones de la Asociación Rural de Soriano (ARS), sede de la Expoactiva Nacional</strong>, cuya edición 27 debía desarrollarse esta semana y fue postergada considerando los daños que hubo allí por el temporal del viernes 8 de marzo y los pronósticos de lluvias intensas para estos días.</p><div><p>La exposición, en el campo cuyo acceso está en el km 255 de la ruta 2, <strong>comenzará el martes 19 y se extenderá hasta el sábado 23</strong>.</p><p>Eso fue confirmado este jueves desde la organización, que indicó a expositores y al resto de los relacionados con la actividad que <strong>\"no hay advertencias meteorológicas en la zona del evento\" para la nueva fecha</strong>.</p><blockquote><p>\"En forma gradual desde mañana viernes se habilita el armado de los stand y se flexibiliza el armado martes y miércoles\", se indicó en un comunicado.</p></blockquote><p>En el mismo se señala: \"Estamos trabajando para que el evento funcione en forma diferente, pero siempre apostando al sector agroindustrial que sabe y mucho de lo que significa un evento de estas características (...), ya hay mucha maquinaria dentro del predio cosa que ayuda a la puesta a punto\".</p><p><strong>Para este viernes está previsto el ingreso \"con materiales livianos y de a pie\"</strong>.</p><p>\"Desde ya muchas gracias y los esperamos a todos\", concluye el comunicado que difundió la institución que preside Arturo Wilson.</p><p>Entre otras novedades, para el martes 19 se anuncia la realización del Congreso Nacional de Intendentes y del debate \"Presidenciables\" con la asistencia de todos los precandidatos a la Presidencia de la República, en tanto el miércoles 20 se reunirá en el predio la directiva de la Federación Rural y para el acto inaugural se aguarda la presencia del presidente de la República, Luis Lacalle Pou.</p><p>El <strong>programa de actividades</strong> <a href=\"https://www.expoactiva.com.uy/\" target=\"_blank\">se puede observar en este enlace</a>.</p><p>Jorge Andrés Rodríguez, vicepresidente de la ARS y presidente de la Federación Rural (FR), en su cuenta de la red social X añadió a lo anterior que ya hay mucha maquinaria en el predio de exposiciones.</p><blockquote><p>Se mantiene la fecha del 19 al 23 de marzo de Expoactiva<br />En forma GRADUAL desde mañana se habilita el armado de los stand.<br />Estamos trabajando para que el evento funcione en forma diferente pero siempre apostando al sector agroindustrial.<br />Ya hay mucha maquinaria instalada.</p>— Jorge Andrés Rodríguez (@Chanmalevo) <a target=\"_blank\" href=\"https://twitter.com/Chanmalevo/status/1768325971004850554?ref_src=twsrc%5Etfw\">March 14, 2024</a></blockquote><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-14T20:07:59.704Z",
  "ttr": 77,
  "type": "article"
}