{
  "url": "https://www.elpais.com.uy/vida-actual/ombijam-10-anos-de-segundas-oportunidades",
  "title": "Ombijam: 10 años de segundas oportunidades",
  "description": "Segundas oportunidades”. Eso es a lo que apuestaOmbijam, una fundación que se dedica a la rehabilitación y reinserción sociolaboral de personas privadas de libertad, liberadas y sus familias que este mes...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/ombijam-10-anos-de-segundas-oportunidades"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/bc5e70e/2147483647/strip/true/crop/1000x486+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F61%2F17%2F4d8755184c4783a9c8303b5de38d%2Fimagen-fotoreportaje-3.jpg",
  "content": "<div>\n<p>Segundas oportunidades”. Eso es a lo que apuesta<a href=\"https://www.elpais.com.uy/cultural/el-rap-de-la-carcel-que-pide-paz-y-respeto-denunciando-al-sistema-nuevo-single-de-kung-fu-ombijam\" target=\"_blank\"><b>Ombijam</b></a>, una fundación que se dedica a la <b>rehabilitación </b>y <b>reinserción sociolaboral </b>de personas <b>privadas de libertad</b>, liberadas y sus familias que este mes festeja sus primeros 10 años de existencia.</p><p>Lo que empezó con el programa de <b>Yoga y Valores </b>en la <b>Unidad N° 6 Punta de Rieles </b>por una epifanía de la terapeuta <b>Pamela Martínez </b>tiene hoy más de 500 personas que transitaron por alguna actividad educativa y de acompañamiento del<b> Círculo de Abordaje Integral Multidisciplinario</b> (CAIM), a las que se suman más de 150 voluntarios, más de 1.000 horas de capacitaciones varias, más de 2.000 horas de <b>yoga </b>y más de 130 articulaciones con empresas e instituciones. “Esos números son un estimativo porque cada uno impacta de manera saludable en la sociedad”, dijo Martínez, lo que tiene un efecto “multiplicador”.</p><p>Es conocido el pasaje por la <b>fundación </b>de Kung-<b>Fu Ombijam</b>, nombre artístico de <b>Federico González Canavesi</b>, quien gracias a la música y el yoga vivió una transformación radical, pero la terapeuta tiene muchas más historias positivas para contar.</p><p>“Hay casos que no son visibles porque no quieren. Hay un chico en la <b>Cruz de Carrasco </b>que yo lo admiro. Ayuda en la iglesia de la zona, da charlas a los más jóvenes para que no delincan, les hace saber su historia, ayuda a entregar meriendas, los ayuda con los deberes y eso lo hace en su tiempo libre porque trabaja. Como este hay muchos casos de resiliencia que están impactando positivamente en sus comunidades”, relató a El País.</p><div>\n<figure>\n<picture>\n<img alt=\"Todo comenzó con clases de yoga en la Unidad N° 6 de Punta de Rieles\" srcset=\"https://imgs.elpais.com.uy/dims4/default/83d6901/2147483647/strip/true/crop/900x978+0+0/resize/900x978!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2Fab%2F98246a3a4ceca0299e1dc6e18135%2Fimagen-img-0808.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bbe5bae/2147483647/strip/true/crop/900x978+0+0/resize/1800x1956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2Fab%2F98246a3a4ceca0299e1dc6e18135%2Fimagen-img-0808.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/83d6901/2147483647/strip/true/crop/900x978+0+0/resize/900x978!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2Fab%2F98246a3a4ceca0299e1dc6e18135%2Fimagen-img-0808.jpg\" />\n</picture>\n<p>\n</p><figcaption>Todo comenzó con clases de yoga en la Unidad N° 6 de Punta de Rieles</figcaption><p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Dos cimbronazos</h3>\n<p></p>\n</div><p><b> Pamela Martínez</b> ya trabajaba con personas en situación de calle y con adicciones, entre otros contextos vulnerables, cuando conoció en México un programa que llevaba el yoga al interior de las cárceles que le provocó un primer cimbronazo. De regreso a <b>Montevideo </b>logró que las autoridades de la Unidad N° 6 Punta de Rieles se interesaran en la propuesta. “Me bajé del 113 en<b> Camino Maldonado</b> y caminé cuatro kilómetros por un descampado. Llevaba mi mat -la alfombra sobre la cual se realizan las distintas posturas. Nunca había entrado a una cárcel. Y me sentí como pez en el agua. Sentí que algo calzó dentro de mí”, contó.</p><p>Ese fue el puntapié de Ombijam, palabra que en sánscrito significa “semilla” y que Martínez cree que resume la esencia de la fundación: todos somos semillas que necesitan tierra, agua y luz para echar raíces y crecer y dar frutos.</p><p>Al principio todo se basaba en yoga y los valores. Desde 2014 hasta ahora se impartieron más de 2.000 horas de clase y se lograron más de 120.000 minutos de respiración consciente por persona. El programa salió de la Unidad N° 6 y se expandió a otros centros de reclusión, por ejemplo, a la<b> Unidad N° 5</b> correspondientes a mujeres. También se trabajó en clase con privados de libertad y policías y operadores penitenciarios.</p><p>“Aprendíamos el manejo de las emociones, a ser más amables, más amigables, a trabajar en forma pacífica, cómo incorporar nuevos hábitos. Esto traspasó el salón y comenzamos a orientarlos en sus proyectos de desarrollo personal y apadrinamos a varios como una <b>bloquera</b>, una <b>carpintería</b>, una <b>rotisería </b>y una huerta. Apostábamos a que empezaran a hacer cosas nuevas”, apuntó la terapeuta en diálogo con El País.</p><p>Pero, años después, Martínez sufrió otro cimbronazo. Algunos de sus alumnos habían recuperado la libertad, se los encontró en la calle y se sorprendió por su “deterioro”. Al regresar a su casa no aguantó la angustia y dice que lloró largamente hasta que agarró un lápiz y un papel y redactó lo que luego sería el proyecto de banco laboral de Ombijam. Después de golpear muchas puertas, hoy la fundación cuenta con una red de más de 50 empresas y organizaciones que brindan oportunidades laborales a sus beneficiarios.</p><p>A través del CAIM, la persona recibe distintas capacitaciones y contención terapéutica. En el caso que exista una problemática de adicción, Ombijam articuló un convenio con el <b>Ministerio de Desarrollo Social</b> para procesar su internación en no más de una semana y también trabaja con la organización Ser Libre, que brinda sus servicios sin costo.</p><p>Por otra parte, el CAIM está conformado por dos <b>psicólogos</b>, nutricionista, trabajadora social, mediadora, dos abogadas y una socióloga.</p><p><b>Salo Halegua</b>, miembro del directorio de Ombijam, se refirió de esta manera sobre el trabajo integral: “No tienen que andar vagando. Si van a un lado por los niños, a otro por la salud, a otro por lo legal y a otro por las adicciones, llega un momento en que se cansan, se vencen y vuelven atrás. Nosotros los acompañamos en todo el proceso”.</p><p>El <b>banco laboral de Ombijam </b>está amparado por el<b> Ministerio de Trabajo y Seguridad Social</b> y, por esto, las empresas que contraten a los beneficiarios de la fundación pueden acceder a diferentes subsidios. Estos varían en porcentaje dependiendo de si se le ofrece trabajo a una mujer o a un hombre.</p><div>\n<p>\n</p><h3>Festejos</h3>\n<p></p>\n</div><p>Para celebrar 10 años de Ombijam, la fundación organizará un evento el próximo 5 de agosto a las 17 horas en el Piso 22 de WTC Free Zone para presentar sus resultados y ofrecer, según adelantó Halegua, una “experiencia transformadora”. Aquellos interesados en acceder a los tickets o ser patrocinadores pueden comunicarse a través de <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection\">[email protected]</a> y a los teléfonos 2908 24 55 o 097 959 554.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/maria-de-los-angeles-orfila",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-12T07:20:00.635",
  "ttr": 180,
  "type": "article"
}