{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos/hombre-con-la-licencia-de-conducir-suspendida-se-conecto-a-audiencia-judicial-mientras-manejaba",
  "title": "Hombre con la licencia de conducir suspendida se conectó a audiencia judicial mientras manejaba",
  "description": "“¿Sr. Harris, está manejando?”, preguntó incrédulo el juez, quien no solo revocó la fianza sino que convocó al acusado a presentarse en la comisaría ese mismo día.       Hombre con la licencia de conducir...",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos/hombre-con-la-licencia-de-conducir-suspendida-se-conecto-a-audiencia-judicial-mientras-manejaba"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2dddcd6/2147483647/strip/true/crop/763x371+0+58/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F8e%2F5bb1d12b48d9861e6afc45f00399%2Fhombre-con-la-licencia-de-conducir-suspendida-se-conecto-a-la-audiencia-judicial-mientras-manejaba.jpg",
  "content": "<div>\n<h2> “¿Sr. Harris, está manejando?”, preguntó incrédulo el juez, quien no solo revocó la fianza sino que convocó al acusado a presentarse en la comisaría ese mismo día.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Hombre con la licencia de conducir suspendida se conectó a la audiencia judicial mientras manejaba\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f09a5a6/2147483647/strip/true/crop/624x429+70+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F8e%2F5bb1d12b48d9861e6afc45f00399%2Fhombre-con-la-licencia-de-conducir-suspendida-se-conecto-a-la-audiencia-judicial-mientras-manejaba.jpg 1x, https://imgs.elpais.com.uy/dims4/default/af3953d/2147483647/strip/true/crop/624x429+70+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F8e%2F5bb1d12b48d9861e6afc45f00399%2Fhombre-con-la-licencia-de-conducir-suspendida-se-conecto-a-la-audiencia-judicial-mientras-manejaba.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f09a5a6/2147483647/strip/true/crop/624x429+70+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2F8e%2F5bb1d12b48d9861e6afc45f00399%2Fhombre-con-la-licencia-de-conducir-suspendida-se-conecto-a-la-audiencia-judicial-mientras-manejaba.jpg\" />\n</picture>\n<div>\n<figcaption>Hombre con la licencia de conducir suspendida se conectó a la audiencia judicial mientras manejaba</figcaption><p>Foto: Captura de video</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />Un juez de Michigan (<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/estados-unidos\">Estados Unidos</a>) se sorprendió cuando,<b> </b>en una audiencia sobre una<b> licencia de conducir suspendida</b>, <b>el acusado se presentó a una videollamada, mientras conducía un vehículo</b>. La abogada defensora intentó salvar la situación, pero el magistrado tomó su decisión con evidencia.</p><p>El hecho ocurrió en un juzgado de Ann Arbor, una ciudad en el estado de Michigan. <b>Corey Harris tenía su licencia de conducir suspendida</b> y debía presentarse ante el juez <b>Cedric Simpson</b> mediante una videollamada. En un video que se viralizó en redes sociales, se puede ver a la asistente del defensor público, quien introdujo el caso y anunció que se iniciaría el Zoom.</p><p>Inmediatamente después, apareció Harris en pantalla, sentado en su auto. “<b>¿Usted está manejando?</b>”, le preguntó el juez. El hombre, incluso, dio detalles y contestó que estaba llegando a un consultorio médico. A los pocos segundos, logró estacionarse y se dijo listo para su audiencia.</p><p>Mientras esperaba, el juez observaba perplejo. Una vez que el hombre detuvo su auto, la abogada anunció que pedirían un aplazo del asunto por cuatro semanas. En este punto, el magistrado indicó:<b> </b>“Quizás no entiendo algo. <b>Este es un conductor con una licencia suspendida y estaba conduciendo sin ella”</b>. Toda la audiencia quedó en silencio.</p><div>\n<blockquote><div><p>NEW: Man with a suspended license joins court Zoom call while driving in his car.</p><p>This is the funniest video I've seen in a long time.</p><p> Judge Cedric Simpson can be seen dumbfounded after defendant Corey Harris dialed into the meeting from his car. </p><p> Simpson: \"Mr. Harris, are… <a target=\"_blank\" href=\"https://t.co/ydOKIMD7Ie\">pic.twitter.com/ydOKIMD7Ie</a></p></div>— Collin Rugg (@CollinRugg) <a target=\"_blank\" href=\"https://twitter.com/CollinRugg/status/1795889034176377035?ref_src=twsrc%5Etfw\">May 29, 2024</a></blockquote>\n</div><p><b>“Ni siquiera entiendo por qué hizo algo así”</b>,<b> </b>remarcó Simpson. El magistrado<b> </b>tomó la determinación de revocar la fianza del defendido y agregó que Harris debía entregarse a las 18 horas en la prisión de Washington, en caso de no hacerlo se produciría un arresto y no podría salir en libertad con un pago. Del otro lado de la videollamada, el hombre quedó sin palabras y respondió: “Oh por Dios”.</p><div>\n<p>\n</p><h3>Cómo se recuperan las licencias revocadas en Michigan</h3>\n<p></p>\n</div><p>Hay <b>dos formas en las que una licencia de conducir se revoca </b>en el estado de Michigan, por <b>tiempo definido e indefinido</b>. En el primer caso, se pone en un registro de manejo<b> el plazo específico</b> y, cuando este termine, el solicitante se acerca a una oficina oficial y <b>paga la cuota de restablecimiento que es de US$ 125</b>. Por lo que se pudo ver en el video viral, esta era la situación que intentaba terminar Corey Harris.</p><p>Las suspensiones por<b> tiempo indefinido no tienen fecha final </b>y algunas de las razones por las cuales se impone son:</p><ul><li>No tener un comprobante de seguro de automóvil,</li><li>Infracciones por manejar relacionadas con alcohol y drogas,</li><li>No comparecer ante la corte en una audiencia de delito menor por una violación de tráfico,</li><li>No cumplir con un fallo,</li><li>No comparecer ante la corte en una audiencia de delito menor por una violación de tráfico dará como resultado una orden de arresto,</li><li>Ignorar o no pagar una multa de tráfico que es una infracción civil dentro del plazo especificado ocasionará un fallo por falta de comparecencia.</li></ul><p>Durante las audiencias para levantar las inhibiciones se otorga un abogado y<b> el funcionario a cargo del caso escucha el testimonio y revisa todas las pruebas antes de decidir si restaura o no una licencia. </b>La decisión puede llegar el mismo día del encuentro o por escrito en las siguientes semanas.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-01T18:12:29.594",
  "ttr": 123,
  "type": "article"
}