{
  "url": "https://www.elobservador.com.uy/nota/carmela-hontou-demanda-a-los-219-propietarios-del-forum-y-les-reclama-us-600-mil-202421917374",
  "title": "Carmela Hontou demanda a los 219 propietarios del edificio Forum en Buceo y les reclama US$ 600 mil",
  "description": "La diseñadora Carmela Hontou citó a conciliación a los 219 propietarios del edificio Forum, en Buceo, donde vivía, a quiénes les reclama US$ 600 mil por los daños y perjuicios que entiende le ocasionaron las...",
  "links": [
    "https://www.elobservador.com.uy/nota/carmela-hontou-demanda-a-los-219-propietarios-del-forum-y-les-reclama-us-600-mil-202421917374",
    "https://www.elobservador.com.uy/nota/carmela-hontou-demanda-a-los-219-propietarios-del-forum-y-les-reclama-us-600-mil-202421917374/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032023/1678712863314.jpg?&cw=600&ch=365",
  "content": "<p>La diseñadora <strong>Carmela Hontou</strong> citó a conciliación a los <strong>219 propietarios del edificio Forum</strong>, en Buceo, donde vivía, a quiénes les reclama <strong>US$ 600 mil por los daños y perjuicios </strong>que entiende le ocasionaron las denuncias presentadas por sus vecinos cuando denunciaron que recibía visitas de sus hijos mientras estaba en cuarentena.</p><div><p>La empresaria que fue acusada en marzo de 2020 de provocar la expansión del covid-19 en Uruguay, después de llegar de Europa con síntomas de covid e ir un casamiento de 500 personas, al punto que la bautizaron<strong> \"vector Carmela\"</strong>, decidió entablar una demanda a sus exvecinos, a quiénes acusó de difamarla.</p><p>La citación que le llegó a los vecinos los convoca para el 11 de marzo a las 13 horas y detalla que el monto del reclamo corresponde a \"la indemnización ocasionada por el daño irreparable que causó el hecho en su honor, intimidad, imagen y reputación\".</p><p>Hontou es asesorada por el abogado Álvaro Galeano y plantea en la citación que lo hace \"bajo apercibimiento de presunción simple\" y aclara que deberán comparecer acompañdaos de abogado. De todos modos, no es obligatorio comparecer en una citación de conciliación pero si es requisito previo de quien inicia el juicio intentar una conciliación. </p><div><h3>Leé también</h3></div><p>En marzo de 2020 los vecinos del edificio denunciaron a la comisaría que los hijos de Hontou no estaban cumpliendo con el encierro obligatorio dispuesto por el gobierno para las personas portadores de covid-19.</p><p>El parte policial recogía una denunca por \"daño por violación a las disposiciones sanitarias\", y señalaba que los hijos de la diseñadora ingresaban \"todos los días\" al apartamento de su madre, y que \"luego prosiguen haciendo su vida como si nada ocurriera estando en contacto con el resto de la población\".</p><p>El fiscal Alejandro Machado en aquel momento indagó los hechos,y pidió las cámaras del edificio, y le tomó declaración a la denunciante, así como a testigos, ya que la administradora aseguró que se enteró de la situación por intermedio de \"personal de seguridad\" del edificio.</p><p>En una carta que había publicado en marzo pasado al cumplirse tres años de los hechos, afirmó: \"Cada 13 de marzo lo recordaré como el peor día, pero también como el día que debo poner el mayor esfuerzo, porque sigo más viva que nunca y entendiendo que es un aprendizaje y vendrán nuevos desafíos\".</p><p>En la carta de 2022, Hontou había asegurado que <strong>llevararía a la Justicia a aquellas personas que mintieron o la difamaron por ser uno de los primeros casos.</strong></p><p>\"Me trataron de genocida, de nazi, de asesina y tantas cosas más que difícilmente pueda reproducir. Me denunciaron penalmente y fui sobreseída por falta de méritos\", afirmaba en aquel texto. \"Hubo groseras mentiras, audios viralizados de personas que no son amigas, pero que saben quién soy, burdos montajes con videos truchos, acusaciones cobardes y algunos vivos que aprovecharon para hacer música o <strong>para inaugurar un nuevo deporte: el de pegarle a Carmela\".</strong></p></div>",
  "author": "Natalia Roba",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-19T21:00:41.199Z",
  "ttr": 97,
  "type": "article"
}