{
  "url": "https://www.montevideo.com.uy/Noticias/Del-MPP-hasta-la-lista-600-estas-son-las-listas-mas-votadas-de-los-principales-partidos-uc904665",
  "title": "Del MPP hasta la lista 600: estas son las listas más votadas de los principales partidos",
  "description": "A disputar esas bancas                                    El sector de José Mujica arrasó en la interna del Frente Amplio y la lista 71 quedó fuera del top 3 en el Partido...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Del-MPP-hasta-la-lista-600-estas-son-las-listas-mas-votadas-de-los-principales-partidos-uc904665",
    "https://www.montevideo.com.uy/Noticias/Del-MPP-hasta-la-lista-600-estas-son-las-listas-mas-votadas-de-los-principales-partidos-uc904665?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904665="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899652.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>A disputar esas bancas</p>\n                                    <h2>El sector de José Mujica arrasó en la interna del Frente Amplio y la lista 71 quedó fuera del top 3 en el Partido Nacional.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Corte Electoral, con más del 85% de los circuitos escrutados, detalla en su página web cuáles fueron las hojas de votación que recibieron mayor cantidad de votos en cada uno de los partidos políticos y, por ende, quiénes accederían a una banca en el Senado en la próxima legislatura.</p><p>En la interna del Frente Amplio se confirma la tendencia de las últimas elecciones: el Movimiento de Participación Popular continúa siendo el sector más votado dentro de la coalición de izquierda. Dicha lista está encabezada por Alejandro <em>Pacha</em> Sánchez y probablemente consiga la mayoría de las bancas del partido en la Cámara alta.</p><p>El segundo sector más votado fue la Lista 1001, liderada por Óscar Andrade y seguida por Constanza Moreira, y la tercera fue La Amplia, espacio que tiene en primer lugar a la candidata a vicepresidenta Carolina Cosse y a la senadora Silvia Nane como primera suplente.</p><p>En cuanto al Partido Nacional, quienes acapararon la mayor parte de la interna fueron el Espacio 40 y Aire Fresco. La primera de ellas tiene a Javier García como primer suplente de Luis Lacalle Pou —quien encabeza todas las listas del sublema Uruguay para Adelante— y a Sergio Botana en segundo lugar. En la lista 404, el primer relevo del presidente es Martín Lema y en segundo lugar aparece el candidato Álvaro Delgado.</p><p>El tercer espacio más votado fue D Centro, que forma parte del mismo sublema y lleva a Nicolás Olivera, intendente de Paysandú, como primer suplente y a la vicepresidenta de la República, Beatriz Argimón, en el segundo lugar.</p><p>Vamos Uruguay se llevó la mayor cantidad de votos dentro del Partido Colorado. El sector liderado por Pedro Bordaberry e integrado también por el exministro Tabaré Viera obtuvo un porcentaje ampliamente superior a la lista 25, única que impulsa la candidatura del presidenciable Andrés Ojeda al Senado.</p><p>La lista 600, que tiene al candidato a vicepresidente Robert Silva en primer lugar, fue el tercer espacio con mayor cantidad de apoyo dentro del partido.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 72,
  "type": "article"
}