{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/singtel-e-hitachi-amplian-su-colaboracion-a-centros-de-datos-de-ultima-generacion-y-gpu-cloud-para-acelerar-la-transformacion-digital-de-las-empresas-mediante-la-adopcion-de-ia-20240826",
  "title": "Singtel e Hitachi amplían su colaboración a centros de datos de última generación y GPU Cloud para acelerar la transformación digital de las empresas mediante la adopción de IA",
  "description": "SINGAPUR y TOKIO--(BUSINESS WIRE)--Singtel e Hitachi, Ltd. (TSE: 6501) han firmado un Memorando de Entendimiento (MdE) para colaborar en centros de datos de próxima generación y GPU Cloud en Japón y, potencialmente, en la región Asia Pacífico bajo la dirección de la unidad Digital InfraCo de Singtel. La asociación estratégica combinará la amplia experiencia de Singtel en centros de datos y conectividad y plataformas tecnológicas con la capacidad diferenciadora de Hitachi, que permite la integración completa de centros de datos, incluyendo soluciones de energía verde, sistemas de refrigeración, infraestructura de almacenamiento y gestión de datos. Mediante esta colaboración, ambas empresas pretenden mejorar de forma sostenible el rendimiento y las capacidades de los centros de datos para, de ese modo, acelerar la adopción de la IA y la transformación digital de las empresas.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/singtel-e-hitachi-amplian-su-colaboracion-a-centros-de-datos-de-ultima-generacion-y-gpu-cloud-para-acelerar-la-transformacion-digital-de-las-empresas-mediante-la-adopcion-de-ia-20240826"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>SINGAPUR y TOKIO--(BUSINESS WIRE)--Singtel e Hitachi, Ltd. (TSE: 6501) han firmado un Memorando de Entendimiento (MdE) para colaborar en centros de datos de próxima generación y GPU Cloud en Japón y, potencialmente, en la región Asia Pacífico bajo la dirección de la unidad Digital InfraCo de Singtel. La asociación estratégica combinará la amplia experiencia de Singtel en centros de datos y conectividad y plataformas tecnológicas con la capacidad diferenciadora de Hitachi, que permite la integración completa de centros de datos, incluyendo soluciones de energía verde, sistemas de refrigeración, infraestructura de almacenamiento y gestión de datos. Mediante esta colaboración, ambas empresas pretenden mejorar de forma sostenible el rendimiento y las capacidades de los centros de datos para, de ese modo, acelerar la adopción de la IA y la transformación digital de las empresas.</p><p>\nEn concreto, el acuerdo amplía una asociación anunciada por las empresas en junio de 2024<sup>*1</sup> para probar e integrar Paragon de Singtel, la plataforma de orquestación todo en uno para 5G, computación de periferia y nube, con las aplicaciones de IA de Hitachi para las operaciones de fabricación de Hitachi, así como para los clientes empresariales. A través de la plataforma Paragon de Singtel y la profunda experiencia en IA de Hitachi, ambas empresas pretenden abordar las complejidades a las que se enfrentan los clientes a la hora de desplegar capacidades de IA.</p><p>\n*1 Comunicado de prensa (27 de junio de 2024) “Singtel e Hitachi Digital se asocian para acelerar las soluciones de IA industrial”\n<br /><a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.hitachi.com%2FNew%2Fcnews%2Fmonth%2F2024%2F06%2F240628a.html&amp;esheet=54113137&amp;newsitemid=20240825353049&amp;lan=es-AR&amp;anchor=https%3A%2F%2Fwww.hitachi.com%2FNew%2Fcnews%2Fmonth%2F2024%2F06%2F240628a.html&amp;index=1&amp;md5=af2086047d8e767976a2f690cf1e812e\" target=\"_blank\">https://www.hitachi.com/New/cnews/month/2024/06/240628a.html</a></p><p>\nAnte el rápido crecimiento de la demanda de IA y servicios en la nube, Japón se ha convertido en uno de los mercados de centros de datos más grandes y de más rápido crecimiento en la región de Asia Pacífico. Se espera que el mercado logre una tasa de crecimiento anual compuesta del 9,8% y alcance los 5000 millones de dólares en 2028<sup>*2</sup>.</p><p>\n*2 Structure Research, Japón (Tokio y Osaka) Informe DCI 2023: Colocación de centros de datos, nube hiperescala e interconexión</p><p>\nBill Chang, director ejecutivo de Digital InfraCo de Singtel, declaró: “Nuestra asociación estratégica con Hitachi, líder en sistemas y servicios digitales, abre oportunidades en un mercado japonés estratégicamente importante y en expansión. La construcción de un sólido ecosistema de socios ha sido siempre una prioridad en Singtel para servir mejor a nuestros clientes y ampliar nuestro alcance global. Esperamos aportar nuestra experiencia colectiva, activos digitales y soluciones para ayudar a más empresas a innovar y transformar sus negocios y operaciones a través de la nube y la IA. A medida que ampliamos nuestras capacidades digitales con nuestros socios como Hitachi, tenemos como objetivo convertirnos en un líder en la región de Asia Pacífico”.</p><p>\nSingtel creó Digital InfraCo a mediados de 2023 para que sirviera de catalizador de la innovación y el crecimiento económico de las economías digitales de Asia Pacífico. La cartera de Digital InfraCo incluye Nxera, su división regional de centros de datos, cable submarino y satélite, y la plataforma Paragon, que son cruciales para el avance de la IA en la región. Digital InfraCo tiene previsto lanzar GPU como servicio (GPUaaS) a finales de este año para apoyar mejor la adopción de la IA por parte de las empresas.</p><p>\nToshiaki Tokunaga, vicepresidente ejecutivo y director ejecutivo de Hitachi, señaló: “Desde su creación, la filosofía corporativa de Hitachi se ha centrado en abordar los desafíos a los que se enfrentan los clientes y la sociedad. A medida que la IA generativa impulsa nuevas innovaciones, los problemas de impacto medioambiental debidos al aumento de la demanda de electricidad son cada vez más importantes. Lograr un equilibrio entre estos dos factores es una misión importante para el ‘Negocio de la innovación social’ de Hitachi. Estamos encantados de embarcarnos en esta misión a través de la alianza estratégica con Singtel. Si combinamos la experiencia de Singtel en el desarrollo y el funcionamiento de centros de datos sostenibles con las amplias capacidades del Grupo Hitachi, que van desde soluciones de energía ecológica hasta la gestión de instalaciones y datos, nos proponemos que las empresas puedan utilizar los centros de datos de forma inteligente y respetuosa con el medioambiente. En definitiva, queremos lograr una innovación continua al tiempo que se promueve la sostenibilidad”.</p><p>\nLa expansión del centro de datos impulsado por la IA es una gran oportunidad para la ampliación del “Negocio de la innovación social” de Hitachi y sus negocios del grupo, como Hitachi Digital Services, Hitachi Energy y otros, ya que la expansión requiere la integración exitosa de todas las áreas en las que Hitachi destaca de forma única, como son la tecnología de la información, la tecnología operativa y los productos.</p><p>\nLas áreas clave cubiertas por el MdE son:</p><p>\n<b>Exploración de la colaboración en centros de datos de nueva generación en Japón y Asia Pacífico para hacer frente a la demanda de IA:</b> Nxera e Hitachi explorarán oportunidades para desarrollar centros de datos en todo Japón y el resto de la región de Asia Pacífico. Con el continuo crecimiento de la nube y el impulso de la IA, es importante operar centros de datos inteligentes y ambientalmente sostenibles a través de una gestión que redunde en alta eficiencia y alta calidad. Tal iniciativa se basaría en la experiencia de Nxera en el diseño, construcción y operación de centros de datos junto con la experiencia de Hitachi en la producción y entrega de equipos centrados en centros de datos, soluciones energéticas de próxima generación y gestión avanzada de sistemas de TI que garanticen operaciones estables dentro de entornos de centros de datos.</p><p>\nNxera está desarrollando una plataforma de centros de datos sostenibles, hiperconectados y preparados para la IA en la región, con una capacidad total de más de 200 MW, además de los 62 MW de capacidad existente en Singapur.</p><p>\n<b>Combinación de la plataforma de GPU de Singtel con la experiencia en IA de Hitachi para desarrollar aplicaciones empresariales:</b> Hitachi explorará el uso de la GPUaaS de Singtel para sus aplicaciones y cargas de trabajo internas de IA. Esta iniciativa permitiría a Hitachi verificar los beneficios complementarios basados en Singtel que pueden mejorar el aprendizaje automático de alto rendimiento de Hitachi, la IA generativa y otras tecnologías y soluciones digitales. Posteriormente, podría proporcionar una oportunidad para que ambas empresas definan metodologías de mayor eficiencia energética tendientes a avanzar en los objetivos de sostenibilidad de cualquier empresa.</p><p>\nCon base en los resultados de la verificación interna de la GPUaaS de Hitachi, las empresas también pueden explorar la creación conjunta de aplicaciones de nivel empresarial que combinen la experiencia de Hitachi, incluidas sus tecnologías y plataforma de IA generativa, con la nube de GPU y la plataforma Paragon de Singtel. El objetivo es, en última instancia, reducir aún más los tiempos de desarrollo e implantación, así como la sobrecarga de gestión y despliegue de las aplicaciones de IA.</p><p>\n<b>Acerca de Singtel</b></p><p>\nSingtel, un grupo asiático de referencia en tecnología de las comunicaciones, opera con conectividad de próxima generación, infraestructura digital y negocios digitales, incluyendo la rama regional de centros de datos Nxera y la rama regional de servicios de TI NCS. El Grupo está presente en Asia, Australia y África y cuenta con más de 780 millones de clientes de telefonía móvil en 21 países.</p><p>\nPara los consumidores, Singtel ofrece un conjunto completo e integrado de servicios, que incluye móviles, banda ancha y televisión. Para las empresas, Singtel ofrece una gama complementaria de soluciones de movilidad del personal, alojamiento de datos, nube, infraestructura de red, análisis y capacidades de ciberseguridad.</p><p>\nSingtel se dedica a la innovación continua, aprovechando la tecnología para crear nuevas y apasionantes experiencias para los clientes, apoyar a las empresas en su transformación digital y dar forma a un futuro más sostenible y digital.</p><p>\nPara obtener más información, visite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.singtel.com&amp;esheet=54113137&amp;newsitemid=20240825353049&amp;lan=es-AR&amp;anchor=www.singtel.com&amp;index=2&amp;md5=00335f3ad09bd6942a4f004e01070106\" target=\"_blank\">www.singtel.com</a>.</p><p>\n<b>Acerca de Hitachi, Ltd.</b></p><p>\nHitachi impulsa lo que denomina “Negocio de la innovación social”, creando una sociedad sostenible a través del uso de datos y tecnología. Resolvemos los retos de los clientes y de la sociedad con soluciones Lumada que aprovechan las TI, la TO (tecnología operativa) y los productos. Hitachi opera bajo la estructura empresarial de “Sistemas y Servicios Digitales” para apoyar la transformación digital de nuestros clientes; “Energía y Movilidad Verdes” para contribuir a una sociedad descarbonizada a través de sistemas energéticos y ferroviarios; e “Industrias Conectivas” para conectar los productos a través de la tecnología digital y proporcionar soluciones en diversas industrias. Impulsados por la tecnología digital, la ecología y la innovación, aspiramos a crecer mediante la creación conjunta con nuestros clientes. Los ingresos consolidados de la empresa para el año fiscal 2022 (finalizado el 31 de marzo de 2023) ascendieron a 10 881 100 millones de yenes, con 696 filiales consolidadas y aproximadamente 320 000 empleados en todo el mundo. Para obtener más información sobre Hitachi, visite el sitio web empresarial en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.hitachi.com&amp;esheet=54113137&amp;newsitemid=20240825353049&amp;lan=es-AR&amp;anchor=https%3A%2F%2Fwww.hitachi.com&amp;index=3&amp;md5=1ce47f99f2efb3fe20d0687e69c460f8\" target=\"_blank\">https://www.hitachi.com</a>.</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p>\n<p>\n<b>Prensa:\n<br />\n</b><br /><b>Hitachi</b><br />Mika Oh\n<br />Comunicación Corporativa, Sistemas y Servicios Digitales, Hitachi, Ltd.\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#83e8ecebecc3eaf7e4adebeaf7e2e0ebeaade0ecade9f3\" target=\"_blank\"><span>[email protected]</span></a></p><p>Heather Ailara\n<br />Hitachi Digital (Norteamérica y Europa)\n<br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#274f4246534f42556715161644484a4a540944484a\" target=\"_blank\"><span>[email protected]</span></a></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-26T13:19:00",
  "ttr": 307,
  "type": "article"
}