{
  "url": "https://www.elpais.com.uy/informacion/salud/aumentaron-los-casos-de-gripe-pereira-rossell-atendio-330-consultas-en-puerta-de-emergencia-en-solo-24-horas",
  "title": "Aumentaron los casos de gripe: Pereira Rossell atendió 330 consultas en puerta de emergencia en solo 24 horas",
  "description": "Redacción El PaísEn las últimas semanas aumentó el número de consultas por infecciones respiratorias, según el monitoreo diario que hace el Ministerio de Salud Pública (MSP) y la percepción de los propios...",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/aumentaron-los-casos-de-gripe-pereira-rossell-atendio-330-consultas-en-puerta-de-emergencia-en-solo-24-horas",
    "https://www.elpais.com.uy/informacion/salud/aumentaron-los-casos-de-gripe-pereira-rossell-atendio-330-consultas-en-puerta-de-emergencia-en-solo-24-horas?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2643aba/2147483647/strip/true/crop/4176x2030+0+377/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa8%2Fe7%2F9997e7f14ba693838083a9359430%2Farchive-fotos-1-2642767-b950a4da19f907f0699fc6b22365a800-14999770.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />En las últimas semanas aumentó el número de consultas por <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/gripe\"><b>infecciones respiratorias</b></a>, según el monitoreo diario que hace el <b>Ministerio de Salud Pública (MSP) </b>y la percepción de los propios médicos. </p><p>\"Creo que un poco explotó estos días la cantidad de consultas <b>con fiebre alta</b>\", resaltó el infectólogo y director del Hospital Pediátrico del Pereira Rossell, <b>Álvaro Galiana</b>, en diálogo con Arriba Gente (Canal 10). Indicó así que la cantidad de consultas refieren al aumento de casos de influenza, lo cual es \"una pena\" tratándose de un virus \"prevenible\". </p><p>Galiana señaló que el incremento en las consultas ha sido más notorio para las unidades móviles y en las puertas de emergencia. Hasta la semana pasada, la cifra en el Pereira Rossell era de entre 100 y 150 consultas por día, número que fue en aumento, llegando a duplicarse. \"Hoy los datos de las 24 horas de ayer son de 330 consultas en la emergencia del Hospital Pediátrico\", añadió.</p><p>No obstante, el experto señaló que esto no implica que el sistema esté saturado en este momento. </p><p>\"Tenemos <b>niños internados con influenza en CTI</b> y este es el momento en que estamos ampliando la cantidad de camas\", detalló con calma Galiana y señaló que \"la porción de niños que ingresa a CTI es muy excepcional\".</p><p>Según el reporte del MSP, en las últimas semanas los virus de mayor circulación han sido los de influenza. Esta es una enfermedad que genera fiebre alta que lleva un tratamiento de cuatro a siete días de reposo y que \"eventualmente se complica o no\", apuntó Galiana. </p><p>Mientras que el VRS es el que en otras tiende a provocar el número más importante de niños en CTI y es el que más preocupa en pediatría porque genera la <b>bronquiolitis</b> en niños pequeños y recién nacidos. Según el reporte del MSP, este virus se ha mantenido \"en niveles bajos\" de circulación, pero en las últimas semanas registró \"un ligero incremento\". </p><div>\n<figure>\n<picture>\n<img alt=\"Centros de Salud\" srcset=\"https://imgs.elpais.com.uy/dims4/default/453ac6f/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Fc3%2Fba14acb744d29294d3e814506277%2Farchive-fotos-1-1955351-ca0e16cbd4256fa1b22ba6f8768fb0fb-15628894.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d424403/2147483647/strip/true/crop/4288x2848+0+0/resize/2880x1912!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Fc3%2Fba14acb744d29294d3e814506277%2Farchive-fotos-1-1955351-ca0e16cbd4256fa1b22ba6f8768fb0fb-15628894.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/453ac6f/2147483647/strip/true/crop/4288x2848+0+0/resize/1440x956!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2Fc3%2Fba14acb744d29294d3e814506277%2Farchive-fotos-1-1955351-ca0e16cbd4256fa1b22ba6f8768fb0fb-15628894.jpg\" />\n</picture>\n<div>\n<figcaption>El Fonasa requiere cada año más fondos para no caer y se afirma que el gasto mutual no es fácil de rebajar.</figcaption><p>Foto: Fernando Ponzetto</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Vacaciones de julio y el antecedente 2023</h3>\n<p></p>\n</div><p>Un año atrás, las autoridades resolvieron adelantar la fecha de las <b>vacaciones de invierno</b>, tras registrarse un aumento en los casos de infecciones respiratorias, que afectó particularmente a los niños pequeños. </p><p>\"El año pasado las vacaciones de julio eran la tercera semana <br />y nosotros llegábamos a fines de junio en una situación de aumento ostensible y sostenido de VRS\", recordó Galiana y detalló que esto fue lo que impulsó a las autoridades a tomar tal decisión. \"Los CTI estaban llenos de pacientes, no había forma de asistir\", recalcó. La medida entonces fue efectiva y a los pocos días de aplicarse disminuyeron la cantidad de consultas médicas. </p><p>No obstante, el experto explicó que, a nivel sanitario, lo ideal sería <b>generar más períodos de descanso</b> en el año, para evitar que los niños estén expuestos a estas infecciones en la época de mayor riesgo. Una discusión abierta y que se ve afectada por otros factores en juego, como la propia educación o el turismo. </p><div>\n<p>\n</p><h3>¿Debería usarse tapabocas?</h3>\n<p></p>\n</div><p>\"Si estamos enfermos o si estamos en lugares muy cerrados no sería una mala opción usar el tapabocas\", apuntó el experto y señaló que este, aunque no es obligatorio \"en este momento sería recomendable\". </p><div><ul><li>Mantener las vacunas al día. Seguir las recomendaciones vigentes respecto a la vacunación contra la gripe y la covid-19 para evitar las formas graves de la enfermedad y las hospitalizaciones.</li><li>Evitar la exposición a temperaturas extremas.</li><li>En caso de tener que salir de su hogar en estas condiciones, protegerse con ropa adecuada, en múltiples capas que sirven de aislamiento. Es importante cubrirse el rostro, las orejas, las manos y los pies. Los gorros ayudan a conservar la temperatura corporal.</li><li>Es preciso prestar especial atención a niños y ancianos en caso de frío extremo, ya que constituyen grupos de población especialmente vulnerables.</li><li>Es necesario hacer revisar los equipos de calefacción por técnicos calificados antes de comenzar a utilizarlos, y mantenerlos apagados cuando se está ausente o durmiendo. De usar calefacción a leña o combustión como el querosene, se debe mantener el ambiente adecuadamente ventilado para evitar posibles intoxicaciones.</li><li>Se deben mantener los equipos de calefacción alejados de objetos que puedan incendiarse como muebles, cortinas, frazadas y nunca cubrirlos.</li><li>No se debe dejar niños sin supervisión en un ambiente con equipos de calefacción encendidos.</li><li>Lavar las manos con agua y jabón antes y después de comer, de atender un enfermo, de cambiar pañales, luego de tocar objetos (teléfonos, celulares, computadoras, carro de supermercado) o después de viajar en autobús, volver de la calle, toser o estornudar.</li><li>Al toser o estornudar cubrir nariz y boca con la parte superior del brazo o el codo, con las manos únicamente si tiene pañuelo desechable. </li><li>Evitar exponerse a personas enfermas o con síntomas respiratorios</li><li>Mantenerse el menor tiempo posible en sitios con mala ventilación y gran afluencia de personas</li><li>Ventilar regularmente espacios cerrados</li><li>Si tiene síntomas respiratorios (tos, resfriado, dolor de garganta, cefalea, fiebre, etc.) se recomienda permanecer en el domicilio (aislamiento), realizar la consulta con su prestador, no acudir a las actividades habituales (escuela, trabajo) y seguir las recomendaciones médicas en lo que respecta al cuidado y el tiempo de recuperación en el hogar, de forma de evitar el contagio de otras personas. En caso de necesitar interactuar con otros, se aconseja el uso de mascarilla.<br /></li></ul></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/una-poderosa-infusion-hecha-con-una-flor-que-ayuda-a-fortalecer-las-defensas\">\nUna poderosa infusión hecha con una flor que ayuda a fortalecer las defensas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/servicios/inumet-emitio-un-aviso-especial-por-tormentas-fuertes-despues-habra-un-descenso-de-temperatura\">\nInumet emitió un aviso especial por tormentas fuertes; después habrá un descenso de temperatura\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/especial-de-frutas-otonales-cuales-son-que-beneficios-aportan-y-como-sumarlas-en-nuestras-recetas-cada-dia\">\nEspecial de frutas otoñales: cuáles son, qué beneficios aportan y cómo sumarlas en nuestras recetas cada día\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-22T20:00:04.084",
  "ttr": 188,
  "type": "article"
}