{
  "url": "https://www.elpais.com.uy/ovacion/futbol/nacional-penarol-y-el-cupo-de-extranjeros-la-modificacion-que-los-beneficiaria-en-pleno-mercado-de-pases",
  "title": "Nacional, Peñarol y el cupo de extranjeros: la modificación que los beneficiaría en pleno mercado de pases",
  "description": "Redacción El PaísNacional y Peñarol están a horas de disputar el segundo clásico de verano correspondiente a la Serie Río de la Plata. El compromiso está fijado para las 21:30 horas (Star+) en el Estadio...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/nacional-penarol-y-el-cupo-de-extranjeros-la-modificacion-que-los-beneficiaria-en-pleno-mercado-de-pases",
    "https://www.elpais.com.uy/ovacion/futbol/nacional-penarol-y-el-cupo-de-extranjeros-la-modificacion-que-los-beneficiaria-en-pleno-mercado-de-pases?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/372865f/2147483647/strip/true/crop/1400x681+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc7%2Fa3%2F02084d554dea9aae4ebff11a87b2%2Fwhatsapp-image-2024-01-17-at-23-10-07.jpeg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/club-nacional-de-football\">Nacional</a> y <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\">Peñarol</a> están a horas de disputar el segundo clásico de verano <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-vs-nacional-por-la-serie-rio-de-la-plata-hora-donde-verlo-y-formaciones-del-segundo-clasico-del-ano\">correspondiente a la Serie Río de la Plata</a>. El compromiso está fijado para las 21:30 horas (Star+) en el Estadio Centenario y les servirá de preparación a ambos para la temporada oficial 2024 en la que tendrán competencia en varios frentes: Campeonato Uruguayo, Copa AUF Uruguay y Copa Libertadores. </p><p>Más allá de este encuentro, los entrenadores <b>Álvaro Recoba</b> y <b>Diego Aguirre</b> continúan pensando cómo pueden jerarquizar aún más sus planteles. </p><p>Hasta el momento, el tricolor ha oficializado ocho altas: Mauricio Pereyra, Mateo Antoni, Ruben Bentancourt, Rafael Haller, Christian Oliva, Federico Santander, Luis Mejía y Juan Izquierdo. De todas formas, se espera que en las próximas horas oficialice dos incorporaciones más: <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/quien-es-alexis-castro-el-atacante-que-en-las-proximas-horas-llegaria-a-uruguay-para-reforzar-a-nacional\">Alexis Castro</a> y <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/gaston-gonzalez-el-argentino-que-nacional-esta-cerca-de-traer-de-la-mls-y-que-aprobaron-polenta-y-pereyra\">Gastón González</a>.</p><p>Por su parte, el mirasol tiene hasta ahora 11 refuerzos: Javier Cabrera, Maximo Alonso, Byron Castillo, Eduardo Darias, Maximiliano Silvera, Diego Sosa, Javier Méndez, Nahuel Acosta, Gastón Ramírez, Washington Aguerre y Leonardo Fernández. Su DT informó a nivel público que desea sumar dos defensores más y un delantero. </p><p>En pleno mercado de pases, <b>Nacional </b>y <b>Peñarol </b>podrían recibir una grata noticia vinculada al <b>cupo</b> <b>de extranjeros</b>. En la actualidad el Estatuto de Futbolistas Profesionales establece que se pueden registrar hasta seis contratos de extranjeros por temporada. Sin embargo, no pueden incluir más de tres simultáneamente en el campo de juego. </p><p>En este sentido, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/diego-scotti\">Diego Scotti</a>, presidente de la Mutual de Futbolistas Profesionales (MUFP), reveló un avance: \"Está todo encaminado para mantener el cupo de extranjeros en seis jugadores, pero que se pueda aumentar en cancha a cinco. Hasta el momento eran tres los permitidos\", inició en diálogo con <i>100% Deporte </i>(<i>Sport 890</i>). </p><p>Y añadió: \"La idea es que el Consejo de Liga sea antes de comenzar el campeonato. Ahora sí las diferencias son mínimas y estamos trabajando con los clubes\". </p><div>\n<p>\n</p><h3>La cantidad de extranjeros que tienen hoy Nacional y Peñarol</h3>\n<p></p>\n</div><p>El <b>Nacional </b>de Álvaro Recoba cuenta hoy con tres extranjeros: <b>Federico Santander</b>, <b>Antonio Galeano</b> (ambos paraguayos) y <b>Gabriel Báez</b> (argentino/paraguayo). De todas formas, en las próximas horas podrían sumarse a esta lista los argentinos <b>Alexis Castro</b> y <b>Gastón González</b> en caso de que se oficialicen sus arribos al tricolor. </p><p>A eso hay que sumarle que Nacional todavía se mantiene a la expectativa por la situación del nigeriano <b>Christian Ebere</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/christian-ebere-cuando-se-define-su-futuro-deportivo-y-la-llamada-de-un-director-tecnico-del-futbol-local\">que el año pasado hizo 17 goles con Plaza Colonia.</a></p><p>En el caso de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/luis-mejia\">Luis Mejía</a>, el arquero panameño no ocupa cupo de extranjero porque cuenta con más de cinco contratos registrados en forma ininterrumpida como futbolista profesional en el medio en sus anteriores pasajes por el albo y Fénix, más allá de que ahora arribó desde el fútbol chileno. </p><p>En lo que respecta a <b>Peñarol</b>, por el momento son dos los futbolistas extranjeros: el argentino <b>Diego Sosa </b>y el ecuatoriano <b>Byron Castillo</b>. El caso del brasileño Leo Coelho no aplica porque tiene una residencia ininterrumpida no menor a cinco años en Uruguay, de acuerdo al Estatuto del Jugador Profesional. </p><p>Por parte del mirasol siguen trabajando en posibles refuerzos, por lo que podría aumentar la cantidad de extranjeros. Uno de los que interesa es <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/diego-aguirre-puso-los-ojos-en-un-delantero-argentino-y-penarol-mantiene-charlas-con-su-club-los-detalles\">Lucas Di Yorio</a>, argentino con actualidad en el Pachuca de México. </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/gaston-gonzalez-el-argentino-que-nacional-esta-cerca-de-traer-de-la-mls-y-que-aprobaron-polenta-y-pereyra\">\nGastón González, el argentino que Nacional está cerca de traer de la MLS y que aprobaron Polenta y Pereyra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/penarol-vs-nacional-por-la-serie-rio-de-la-plata-hora-donde-verlo-y-formaciones-del-segundo-clasico-del-ano\">\nPeñarol vs. Nacional por la Serie Río de la Plata: hora, dónde verlo y formaciones del segundo clásico del año\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/con-dos-sorpresas-y-varios-regresos-penarol-tiene-la-lista-de-convocados-para-el-clasico-frente-a-nacional\">\nCon dos sorpresas y varios regresos, Peñarol tiene la lista de convocados para el clásico frente a Nacional\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-23T13:52:23.489",
  "ttr": 118,
  "type": "article"
}