{
  "url": "https://www.montevideo.com.uy/Noticias/Esto-recomienda-Ambiente-ante-cianobacterias-en-playas-de-Montevideo-Canelones-y-San-Jose-uc878460",
  "title": "Esto recomienda Ambiente ante cianobacterias en playas de Montevideo, Canelones y San José",
  "description": "Montevideo PortalEl Ministerio de Ambiente (MA) emitió un reporte con recomendaciones “ante la presencia de floraciones de cianobacterias” en las costas uruguayas.En particular, las cianobacterias fueron...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Esto-recomienda-Ambiente-ante-cianobacterias-en-playas-de-Montevideo-Canelones-y-San-Jose-uc878460",
    "https://www.montevideo.com.uy/Noticias/Esto-recomienda-Ambiente-ante-cianobacterias-en-playas-de-Montevideo-Canelones-y-San-Jose-uc878460?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878460="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201902/_W933_80/682291.jpg",
  "content": "<div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El\nMinisterio de Ambiente (MA) emitió un reporte con recomendaciones “ante la\npresencia de floraciones de cianobacterias” en las costas uruguayas.</p><p>En\nparticular, las cianobacterias fueron detectadas en playas de Montevideo, San\nJosé y Canelones, detalla el comunicado, fechado este jueves 1° de febrero.</p><p>En todas las\nbajadas identificadas como afectadas, las garitas de guardavidas llevan una\nbandera sanitaria roja con una cruz verde.</p><p>Desde la\ncartera se detalla que la presencia de estos organismos en las aguas se hace\nmás frecuente en esta época debido a las altas temperaturas y la falta de\nlluvia.</p><p>El\nsubsecretario de Ambiente, Gerardo Amarilla, dijo a <em>Montevideo Portal</em> que “en\nprincipio se va a mantener ese fenómeno en las condiciones actuales” y que,\npara que se revierta, “deberían haber lluvias en la cuenca del Río Uruguay, que\nbaje la temperatura o que las mareas contribuyan a diluirlas”.</p><p>Asimismo, Ambiente\nasegura que “se está monitoreando la situación e informando a la población\nsobre las precauciones a adoptar”.</p><p>Técnicos del\nObservatorio Ambiental Nacional (OAN) georreferenciaron en un Google maps todas\nlas playas con esta advertencia en la siguiente web: <a href=\"https://www.ambiente.gub.uy/oan/red-monitoreo/\" target=\"_blank\">https://www.ambiente.gub.uy/oan/red-monitoreo/</a>\n</p><p>En\nMontevideo, en particular, las playas con bandera sanitaria a las 19:10 horas\ndel jueves 1 eran: Punta Espinillo, La Colorada, Pajas Blancas, Zabala, Los Cilindros,\nPunta Yeguas, del Nacional, del Cerro (Polonia y Bogotá), Ramírez, Pocitos\n(Pereira, Martí y Buxareo), del Buceo (Batlle y Ordóñez, Solano López y\nArrascaeta), Malvín (Hipólito Irigoyen, 18 de Diciembre, Río de la Plata y\nBrava), Honda (Missisipi y Gallinal), de los Ingleses, Verde (Belastiquí y San\nMarino), Carlos Gardel (Podestá), y Carrasco (Bolivia, Arocena, Cartagena y\nNariño).</p><p>Adicionalmente,\nel MA elabora una serie de recomendaciones si se va a la playa en estos días:</p><p>-Si desde\nafuera se ve el agua verde, con formaciones grumosas o similares a pintura\nverde, es porque hay altas concentraciones de cianobacterias y, por lo tanto, el\nriesgo sanitario es alto.</p><p>-Si no se\nidentifican floraciones desde fuera del agua, pero, al ingresar, se ve como yerba\ndispersa o quedan restos verdes grumosos en el traje de baño o en la piel, la\nconcentración es baja o intermedia, por lo que el riesgo es bajo o moderado.</p><p>Si bien en\neste último caso no se coloca bandera sanitaria, el MA sugiere tomar lo\nsiguientes recaudos para minimizar el riesgo:</p><p>- Evitar ingerir\nagua</p><p>- Evitar que\nlos niños pequeños ingresen al agua, y, si lo hacen, que no sumerjan la cabeza.\n</p><p>- Una vez\nfuera del agua, enjuagar con agua limpia cualquier resto que quede en piel o\ntraje de baño.</p><p>- Consultar\nal guardavidas ante dudas.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 85,
  "type": "article"
}