{
  "url": "https://www.elpais.com.uy/ovacion/golf/xander-schauffele-se-corono-como-campeon-del-pga-championship-en-estados-unidos",
  "title": "Xander Schauffele se coronó como campeón del PGA Championship en Estados Unidos",
  "description": "El actual campeón de los Juegos Olímpicos, Xander Schauffele, logró su primera victoria en un torneo importante el pasado domingo al ganar el PGA Championship, disputado en Kentucky, Estados Unidos. El...",
  "links": [
    "https://www.elpais.com.uy/ovacion/golf/xander-schauffele-se-corono-como-campeon-del-pga-championship-en-estados-unidos",
    "https://www.elpais.com.uy/ovacion/golf/xander-schauffele-se-corono-como-campeon-del-pga-championship-en-estados-unidos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4bbf923/2147483647/strip/true/crop/5171x2514+0+50/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2Fcc%2F21194fe24c328c5682beb238cefb%2F2024-pga-championship-16985342.jpg",
  "content": "<div>\n<p>El actual campeón de los Juegos Olímpicos, <b>Xander Schauffele</b>, logró su primera victoria en un torneo importante el pasado domingo al ganar el <b>PGA Championship</b>, disputado en Kentucky, Estados Unidos. El norteamericano totalizó 21 bajo par, haciendo un birdie en el último hoyo para imponerse por un golpe a su compatriota <b>Bryson DeChambeau</b>.</p><p>Esta es la undécima victoria de <b>Schauffele </b>en su carrera profesional. Originario de San Diego, ganó el torneo de punta a punta, comenzando la semana con una espectacular ronda de 62 golpes que lo posicionó en lo más alto del tablero. El campo se presentó accesible debido a la poca intensidad del viento y a los <i>greens </i>blandos producto de las lluvias que cayeron sobre Valhalla Golf Club durante la semana.</p><p>“Sabía que tenía que hacer <i>birdies </i>y que necesitaba cierta agresividad hoy”, dijo Schauffele. En el hoyo 18, un par 5, su <i>drive </i>se quedó justo fuera del <i>búnker</i>, teniendo que pararse dentro de la arena con la bola fuera de la misma, lo que le impidió tirar de dos al green. “Llegué allí y me eché a reír”, dijo. “Me dije: Si quieres ser campeón de un 'major', este es el tipo de situaciones con las que tienes que lidiar\".</p><p>Pero un gran “up and down” le permitió hacer <i>birdie </i>y ganar el campeonato. Su último<i> putt</i> fue de unos dos metros, el cual, con mucho suspenso, entró luego de dar la vuelta al hoyo. Fue un gran alivio para el campeón, quien ya llevaba tiempo peleando por títulos importantes sin haber logrado ganar un grande. Con esta victoria, se quitó el título de “mejor jugador que nunca ha ganado un Grand Slam”. En referencia a eso, dijo: “Las derrotas anteriores que he sufrido han sido combustible para mí. Me ayudan a disfrutar ahora mucho más de este triunfo\". Y agregó: \"Sabía que tenía que hacer <i>birdie </i>en el último hoyo. Tenía que hacer <i>birdie </i>como fuera. Me dije a mí mismo que era mi momento y que podía hacerlo. Admito que fue un <i>birdie </i>un poco agitado, pero fue increíble”, destacó el ya número dos del mundo por detrás de <b>Scottie Scheffler</b>.</p><p>Por último, Xander explicó que recientemente tuvo que tomar la difícil decisión de dejar de trabajar con su padre, su entrenador de toda la vida, y empezar a trabajar con Chris Como. “Chris me ha ayudado mucho. Mi padre pensó que era la persona idónea y apostamos por él. Mi padre, como todo padre, solo quería lo mejor para mí y la verdad es que hemos acertado”, manifestó Schauffele con el trofeo en mano.</p><p>Con esta victoria, el campeón se adjudicó un cheque por 3,3 millones de dólares y se perfila como uno de los favoritos para ganar el próximo torneo grande, que será el <b>US Open</b> en un mes.</p><div>\n<p>\n</p><h3>Scottie Scheffler estuvo detenido durante el PGA Championship</h3>\n<p></p>\n</div><p><b><i>Por Pablo Juan Carrere</i></b><br />La nota destacada de la semana fue protagonizada por el mejor golfista del mundo, <b>Scottie Scheffler</b>, quien, tras un malentendido, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/golf/caos-en-el-uno-de-los-torneos-de-golf-mas-importantes-un-omnibus-mato-a-un-hombre-y-el-numero-1-termino-preso\">fue arrestado por la policía horas antes de que comenzara su segunda ronda.</a></p><p>Un aficionado fue embestido, provocando su fallecimiento durante el segundo día de competencia. Por esta razón, la policía estaba en las inmediaciones del club. El número uno del mundo intentaba entrar al club para comenzar su calentamiento previo a su segunda ronda, pero un policía le pidió que detuviera el auto. Scheffler no entendió la indicación y siguió manejando unos pocos metros. Ante la supuesta desobediencia, el policía le pidió nuevamente que parara el vehículo y, minutos después, fue arrestado y llevado a prisión.</p><div>\n<figure>\n<picture>\n<img alt=\"2024 PGA Championship - Round Three\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f488d7a/2147483647/strip/true/crop/5536x3691+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2Ff8%2F343102f64958843f09d20b942dc3%2F2024-pga-championship-16973560.jpg 1x, https://imgs.elpais.com.uy/dims4/default/e866db9/2147483647/strip/true/crop/5536x3691+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2Ff8%2F343102f64958843f09d20b942dc3%2F2024-pga-championship-16973560.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f488d7a/2147483647/strip/true/crop/5536x3691+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3a%2Ff8%2F343102f64958843f09d20b942dc3%2F2024-pga-championship-16973560.jpg\" />\n</picture>\n<div>\n<figcaption>Scottie Schefflee durante el PGA Championship 2024 en el Valhalla Golf Club de Louisville, Kentucky. </figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>Afortunadamente, solo estuvo detenido por un corto tiempo y Scheffler logró llegar a tiempo para jugar su segunda ronda. Lo curioso fue que, cuando Scottie se dio cuenta de que podría llegar a jugar, comenzó a hacer su rutina de estiramiento dentro de la celda para ganar tiempo. Minutos después, iniciaba la ronda con un birdie.</p><p>Scheffler culminó el torneo empatado en la octava posición con un total de 13 bajo par.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/golf/caos-en-el-uno-de-los-torneos-de-golf-mas-importantes-un-omnibus-mato-a-un-hombre-y-el-numero-1-termino-preso\">\nCaos en uno de los torneos de golf más importantes: un ómnibus mató a un hombre y el número 1 terminó preso\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/golf/el-segundo-del-ano-comienza-el-pga-championship-en-el-valhalla-golf-club-de-louisville\">\nEl segundo del año: comienza el PGA Championship en el Valhalla Golf Club de Louisville\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/golf/las-grandes-estrellas-del-golf-le-dan-la-espalda-a-los-juegos-olimpicos-y-no-participaran-en-paris-2024\">\nLas grandes estrellas del golf le dan la espalda a los Juegos Olímpicos y no participarán en París 2024\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rafael-rodriguez-larreta",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-22T06:35:00.117",
  "ttr": 147,
  "type": "article"
}