{
  "url": "https://www.montevideo.com.uy/Noticias/-Embotellamiento-en-Libertad-y-Benito-Lamas-edil-reclama-por-mania-de-poner-semaforos--uc881957",
  "title": "“Embotellamiento” en Libertad y Benito Lamas: edil reclama por “manía de poner semáforos”",
  "description": "Luces rojas                                    Barrios Bove apuntó contra la política de movilidad de la IM y dijo que “lo único que ha logrado es que la gente pierda más...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Embotellamiento-en-Libertad-y-Benito-Lamas-edil-reclama-por-mania-de-poner-semaforos--uc881957",
    "https://www.montevideo.com.uy/Noticias/-Embotellamiento-en-Libertad-y-Benito-Lamas-edil-reclama-por-mania-de-poner-semaforos--uc881957?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881957="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874292.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Luces rojas</p>\n                                    <h2>Barrios Bove apuntó contra la política de movilidad de la IM y dijo que “lo único que ha logrado es que la gente pierda más tiempo”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El edil blanco Javier Barrios Bove reclamó a la Intendencia de Montevideo por “la manía de poner semáforos” y citó en concreto un atascamiento del tránsito registrado en la mañana de este viernes en las esquinas de Libertad y Benito Lamas, en Pocitos.</p><p>El dirigente de Por la patria señaló que, según su criterio, el modelo de “tránsito adaptativo” de la IM “lleva a que la gente se tenga que 'adaptar' a los embotellamientos y perder más tiempo”.</p><p>El edil replicó un posteo de una cuenta de Twitter donde se señala que el atascamiento se debe a nuevos semáforos en la zona y a cambios en los sentidos de las calles.</p><blockquote><p>Increíble lo de la Intendencia, con su modelo de “Tránsito adaptativo” y la manía de poner semáforos, lleva a que la gente se tenga que “adaptar” a los embotellamientos y perder más tiempo <br />Movilidad?? <a target=\"_blank\" href=\"https://t.co/IwFyhdurzm\">https://t.co/IwFyhdurzm</a></p>— Javier Barrios Bove (@JBarriosBove) <a target=\"_blank\" href=\"https://twitter.com/JBarriosBove/status/1766119577174282417?ref_src=twsrc%5Etfw\">March 8, 2024</a></blockquote> <p>Consultado por <em>Montevideo Portal</em>, Barrios Bove dijo que el video “demuestra que el programa de Tránsito Adaptativo implementado por Carolina Cosse es un fracaso” y “que la colocación de nuevos semáforos no ayuda a la movilidad en Montevideo, y especialmente en Pocitos”.</p><p>“Lo único que ha logrado es crear más embotellamientos, que la gente esté trancada y por ende que pierda más tiempo”, reafirmó.</p><p>Barrios Bove realizó un paralelismo con mensajes divulgados por el Frente Amplio contra el gobierno nacional y señaló que “en movilidad el Frente Amplio fracasó”.</p><p>“En las imágenes también se puede ver cómo los nuevos cambios afectan al transporte público. Se ve una importante cantidad de ómnibus detenidos. En vez de favorecer la movilidad del transporte público, estos cambios también la perjudican”.</p><iframe width=\"1250\" height=\"703\" src=\"https://www.youtube.com/embed/4tlxrWDL1LU\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 61,
  "type": "article"
}