{
  "url": "https://www.elobservador.com.uy/nota/luis-miguel-vino-canto-y-se-fue-asi-fue-su-show-en-el-estadio-centenario-20243171097",
  "title": "Luis Miguel vino, cantó y se fue: así fue su show en el Estadio Centenario",
  "description": "No es un doble, es un robot. Esa fue la sensación que dejó Luis Miguel después de su show en el Estadio Centenario de la noche de este sábado 16 de marzo, en la que fue su primera presentación en suelo...",
  "links": [
    "https://www.elobservador.com.uy/nota/luis-miguel-vino-canto-y-se-fue-asi-fue-su-show-en-el-estadio-centenario-20243171097",
    "https://www.elobservador.com.uy/nota/luis-miguel-vino-canto-y-se-fue-asi-fue-su-show-en-el-estadio-centenario-20243171097/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710680880075.jpeg?&cw=600&ch=365",
  "content": "<p><strong>No es un doble, es un robot. </strong>Esa fue la sensación que dejó <strong><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/mira-como-luis-miguel-fue-acosado-por-sus-fanaticas-en-un-restoran-de-carrasco-202431685117\">Luis Miguel</a> </strong>después de su show en el Estadio Centenario de la noche de este sábado 16 de marzo, en la que fue su primera presentación en suelo uruguayo luego de 12 años. Como un Terminator de la canción, parece como si a un esqueleto de metal le hubieran puesto encima de su cuerpo atlético y esbelto la cara y la cabellera de \"Luismi\", y cada noche lo sueltan en una ciudad distinta para cumplir su misión. Que es innegable que la cumple a la perfección. Sale al escenario, canta la misma serie de canciones y se va. <strong>Eficaz y letal. </strong>Sin decir nada. Hace exactamente lo mismo en Montevideo, Buenos Aires o Singapur. Y lo hace sin fallas. Todo está tan ajustado, que pierde un poco de humanidad. </p><div><p>Pero claro, cuando uno tiene semejante batería de hits, un público sediento de escuchar esas canciones, de ver los movimientos pélvicos hipnóticos, de aclamar cada aparición de la sonrisa blanquísima y de cantar - aunque él, pillo, cambie las melodías para que no lo puedan seguir -, bailar, saltar, filmar un video todo movido, abrazar a la amiga, a la pareja, a la hija, poco importa que el show sea mecánico. <strong>Es el público el que lo humaniza.</strong></p><p>Luis Miguel subió al escenario (en un sentido bastante literal, ya que emergió desde una plataforma) con una puntualidad inédita para el medio local, confirmando de nuevo esa sensación de máquina musical que dejó todo el show. Eran las 21.01 cuando tras una serie de videos de su larga carrera artística, que empezó en su infancia, explotación paterna de por medio, que las 35.000 personas presentes largaron la primera ovación de la noche. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710680877979.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Luis Miguel</p><p><strong>Luis Miguel sale a escena con dos patovicas.</strong> Quedan medio escondidos, en las sombras, cada uno a un costado del escenario, pero ahí están. Esperando, pacientes, alertas en caso de que alguna o algún desaforado intente algo con la estrella. Más allá del fervor, de los carteles que dicen que quieren subir a darle un beso, a cantar con él, que son la misma de ayer, en Montevideo no hay sorpresas. Y salvo por un par de menciones a Uruguay de parte del cantante, y un agradecimiento mudo, solo con gestos, a una acción organizada por su fanaticada local, que consistió en levantar hojas con mensajes escritos en <em>Oro de ley</em> (\"Uruguay te ama\", \"Gracias por estos 42 años\", \"Yoy're the best\"), no hubo ningún tipo de personalización o interacción. <strong>Ni un gracias, ni un buenas noches, ni un nada. Subió, cantó y se fue.</strong></p><p>Cantó, además, de un tirón. El espectáculo dura 1 hora y 40 minutos, una duración \"breve\" si se lo compara con otros, pero una duración que tiene sentido si se piensa que Luismi no desaprovecha ni un segundo de su tiempo en escena, en una prodigiosa muestra de resistencia física y vocal.</p><p>Vamos a explicar: el show se divide en cinco tramos. Empieza bien arriba con <em>No culpes a la playa</em> y le sigue una primera parte más pop y alegre. Después viene el Luis Miguel baladista, el de <em>Por debajo de la mesa</em> y <em>No se tu</em>. El tercer tramo empieza raro: duetos <em>postmortem </em>con Michael Jackson y Frank Sinatra, para dar paso a canciones más lentas pero muy potentes (ejemplo: <em>Fría como el viento</em>). </p><p>Ahí viene el único corte: el cantante se retira para cambiarse de ropa mientras una banda de mariachis toman el escenario para hacer una sola canción. Enseguida vuelve, y se suma a ellos para el tramo más diferente y divertido del espectáculo, donde canta <em>La bikina</em> y <em>La media vuelta</em>, antes de pasar a la parte final, que es el desbunde total, una fiesta en Acapulco como esas que él protagonizaba en los 90, con pelotas inflables con sus iniciales, luces y papelitos.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/032024/1710680881402.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Luis Miguel</p><p>En resumen, <strong>un repaso muy apropiado y ajustado por su repertorio, que tiene tantos éxitos que termina enganchando de a tres o cuatro, sin pausas. </strong></p><p>Todo eso, además, rodeado por un despliegue de pantallas gigantes, láser, una puesta en escena monumental, y un muy interesante juego con drones (el héroe de la noche, el que los maneja) que surcaban el cielo del Centenario de un lado para el otro filmando al público y subiendo al escenario para zumbar en torno a los músicos y a Luismi, que en un gran momento, agarró al aparato y lo posicionó para quedar como si fuera una selfie con el público.</p><p>Apenas uno de los momentos de humanidad en un espectáculo tan preciso y certero que hasta da un poco de incomodidad, pero que es innegable que su resultado es redondo y ofrece todo lo que el público pueda haber ido a buscar. <strong>Luis Miguel será un robot, pero es uno que cumple su misión a la perfección, como lo hizo este sábado en el Centenario: vino, cantó y se fue, pero encantó a la audiencia.</strong></p></div>",
  "author": "Nicolás Tabárez",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-17T13:09:07.109Z",
  "ttr": 166,
  "type": "article"
}