{
  "url": "https://www.busqueda.com.uy/Secciones/Rehenes-uc59708",
  "title": "Rehenes",
  "description": "Nº 2259 - 11 al 17 de Enero de 2024  La reiteración histórica de los gobiernos de promesas de mejorar los niveles de seguridad siempre cae en saco roto. El uso arbitrario (o la manipulación) de cifras sobre...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/Rehenes-uc59708%",
    "https://www.busqueda.com.uy/Secciones/Rehenes-uc59708",
    "https://www.busqueda.com.uy/auc.aspx?59708="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202107/W900_H512_C/73392.jpg",
  "content": "<div>\n\t\t\t\t\t\t<p> Nº 2259 - 11 al 17 de Enero de 2024  </p><p>La reiteración histórica de los gobiernos de promesas de mejorar los niveles de seguridad siempre cae en saco roto. El uso arbitrario (o la manipulación) de cifras sobre la disminución de determinados delitos para ganar la adhesión del ciudadano o refutar a ocasionales opositores son también palabras que se las lleva el viento. Pasan los años y todo sigue como está: con la gente de rehén temblando ante la inseguridad, con miles de adolescentes de cada generación que se preparan para seguir delinquiendo y con las cárceles abarrotadas.</p><p>Se arrastra desde hace décadas. En Crimen y violencia en Uruguay, un trabajo de 2007 de universidades locales y de la universidad Essex de Inglaterra, se establece que en las dos décadas comprendidas entre los años 1986 y 2005 los delitos se duplicaron. Ocurrió durante las presidencias de Julio María Sanguinetti, Luis Alberto Lacalle, Jorge Batlle, Tabaré Vázquez y luego de José Mujica. Caos continuo. Un reciente estudio de Naciones Unidas sobre la droga estableció que entre 2021 y 2022 el delito de homicidio creció en Uruguay 25,8%, lo que ubica al país en una tasa de 11,2 homicidios por cada 100.000 habitantes.</p><p>El estudio universitario remarca que esta situación ha puesto al fenómeno de la violencia –que además debe contabilizar las agresiones personales regulares, las lesiones derivadas de otros delitos y estallidos como el de los trece homicidios ocurridos en diciembre pasado– y la criminalidad en el centro de la atención pública de los últimos años. No lo dice, pero esa angustiante cuestión no solo se ubica en la atención pública, sino también en el temor y la desconfianza ciudadana.</p><p>Ese estudio, además, indica, entre otros factores, la desigualdad en la distribución del ingreso de los hogares, la desocupación (el desempleo) y la eficiencia (o ineficiencia) del trabajo policial: todos factores relacionados con las tasas de criminalidad.</p><p>Sin embargo, como surge con claridad de una nota de <strong>Búsqueda</strong> del pasado 28 de diciembre sobre la futura política en ese terreno, el gobierno del presidente Luis Lacalle Pou con el nuevo ministro del Interior Nicolás Martinelli a la cabeza, seguirá en sus trece. Más de lo mismo. Mantendrá el rumbo con la referencia de la política de seguridad que diseñó el extinto ministro del Interior Jorge Larrañaga, tan inútil como todas.</p><p>Una de dos: o Lacalle Pou y Martinelli creen que esa política ha sido eficaz, o al buscar desesperados en el fondo de la bolsa no encuentran otros argumentos y creen que mediante gárgaras publicitarias los ciudadanos dejarán de tener miedo y los captarán para sus huestes partidarias.</p><p>Martinelli (exdirector general de Secretaría durante la gestión de Luis Alberto Heber), cuya conducción se encamina a hacer equilibrios en el tembladeral, dijo al asumir: “La estrategia de este ministerio va a estar basada en un enfoque dual. Este enfoque tiene un eje de represión y prevención policial porque no hay que tenerle miedo a la palabra represión (¡Chocolate por la noticia!), y otro de trabajo vinculado a las causas que llevan a las personas a delinquir”. ¿Todo eso en los nueve meses que quedan hasta las elecciones? Una tomadura de pelo.</p><p>Lo cierto es que por más argumentos que desarrolle Martinelli, la inseguridad (acicateada por los recientes homicidios) se convertirá, en el transcurso de la campaña electoral, en un tema central de los partidos para intentar captar los votos de los ciudadanos temerosos. Pero los cuestionamientos no provendrán solo desde la oposición.</p><p>El senador y líder de Cabildo Abierto, Guido Manini Ríos, clavó una pica en Flandes. Aludió a su aserto de la anterior campaña electoral cuando erróneamente pronosticó que con un nuevo gobierno (el actual) a la delincuencia “se le terminó el recreo”. Pero a la luz de la actual situación admitió: “Claramente no se terminó el recreo. La actual situación no es aceptable, acá los delincuentes siguen operando y poniendo en jaque a la ciudadanía, sobre todo aquellos más débiles de la sociedad que no tienen otra forma de defenderse”. Vale decir que continúan de rehenes de los criminales.</p><p>La nota de <strong>Búsqueda</strong> remarca que en esas mismas semanas varios dirigentes frenteamplistas hurgaron en la herida del oficialismo y recordaron mensajes en redes sociales en los cuales el entonces ministro Heber, el precandidato blanco, Álvaro Delgado y el presidente, Lacalle Pou, reclamaban respuestas ante homicidios cometidos mientras el Frente Amplio era gobierno. Asesinatos de similares características a los de fines de diciembre.</p><p>Seamos realistas: nada cambiará y todo continuará como desde hace décadas. ¿Existe una solución? A la vista no está y el próximo gobierno –sea cual fuere– seguirá enfrentado al hostigamiento sin control de los criminales, volverá a hacer argumentos sin sentido y los ciudadanos se mantendrán como rehenes de esos criminales. Lamentable, pero así es por más estadísticas y argumentos que se desarrollen.</p><p>Todo esto tiene algo positivo: la justicia por mano propia se comete excepcionalmente y los criminales mueren a manos del ciudadano cuando actúan en defensa propia. Eso hasta que, para protegerse, la gente salga a la calle con un revólver en la cintura.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 168,
  "type": "article"
}