{
  "url": "https://www.elobservador.com.uy/nota/murio-cat-janice-la-cantante-con-cancer-terminal-que-tuvo-un-ultimo-gesto-con-su-hijo-que-se-hizo-viral-2024229123035",
  "title": "Murió Cat Janice, la cantante con cáncer terminal que tuvo un último gesto con su hijo que se hizo viral",
  "description": "La cantante estadounidense Cat Janice, que padecía una forma de cáncer terminal, murió este jueves a los 31 años, según informó su círculo familiar.En las últimas semanas, un gesto que tuvo para su hijo, al...",
  "links": [
    "https://www.elobservador.com.uy/nota/murio-cat-janice-la-cantante-con-cancer-terminal-que-tuvo-un-ultimo-gesto-con-su-hijo-que-se-hizo-viral-2024229123035",
    "https://www.elobservador.com.uy/nota/murio-cat-janice-la-cantante-con-cancer-terminal-que-tuvo-un-ultimo-gesto-con-su-hijo-que-se-hizo-viral-2024229123035/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709220591157.jpg?&cw=600&ch=365",
  "content": "<p>La cantante estadounidense <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/madre-con-cancer-grabo-una-cancion-para-sustentar-la-educacion-de-su-hijo-202426131038\"><strong>Cat Janice</strong></a>, <strong>que padecía una forma de cáncer terminal, murió este jueves a los 31 años, según informó su círculo familiar.</strong></p><div><p>En las últimas semanas, un gesto que tuvo para su hijo, al conocer que su enfermedad no tenía cura y que no le quedaba demasiado tiempo de vida, se viralizó y su historia fue replicada por varios medios internacionales.</p><div><h3>Leé también</h3></div><p>\"Esta mañana, en la casa de su infancia y rodeada de su amorosa familia, Catherine entró pacíficamente en la luz de su creador. Estaremos eternamente agradecidos por la enorme cantidad de amor que ella y nuestra familia han recibido en los últimos meses. <strong>Cat pudo ver que su música llegó a lugares que jamás imaginó y ahora descansa con la tranquilidad de saber que continuará proveyendo a su hijo a través de su obra.</strong> Esto no habría sido posible sin todos ustedes. Gracias\", se puede leer en la publicación que su hermano compartió en la cuenta de Instagram de la artista.</p><blockquote></blockquote><p>En procura de dejar un legado más para su hijo de siete años, <strong>la joven lanzó el tema<em> Dance You Outta My Head </em>y lo compartió desde el hospital en su cuenta de TikTok, donde escribió </strong>“¡Quiero que mi última canción les traiga alegría! Eso es lo único que he deseado a lo largo de mi batalla contra el cáncer. Solo les pido guardar mi última canción”.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1709220595776.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Instagram</p></div><p>A principios de mes la lucha contra el cáncer de la cantante se había complejizado y el equipo médico tratante le confirmó que su caso no tenía cura. En 2022 la paciente había sido declarada libre de la enfermedad, pero fue diagnosticada nuevamente en junio de 2023.</p><div><h3>Leé también</h3></div><p>La cantante pidió entonces a sus seguidores que compartieran la canción, ya que todas las regalías serán destinadas a la educación de su hijo Loren. “<strong>Dejo todas las ganancias a mi hijo, que tiene muchas inclinaciones musicales, con la esperanza de darle el impulso musical que necesitará más adelante en la vida”, había dicho.</strong></p><p>Usuarios de redes sociales, así como influencers, reprodujeron la canción en las plataformas más populares y además decidieron contribuir a su viralización. De esta manera, el tema fue utilizado más de 350.000 veces en una semana y la artista recaudó unos 60.000 dólares.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-29T15:30:35.222Z",
  "ttr": 75,
  "type": "article"
}