{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/5/hay-que-investigar-hasta-el-hueso-desde-el-frente-amplio-reaccionaron-a-la-renuncia-de-iturralde/",
  "title": "“Hay que investigar hasta el hueso”: desde el Frente Amplio reaccionaron a la renuncia de Iturralde",
  "description": "Dirigentes del FA sostienen que desde el oficialismo “ya no dejan más capacidad para el asombro”; el Secretariado de la fuerza política analizará en la tarde qué pasos a seguir en “materia política, parlamentaria y, eventualmente, judicial”",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/5/hay-que-investigar-hasta-el-hueso-desde-el-frente-amplio-reaccionaron-a-la-renuncia-de-iturralde/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/5/hay-que-investigar-hasta-el-hueso-desde-el-frente-amplio-reaccionaron-a-la-renuncia-de-iturralde/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS98785_20211208er_31-lpr_article_main.jpg?r=AcU0KBe0IVnHu9ng",
  "content": "<div>\n    <p>El Secretariado Ejecutivo del Frente Amplio (FA) se reunirá esta tarde en la Huella de Seregni para analizar los pasos a seguir <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/pablo-iturralde-en-chats-a-penades-fiscal-gomez-es-un-gran-cagon-y-ghione-es-nuestra/\">tras conocerse los chats entre los nacionalistas Pablo Iturralde y Gustavo Penadés, exsenador imputado por diversos delitos sexuales</a>, de los que dio cuenta este jueves <em>Búsqueda</em>.</p>\n<p>Las voces de la oposición son críticas y coinciden en que <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/iturralde-renuncio-a-la-presidencia-del-directorio-blanco-y-pidio-investigacion-de-sus-chats-con-penades-sobre-ghione/\">más allá de la renuncia de Iturralde a la presidencia del Partido Nacional (PN)</a>, se debe ir “al hueso” con el asunto. Por ejemplo, José Carlos Mahía, senador del FA, señaló a <em>la diaria</em> que se trata de “un escándalo más de este gobierno” y que “preocupa” desde el punto de vista institucional, “sobre todo” por el funcionamiento del sistema Justicia y de las garantías que tienen que tener quienes desarrollan “esta tarea tan dedicada para la sociedad por las presiones”. “Hay que llegar al fondo”, enfatizó.</p>\n<p>En tanto, el senador y secretario general del Partido Comunista, Juan Castillo, dijo a <em>la diaria</em> que el hecho es “incalificable” y que desde el oficialismo “ya no dejan más capacidad para el asombro” por lo que ocurre en el entorno del gobierno. “Hay una sucesión de hechos que fueron marcando que esta gestión, efectivamente, tal como lo habían prometido, va a ser inolvidable, porque va a ser difícil equiparar niveles de corrupción y de presión hacia las instituciones, hacia la Justicia, de resquebrajamiento de los ámbitos democráticos”, sostuvo.</p>\n<p>De acuerdo a Castillo, la respuesta “a esta altura” va a tener que ser “de masas, de movilización, porque el golpe que se le pega a la democracia, a la credibilidad democrática y a las instituciones es tremendo para nosotros”.</p>\n<p>En tanto, el senador Daniel Caggiani expresó a <em>la diaria</em> que uno queda “azorado por la situación de extrema precariedad institucional que está viviendo el gobierno”. “Es de una extrema gravedad; creo que no se soluciona solamente con la denuncia del presidente del Directorio [del PN]. Sin duda, creo que esto puede configurar una perla más en un collar de insucesos que ha tenido este gobierno, tanto en el ámbito institucional como el partido de gobierno, que, la verdad, degradan y, sobre todo, dificultan la acción de la Justicia en casos que son muy importantes para el gobierno”, reflexionó.</p>\n<p>Por su lado, el senador y exprecandidato frenteamplista Mario Bergara consideró que se trata de una “vergüenza”. En la publicación en la red social X escribió: “El desprecio por la institucionalidad y la búsqueda de favores son impresentables. Ningún favor se le hace a una de las democracias plenas del planeta, como es el Uruguay, procurando incidir de esa manera en el sistema judicial”.</p>\n<p>Agregó que “que venga del presidente del principal partido de gobierno lo hace aún más grave”, y sostuvo que la renuncia “no alcanza”, porque “no es el centro del asunto”. “No es valiente renunciar porque te descubren”, fustigó, en alusión a <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/5/delgado-tras-renuncia-de-iturralde-por-chats-con-penades-es-una-decision-prudente-y-valiente/\">los dichos del precandidato del Partido Nacional, Álvaro Delgado, que defendió la gestión del ahora expresidente del PN</a>.</p>\n<p>“La convivencia y la tranquilidad de nuestro pueblo descansan en una institucionalidad firme y transparente. Este gobierno la erosiona permanentemente procurando presionar a los medios de comunicación, a jueces y fiscales. Es tarea de las y los uruguayos ser guardianes de las instituciones que tanto sacrificio costó recuperar y consolidar”, añadió Bergara.</p>\n<div>\n<blockquote><div><p>Vergüenza. El desprecio por la institucionalidad y la búsqueda de favores son impresentables. Ningún favor se le hace a una de las democracias plenas del planeta, como es el Uruguay, procurando incidir de esa manera en el sistema judicial.</p><p>Que venga del Presidente del principal… <a target=\"_blank\" href=\"https://t.co/ip2v2Jqy8K\">pic.twitter.com/ip2v2Jqy8K</a></p></div>— Mario Bergara (@Mario_Bergara) <a target=\"_blank\" href=\"https://twitter.com/Mario_Bergara/status/1793671473028055253?ref_src=twsrc%5Etfw\">May 23, 2024</a></blockquote> \n</div>\n<p>En tanto, el secretario general del Partido Socialista, el diputado Gonzalo Civila, señaló que se trata de un episodio de una “enorme gravedad”, que se suma a otros que dan cuenta de un “entramado de impunidad, de una lógica de apriete y de abuso muy preocupante”. En diálogo con <em>la diaria</em>, indicó que estos años demostraron que “darle más poder a los que ya tienen mucho poder porque están del lado del dinero, de las estructuras más consolidadas y a veces más violentas, es un caldo de cultivo para la impunidad y para que pasen este tipo de cosas”. </p>\n<p>Asimismo, planteó que “no hay ningún heroísmo en la renuncia”, <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/5/delgado-tras-renuncia-de-iturralde-por-chats-con-penades-es-una-decision-prudente-y-valiente/\">como se quiere plantear desde el PN</a>. “En estos años, ya en varias oportunidades, se ha pretendido convertir en un acto de heroísmo o hacer una épica de la renuncia ante un escándalo gravísimo. Hay que investigar hasta el hueso”, estableció.</p>\n<p>Por su parte, el senador Eduardo Brenta dijo a <em>la diaria</em> que lo consignado hoy por <em>Búsqueda</em> es “una vergüenza”. “Es un cargo que supo ocupar Wilson Ferreira Aldunate”, recordó el frenteamplista sobre la presidencia de Iturralde, y afirmó que no se trata de un “cargo menor, sino que es extremadamente importante”. Indicó que se busca “defender a una persona”, en este caso a Penadés, que está acusado de “más de 20 delitos, entre ellos de pedofilia, que actúa incidiéndo sobre una fiscal” y “echa sombra en torno a la actitud de la fiscal”. </p>\n<p>Asimismo, dijo que “echa sombra sobre la actuación de otros fiscales”, y que el caso “más claro” es el de Gabriela Fossati, que estuvo al frente del caso del exjefe de seguridad presidencial Alejandro Astesiano y que al dejar su cargo decidió sumarse al Partido Nacional para respaldar la precandidatura de Laura Raffo. </p>\n<p>“Nos preocupa que esta sea una práctica habitual, y nos parece extremadamente grave, al mismo tiempo, que también <a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/5/roberto-lafluf-exasesor-de-lacalle-pou-aconsejo-a-penades-sobre-como-actuar-frente-a-la-denuncia-de-papasso/\">en la nota de hoy aparezca Roberto Lafluf nuevamente vinculado a actuaciones, esta vez para proteger al senador Penadés</a>. Esto nos confirma el hecho que hemos venido planteando, de que Lafluf debe renunciar a su cargo de asesor del candidato a presidente Álvaro Delgado”, dijo en alusión al comunicado que la Dirección de la Vertiente Artiguista, sector al que pertenece, donde pide que se le exija dar un paso al costado a Lafluf.</p>\n<p>“No tengo registro de actuaciones de este tipo, coordinadas. Deberemos ver en los ámbitos del FA cuáles son los pasos a dar en materia política, parlamentaria y, eventualmente, judicial”, concluyó el legislador.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/enzo-adinolfi/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-23T18:47:43+00:00",
  "ttr": 204,
  "type": "article"
}