{
  "url": "https://www.elobservador.com.uy/nota/-oppenheimer-joseph-rotblat-el-unico-cientifico-que-abandono-el-proyecto-manhattan-por-motivos-morales-y-gano-el-nobel-de-la-paz--202431095746",
  "title": "\"Oppenheimer\": Joseph Rotblat, el único científico que abandonó el Proyecto Manhattan por motivos morales (y ganó el Nobel de la Paz)",
  "description": "\"¿Una historia sobre el dilema ético de las armas nucleares que recauda US$1.000 millones?\", bromeó el actor Robert Downey Jr. cuando ganó su Globo de Oro al mejor actor de reparto en la película...",
  "links": [
    "https://www.elobservador.com.uy/nota/-oppenheimer-joseph-rotblat-el-unico-cientifico-que-abandono-el-proyecto-manhattan-por-motivos-morales-y-gano-el-nobel-de-la-paz--202431095746",
    "https://www.elobservador.com.uy/nota/-oppenheimer-joseph-rotblat-el-unico-cientifico-que-abandono-el-proyecto-manhattan-por-motivos-morales-y-gano-el-nobel-de-la-paz--202431095746/amp"
  ],
  "image": "",
  "content": "<p><strong>\"¿Una historia sobre el dilema ético de las armas nucleares que recauda US$1.000 millones?\", bromeó el actor Robert Downey Jr. cuando ganó su Globo de Oro al mejor actor de reparto en la película \"Oppenheimer\"</strong>.</p><div><figure><img alt=\"Joseph Rotblat en su biblioteca\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/bba2/live/f9262b30-dcdf-11ee-97c3-f9b427f3fb98.jpg\" /><figcaption>El físico Joseph Rotblat (1908-2005), premio Nobel de la Paz 1995.</figcaption></figure><p>Ciertamente, sobre el papel, la idea no debió haber sonado muy atractiva.</p><p>Sin embargo, la epopeya sobre el padre de la bomba atómica, J. Robert Oppenheimer, no sólo ha sido la estrella en la temporada de galardones de la industria y <strong>llega a los premios Oscar con nominaciones en 13 categorías</strong>, sino también un éxito de taquilla.</p><p>La cerebral película de Christopher Nolan sobre un físico teórico torturado animó al público a acudir a los cines en masa para conocer más sobre ese crucial momento histórico y político.</p><p>Y, por supuesto, para saber más de la ciencia detrás de la bomba; después de todo el objetivo del Proyecto Manhattan que Oppenheimer dirigió fue fusionar los conocimientos y talento de las mentes científicas más brillantes de la época para producir un arma de destrucción masiva aprovechando el incomparable poder del átomo.</p><p>Varios de los muchos cientos de científicos asociados con el proyecto desfilan por la pantalla durante las tres horas que dura el filme, <strong>pero inevitablemente hay grandes ausencias</strong>.</p><p>Una de ellas es la de Joseph Rotblat, un físico que se distinguió por hacer lo que ningún otro de los renombrados científicos del Proyecto Manhattan hizo: <strong>abandonarlo por razones éticas</strong>.</p><figure><img alt=\"Póster de la película Oppenheimer\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/14e6/live/e0d8ca90-dd45-11ee-a527-f9e0b58319ae.jpg\" /><figcaption>\"Oppenheimer\" tiene lo que gusta en los premios Oscar: mérito artístico y éxito comercial.</figcaption></figure><h3>Vida marcada por las guerras</h3><p>Joseph Rotblat nació en Varsovia, Polonia, en el seno de una próspera familia judía.</p><p>Su infancia fue \"idílica\" hasta el gobierno decomisó los caballos del negocio de transporte de su padre cuando empezó la Primera Guerra Mundial, <a target=\"_blank\" href=\"https://www.bbc.co.uk/sounds/play/p00942x6?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">contó en conversación con la BBC en 1998</a>.</p><p>\"Casi de un día para el otro, pasó a la penuria absoluta\".</p><p>La pobreza le quitó la comida, el calor, la salud y la posibilidad de estudiar.</p><p>\"Dejó una marca indeleble en mí. Nunca volví a comer papas, pues su sabor me trae recuerdos escalofriantes de ese entonces.</p><p>\"Fue en ese entonces que empecé a pensar que la guerra no debía existir, y a creer que la ciencia y la tecnología eran la solución para prevenirla\", recordó.</p><p>A pesar de no contar con educación secundaria formal, perseveró y logró un magistrado en ciencia de la Universidad Libre de Polonia en 1932, y un doctorado en física nuclear de la Universidad de Varsovia seis años después.</p><p>En 1938 aceptó una oferta para trabajar en la Universidad de Liverpool, en Reino Unido, con el premio Nobel James Chadwick, el físico que probó la existencia del neutrón.</p><p>Allá estaba cuando, en diciembre de 1938, <strong>la fisión, la base de la bomba atómica, fue inesperadamente descubierta en la Alemania nazi menos de un año antes del comienzo de la Segunda Guerra Mundial </strong>por los radioquímicos Otto Hahn y Fritz Strassmann.</p><p>En agosto de 1939, Rotblat volvió a Polonia para llevarse a su esposa a Inglaterra, pero ella no pudo viajar por problemas de salud.</p><p>Tuvo que irse, con el plan de que ella iría cuando mejorara.</p><p>No sabía que tomaría uno de los últimos trenes que salieron de Polonia antes que Alemania invadiera el 1 septiembre y estallara la guerra.</p><p>Tampoco sabía que nunca volvería a ver a su esposa, quien murió en el Holocausto, a pesar de sus esfuerzos por salvarla.</p><p>A él, estar en Liverpool le salvó la vida.</p><p><strong>\"Todos mis colegas fueron exterminados en las cámaras de gas... la física polaca fue destruida\"</strong>.</p><figure><img alt=\"Bomba\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e060/live/78d92e10-dce3-11ee-8f28-259790e80bba.jpg\" /><figcaption>Trinity fue el nombre en clave de la primera detonación de un dispositivo nuclear, realizada por el ejército de Estados Unidos hace 75 años.</figcaption></figure><h3>Sin propósito</h3><p>Tras el descubrimiento de la fisión, como a muchos científicos, le había quedado claro que si bien ésta podía producir una gran cantidad de energía para generar calor y electricidad, una reacción desenfrenada podría crear una explosión de enorme fuerza... una bomba atómica.</p><p>\"Nunca se me ocurrió que trabajaría para crear un arma, menos una de destrucción masiva\", señaló.</p><p>Sin embargo, también como muchos otros científicos, lo hizo por miedo.</p><p>\"<strong>Temía que otros científicos no fueran tan escrupulosos, particularmente los alemanes</strong>.</p><p>\"Me pareció que la única manera de prevenir que Hitler usara la bomba contra nosotros era tener también la bomba y amenazar con usarla como represalia\".</p><p>Era lo que después se conocería como el principio de destrucción mutua asegurada (o MAD, por sus siglas en inglés), estrechamente relacionado con la teoría de disuasión.</p><p>\"Mi propósito era trabajar en la bomba para que esta no fuera usada por nadie\".</p><p>Y estaba en el lugar indicado.</p><p>\"Los primeros fundamentos científicos de la bomba se desarrollaron en Birmingham y en Liverpool, en el laboratorio de Chadwick\".</p><p>Sabía, no obstante, que era imposible que Reino Unido la pudiera lograr durante la guerra, \"pues la separación de isótopos requería una inversión de fondos que el país no podía permitirse\".</p><p>Con la entrada de Estados Unidos en la Segunda Guerra Mundial en 1941 y la posterior decisión de desarrollar la bomba atómica, pronto se encontró en el centro del Proyecto Manhattan en Los Álamos, Nuevo México.</p><p>Sin embargo, apenas <strong>escuchó la confirmación, proporcionada por informes de inteligencia científica a finales de 1944, de que los científicos alemanes habían desestimado su programa de bomba atómica</strong>, decidió abandonarlo.</p><p>\"Mi propósito ya no era válido\".</p><h3>Sospechoso de espionaje</h3><figure><img alt=\"Klaus Fuchs\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/85ff/live/e5bab6b0-dc99-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>En Los Álamos, la CIA sospechó que había un espía, pero no era Rotblat sino el físico alemán Klaus Fuchs (en la imagen), quien le pasó información a la URSS durante y después de la guerra.</figcaption></figure><p>Cuando Chadwick le informó al jefe de inteligencia en Los Álamos de la renuncia de Rotblat, le mostraron <strong>un expediente con pruebas que aparentemente lo señalaban como espía</strong>.</p><p>Como había tomado lecciones de vuelo, creían que su plan era lanzarse en paracaídas sobre la Polonia ocupada por los soviéticos y entregarles los secretos de la bomba atómica.</p><p>Afortunadamente, el expediente podía ser fácilmente refutado, y se le permitió marcharse, pero <strong>bajo amenaza de arresto</strong> si revelaba sus motivos para irse o establecía contacto con sus colegas del Proyecto.</p><p>Mantuvo su silencio hasta que en agosto de 1945, estando de vuelta en Liverpool, se enteró del lanzamiento de las bombas atómicas sobre Hiroshima y Nagasaki.</p><p>\"Fue un shock terrible. Pero no fue sólo shock, sino temor por el futuro de la humanidad, porque yo sabía que la bomba atómica era apenas el primer paso, y que ya se estaba trabajando en un arma mil veces más poderosa: <strong>la bomba de hidrógeno</strong>.</p><p>\"Sabía que apenas EE.UU. demostrara su enorme poderío militar, la URSS iba a tratar de tener su propia bomba, y eso dispararía la carrera armamentista\".</p><p>En su mente retumbaba el eco de una conversación que escuchó en 1944 en Los Álamos, mucho antes de que la bomba fuera una realidad.</p><p>\"El general Leslie Groves, quien comandaba todo el Proyecto Manhattan, en una conversación casual remarcó: <strong>'Son conscientes, por supuesto, de que el propósito principal del proyecto es dominar a los rusos'</strong>.</p><p>\"¡Yo pensando que estábamos en guerra con Hitler y los nazis! Los rusos eran nuestros aliados, miles estaban muriendo a diario... ¡y me dicen que todo el proyecto es contra ellos!... nunca lo olvidé\".</p><h3>La utopía</h3><figure><img alt=\"Rotblat en una reunión organizada por la Asociación de Científicos Atómicos en Londres, 1948.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d9ae/live/43e14550-db1f-11ee-8f28-259790e80bba.jpg\" /><figcaption>Rotblat en una reunión organizada por la Asociación de Científicos Atómicos en Londres, 1948.</figcaption></figure><p>Lo ocurrido en Japón le obligó a cambiar su vida \"por completo\", le dijo Rotblat a la BBC.</p><p>\"Cambié la dirección de mi trabajo de investigación y me dediqué a la física médica y a esforzarme para hacer que los científicos tomaran conciencia de los peligros que pueden resultar del desarrollo de la ciencia\".</p><p>Para él, era una cuestión de responsabilidad.</p><p>\"<strong>Todos somos responsables de nuestros actos, pero eso se aplica particularmente a la ciencia</strong>, debido al papel dominante que desempeña en todos los ámbitos de la vida. Nos afecta a cada uno individualmente y determina el destino de las naciones. Por lo tanto, los científicos tienen que ser responsables.</p><p>\"A menudo pueden prever con mucha más antelación que otros grupos de la sociedad cuáles podrían ser las consecuencias de su trabajo.</p><p>\"No necesitamos hacer todo en la ciencia... Hay mucho que hacer sin cubrir ciertos campos que pueden ser perjudiciales\".</p><p>Respecto a las armas de destrucción masiva, revaluó el argumento de la disuasión nuclear que había sido su justificación para colaborar en la creación de la bomba atómica.</p><p>Concluyó que el concepto era fundamentalmente erróneo.</p><p>\"<strong>No funciona con personas irracionales, y hasta la gente razonable se comporta de forma irracional en la guerra</strong>, especialmente si se enfrenta a la derrota\".</p><p>Sin embargo, las opiniones de alguien calificado de traidor por abandonar el Proyecto Manhattan no habrían hecho mella de no haber sido por su incansable labor de divulgación y la fundación de foros como la Asociación Británica de Científicos Atómicos (1946) o la Campaña por el Desarme Nuclear (1958).</p><p>Y, sobre todo, por su crucial contribución a la creación de la Conferencia Pugwash sobre Ciencia y Asuntos Mundiales.</p><h3>No hay victoria en una guerra nuclear</h3><figure><img alt=\"Bertrand Russell leyendo el Manifiesto Russell-Einstein\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/512a/live/ca04b570-dc98-11ee-9a5b-e35447f6c53b.jpg\" /><figcaption>Bertrand Russell leyó ante la prensa en julio de 1955 el Manifiesto Russell-Einstein, que este último había firmado al final de su vida.</figcaption></figure><p>Había conocido al renombrado matemático y filósofo Bertrand Russell cuando ambos aparecieron en un programa de la BBC sobre la bomba de hidrógeno.</p><p>Russell quedó tan perturbado por lo que Rotblat dijo que, convencido de que eran los científicos quienes debían intentar prevenir la guerra nuclear, <strong>contactó a Albert Einstein para que lo apoyara, y redactó el famoso </strong><a target=\"_blank\" href=\"https://www.filosofia.org/cod/c1955rus.htm\"><strong>Manifiesto Einstein-Russell</strong></a>.</p><p>Rotblat presidió el lanzamiento del documento en 1955, firmado por Einstein dos días antes de su muerte, y por otros nueve científicos de fama mundial.</p><p>Afirmando que nadie salía victorioso de una guerra nuclear, planteaba una elección ineludible: \"<strong>¿Acabaremos con la raza humana o la humanidad renunciará a la guerra?\"</strong> y les pedía que los científicos del mundo que se reunieran \"para evaluar los peligros surgidos como resultado del desarrollo de armas de destrucción masiva\".</p><p>Ese llamado a los científicos al dialogo constructivo fue respondido.</p><p>El industrial canadiense Cyrus Eaton, admirador de Russell y pacifista, ofreció los fondos necesarios para una conferencia internacional a cambio de que se celebrara en el pueblo de sus antepasados: Pugwash, ​​en Nueva Escocia.</p><p>A partir de 1957, aproximadamente una vez al año se celebraban conferencias, organizadas por Rotblat, quien fue secretario general de Pugwash y luego su presidente a nivel mundial.</p><p>Acudían hasta 100 participantes de la crema y nata de la ciencia internacional de ambos lados de la Cortina de Hierro.</p><p>Aunque no asistían como representantes de gobiernos, para poder hablar libre e informalmente, <strong>eran tan eminentes que influían en las decisiones políticas</strong>.</p><figure><img alt=\"Paz, escrita en un farol\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9683/live/11d69060-dc9b-11ee-bff9-3348ac7d2e4e.jpg\" /><figcaption>Un mundo libre de guerra, afirmaba, no es una utopía.</figcaption></figure><p><a target=\"_blank\" href=\"https://www.nobelprize.org/prizes/peace/1995/summary/\">En 1995, el Premio Nobel de la Paz</a> fue otorgado conjuntamente a Rotblat y a la Conferencia Pugwash \"por sus esfuerzos para disminuir el papel desempeñado por las armas nucleares en la política internacional y, a largo plazo, eliminarlas\".</p><p>En su discurso de aceptación, Rotblat dejó ver el alcance de su visión, compartida por Russell, Einstein y los otros signatarios del Manifiesto 40 años antes.</p><p>\"<strong>Por el bien de la humanidad, debemos deshacernos de todas las armas nucleares</strong>\", clamó, pero añadió que no era suficiente.</p><p>\"Si bien eso eliminaría la amenaza inmediata, no brindará seguridad permanente.</p><p>\"Las armas nucleares no se pueden desinventar. El conocimiento de cómo hacerlas no se puede borrar. Hasta en un mundo libre de armas nucleares, si alguna de las grandes potencias se involucrara en una confrontación militar, se sentiría tentada a reconstruir sus arsenales nucleares (...) El peligro de la catástrofe definitiva seguiría ahí.</p><p>\"<strong>La única manera de evitarla es abolir la guerra por completo</strong>\".</p><p>Admitió que eso \"será visto por muchos como un sueño utópico.\"</p><p><strong>\"No es utópico</strong>. Ya existen en el mundo grandes regiones, por ejemplo la Unión Europea, en las que la guerra es inconcebible\".</p><p>Y citó un pasaje del Manifiesto Russell-Einstein:</p><p>\"<em>Hacemos un llamado, como seres humanos, a los seres humanos: recuerden su humanidad y olviden el resto. Si puedes hacerlo, el camino está abierto para un nuevo paraíso; si no, se alza ante nosotros </em><em><strong>el riesgo de la muerte universal</strong></em>\".</p><p>\"La búsqueda de un mundo libre de guerras tiene un propósito básico: la supervivencia\", subrayó.</p><p>Y fantaseó con que \"si en el proceso aprendemos cómo lograrlo mediante el amor en lugar del miedo, la bondad en lugar de la compulsión; combinando lo esencial con lo placentero, lo conveniente con lo benévolo, lo práctico con lo bello, esto será un incentivo extra para embarcarnos en esta gran tarea\".</p><p><strong>Una tarea \"aparentemente utópica\" que nos dejó para este siglo, </strong><a target=\"_blank\" href=\"https://iopscience.iop.org/article/10.1088/2058-7058/12/12/22\"><strong>como escribió en un artículo para Physics World</strong></a><strong>.</strong></p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6c99/live/95a144d0-dbe2-11ee-b83b-0f87a864f372.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Recuerda que puedes recibir nuestras notificaciones. Descarga nuestra app y actívalas para no perderte nuestro mejor contenido</em>.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c515wl9nd5wo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Me he convertido en la muerte, el destructor de mundos\": quién fue Robert Oppenheimer, el arrepentido padre de la bomba atómica</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cxep84nr0l0o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Una película \"magnífica\" sobre el trágico genio que ayudó a inventar la bomba atómica: la crítica de la BBC de \"Oppenheimer\"</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cp9710njm77o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Oppenheimer y Einstein: la complicada relación entre el \"padre\" de la bomba atómica y el nobel de Física</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-10T12:57:46.000Z",
  "ttr": 426,
  "type": "article"
}