{
  "url": "https://www.montevideo.com.uy/Noticias/Maldonado-Hombre-condenado-a-cinco-meses-de-prision-por-robar-una-chapa-de-zinc-uc883281",
  "title": "Maldonado: Hombre condenado a cinco meses de prisión por robar una chapa de zinc",
  "description": "Heavy metal                                    El robo sucedió en Pueblo Gerona, a 3 kilómetros de Pan de Azúcar. El hombre tenía un antecedente penal por hurto...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Maldonado-Hombre-condenado-a-cinco-meses-de-prision-por-robar-una-chapa-de-zinc-uc883281",
    "https://www.montevideo.com.uy/Noticias/Maldonado-Hombre-condenado-a-cinco-meses-de-prision-por-robar-una-chapa-de-zinc-uc883281?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883281="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202308/_W933_80/852642.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Heavy metal</p>\n                                    <h2>El robo sucedió en Pueblo Gerona, a 3 kilómetros de Pan de Azúcar. El hombre tenía un antecedente penal por hurto agravado.</h2>\n                                </div> \n                                <div>\n                              \t<p>La Jefatura de Policía de Maldonado informó que un hombre de 24 años fue condenado a cinco meses de prisión por robar una chapa de zinc. </p><p>El 13 de marzo, personal de la Seccional n°3 tomo conocimiento de un hurto en comercio ubicado en camino Charles Darwin, en la localidad de Pueblo Gerona, ubicada a 3 kilómetros de la ciudad de Pan de Azúcar. </p><p>El denunciante dijo que constató que le faltaba una chapa de zinc y que avistó al presunto ladrón, brindando datos para su identificación. </p><p>El 20 de marzo, mientras personal de Investigaciones realizaba recorridas por la zona donde se dio el robo, a 40 metros del comercio vio a un hombre, de 24 años, que fue identificado como el presunto autor del hurto. </p><p>Se lo detuvo y se le incautó una chapa de zinc y una boca llave. El hombre tenía un antecedente penal por un delito de hurto especialmente agravado en grado de tentativa en calidad de autor, por el que había sido procesado sin prisión el 27 de enero de 2023. </p><p>Tras el trabajo de la Fiscalía de 1° Turno, se lo condujo ante la Justicia, que dispuso una condena como autor penalmente responsable de un delito de hurto a la pena de cinco meses de prisión con descuento de la detención sufrida. </p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 49,
  "type": "article"
}