{
  "url": "https://www.elpais.com.uy/opinion/columnistas/fogoneros-y-bomberos",
  "title": "Fogoneros y bomberos",
  "description": "La historia de la política nos regala decenas de ejemplos de cómo los partidos o movimientos previos a la construcción de su poder se dividen entre radicales y moderados. El Uruguay no puede ser la...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/fogoneros-y-bomberos"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>La historia de la política nos regala decenas de ejemplos de cómo los partidos o movimientos previos a la construcción de su poder se dividen entre radicales y moderados. El Uruguay no puede ser la excepción.</p><p>Siempre coexistieron fogoneros y bomberos.</p><p>En estos últimos días fuimos sorprendidos por discursos del candidato del Partido Nacional Alvaro Delgado y la expresidente de Adeom, Valeria Ripoll, que generaron aparentes contradicciones.</p><p>Mientras Delgado apela a un discurso moderado y promueve el acercamiento de frenteamplistas desencantados (por nivel de hiperagresividad de los sectores dominantes del FA), rechina el estilo retórico más jacobino de Valeria Ripoll (que apoya la candidatura del propio Delgado). Esto ha generado suspicacias entre quienes sostienen que el sector nuevo llamado D Centro debe ser una puerta “amigable” de entrada para esos desencantados. Temen que la agresividad de Ripoll pueda ser contraproducente para la estrategia de aproximación moderada que sugiere su propio líder.</p><p>El fenómeno no es nuevo ni debe escandalizarnos. ¿Qué otra cosa estamos viendo entre los precandidatos del FA? Cosse es la quintaesencia de la desmesura y Orsi en cambio jugando el rol de “pacifista y conciliador” pero revistando en filas del MPP.</p><p>Meses atrás se hizo un sondeo de opinión publica en la que los uruguayos se autoperciben “de centro” mayoritariamente. Hace pocos días, un matutino de la capital hizo una encuesta entre legisladores, auscultando opiniones respecto de cuatro temas de discusión global (control de armas, lenguaje inclusivo oficial, etcétera) y las opiniones recogen una ligera inclinación promedial hacia la centro izquierda. Por tanto no me parece disparatado el enfoque de Álvaro Delgado ni la obstinada vocación marketinera del Prof. Orsi, por situarse en el centro del espectro político. No obstante ello, cuestionar a Valeria Ripoll por un discurso más radical es amputarse el derecho a jugar a la ofensiva frente a un rival que usa la calumnia, la mentira y la distorsión de la historia como recurso permanente de hostigamiento al actual gobierno.</p><p>Son muy pocas las personas que desde el espacio oficialista se animan a jugarse en posturas radicales, frente a ese tan especial y ultracombativo FA de la nueva generación. Si nadie va a retrucar. Si nadie va a va a hacer contracultura con osadía y firmeza, pongo en dudas el éxito de la Coalición en las elecciones. Tal vez, como votante colorado, no debería opinar sobre otras tiendas y de hecho me abstengo de tomar partido.</p><p>Desde mi humilde columna de opinión, sostengo y apoyo la coexistencia de estilos. Creo que serán pocos los frenteamplistas que compren un discurso pseudo Woke de dirigentes “multicolores”. Pero si lo hacen y suman, bienvenidos.</p><p>También creo que debemos utilizar el estilete o el garrote dialectico de forma responsable, para hundir el discurso frentista en la profundidad de sus propias contradicciones. Pero todo a su justa medida y sin olvidar que hay un 5% de los ciudadanos que según hacia dónde se corran en noviembre, definen una elección. Los demás ya todos tienen definido hoy su voto.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/juan-ramon-rodriguez-puppo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-01T06:05:02.03",
  "ttr": 99,
  "type": "article"
}