{
  "url": "https://ladiaria.com.uy/mundo/articulo/2024/2/milei-se-prepara-para-dar-un-discurso-ante-el-congreso-mientras-mantiene-conflictos-con-varios-gobernadores/",
  "title": "Milei se prepara para dar un discurso ante el Congreso, mientras mantiene conflictos con varios gobernadores",
  "description": "Este viernes comienza una nueva legislatura en Argentina, y el presidente Javier Milei, encargado de abrir el período de sesiones, tiene previsto dar un discurso en el Congreso. En lugar de hacerlo al...",
  "links": [
    "https://ladiaria.com.uy/mundo/articulo/2024/2/milei-se-prepara-para-dar-un-discurso-ante-el-congreso-mientras-mantiene-conflictos-con-varios-gobernadores/",
    "https://ladiaria.com.uy/mundo/articulo/2024/2/milei-se-prepara-para-dar-un-discurso-ante-el-congreso-mientras-mantiene-conflictos-con-varios-gobernadores/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/argentina_s__ArgentinePresidentJavierMil_article_main.jpg?r=GA0zjjO00TstJfVB",
  "content": "<div>\n    <p>Este viernes comienza una nueva legislatura en Argentina, y el presidente Javier Milei, encargado de abrir el período de sesiones, tiene previsto dar un discurso en el Congreso. </p>\n<p>En lugar de hacerlo al mediodía, como es habitual, Milei decidió fijar esa convocatoria para las 21.00 porque “quiere que todos los argentinos vean el discurso, que, seguro, tendrá algunas novedades”, dijo el diputado Oscar Zago, que lidera la bancada de La Libertad Avanza.</p>\n<p>En una reunión con los diputados oficialistas, Milei les pidió este miércoles su “acompañamiento” en las distintas políticas que impulsa y les manifestó que tiene planes de insistir en la aprobación de los contenidos de la llamada ley ómnibus, que naufragó en el Congreso, informó la agencia Télam. El presidente dijo que esta vez podría enviar esos contenidos “de a poco” y divididos por temas. </p>\n<p>“Fue una reunión informativa”, dijo la diputada Lilia Lemoine a la agencia. “La gente nos apoya, no come vidrio. El gobierno está cumpliendo con lo que dijo en la campaña, la gente ve que el ajuste es sobre la política”, agregó.</p>\n<p>Sin embargo, para este viernes, a la hora en que el presidente se dirigirá a los legisladores, están convocadas movilizaciones y caceroleos. “Aunque Milei haya cambiado el horario de su discurso, no va a lograr con eso eludir la movilización y el cacerolazo en repudio a la política de su gobierno”, dijo el diputado porteño y dirigente del Polo Obrero Gabriel Solano, de acuerdo con <em>Página 12</em>. “Acá la disyuntiva es muy clara: o ganan los trabajadores o gana Milei”, agregó.</p>\n<p>Durante la reunión con los diputados, a la que no fueron convocados los senadores oficialistas ni tampoco la vicepresidenta, Victoria Villarruel, no se adelantaron detalles del discurso ni tampoco se abordó directamente el enfrentamiento que mantiene Milei con varios gobernadores, en especial el de Chubut y el de la provincia de Buenos Aires, debido a los recortes de recursos dispuestos desde el gobierno central para esas administraciones. Estos dos casos, que están en manos de la Justicia, marcaron la agenda de gobierno de los últimos días.</p>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/mundo/articulo/2024/2/kicillof-anuncio-que-denunciara-ante-la-justicia-la-decision-de-milei-de-recortar-recursos-a-su-provincia/\">El gobernador de Buenos Aires, el kirchnerista Axel Kicillof, anunció el lunes que iniciaría acciones ante la Corte Suprema</a> contra la decisión del gobierno de eliminar el Fondo de Fortalecimiento Fiscal de esa provincia. Mediante ese fondo, las autoridades bonaerenses recibían recursos asignados por el pasaje de funcionarios de la Policía Federal a la Policía de la Ciudad de Buenos Aires.</p>\n<p>En el caso de Chubut, Milei se niega a pagarle los llamados “fondos de coparticipación”, por los cuales el Estado distribuye entre las provincias parte de la recaudación generada por ciertos impuestos. El presidente argumenta que Chubut tiene una deuda pendiente con el Estado argentino. </p>\n<p>Ante esa decisión, el gobernador Ignacio Torres, que pertenece al partido Propuesta Republicana (PRO), amenazó con cortar los envíos de hidrocarburos generados en ese territorio.</p>\n<p>El martes el juez federal Hugo Sastre falló a favor del reclamo de Torres y dispuso que se termine con la retención de los fondos de coparticipación hasta que se llegue a una refinanciación de la deuda “en condiciones razonables”, que no comprometan los “servicios esenciales del estado provincial”. Sin embargo, no admitió el pedido del gobernador de que se reembolsen sumas ya retenidas y otros recursos que se restaron a Chubut. </p>\n<p>El gobierno de Milei ya anunció que presentará un recurso ante la Corte Suprema contra esta decisión. Pero para Torres “el tema está saldado” y “el árbitro de esta discusión fue la Justicia”. </p>\n<p>Días antes, el gobernador de Misiones, Hugo Passalacqua, que milita en el Frente de la Concordia Misionero, había recurrido a la Corte Suprema para reclamar que el gobierno le pague a su provincia recursos adeudados del Fondo de Incentivo Docente.</p>\n<p>Después del fallo judicial por el caso de Chubut, Torres y otros gobernadores –de La Pampa, Neuquén, Río Negro, Santa Cruz y Tierra del Fuego– le pidieron al Ejecutivo de Milei “humildad” y “respeto”, y propusieron instalar un ámbito de diálogo para resolver las diferencias que mantienen sobre los recursos provinciales. </p>\n<p>Algunas de estas gobernaciones, y también otras, como la de La Rioja, presentaron acciones judiciales contra las actuales políticas del gobierno.  </p>\n<p>Pese a las tensiones que el conflicto con Torres generó entre Milei y el PRO, el líder de la bancada de este partido en la Cámara de Diputados, Cristian Ritondo, cercano a Mauricio Macri, almorzó este miércoles con el presidente y le transmitió que puede contar con su apoyo en el Congreso. Según citó <em>La Nación</em>, Ritondo afirmó después del encuentro: “Hay una dirección del cambio que hoy tiene el presidente Milei que por supuesto vamos a acompañar”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-28T17:15:09-03:00",
  "ttr": 155,
  "type": "article"
}