{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Desarrollan-enzima-que-podria-hacer-biodegradables-los-compuestos-de-silicona-uc878264",
  "title": "Desarrollan enzima que podría hacer biodegradables los compuestos de silicona",
  "description": "Científicos del Instituto de Tecnología de California (Caltech) en Estados Unidos han diseñado una enzima que puede romper los enlaces persistentes creados por el hombre entre el silicio y el carbono que...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Desarrollan-enzima-que-podria-hacer-biodegradables-los-compuestos-de-silicona-uc878264",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Desarrollan-enzima-que-podria-hacer-biodegradables-los-compuestos-de-silicona-uc878264?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?878264="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/870213.jpg",
  "content": "<div><p>Científicos del\nInstituto de Tecnología de California (Caltech) en Estados Unidos han diseñado\nuna enzima que puede romper los enlaces persistentes creados por el hombre\nentre el silicio y el carbono que existen en productos químicos ampliamente\nutilizados conocidos como siloxanos o siliconas.</p><p>\nEl descubrimiento es un primer paso para hacer que los químicos, que pueden\npermanecer en el medio ambiente, sean biodegradables. Los resultados se\npublican en la revista <em>Science</em>.</p><p>\nLos investigadores dicen que si bien los usos prácticos de su enzima diseñada\naún podrían tardar una década o más, su desarrollo abre la posibilidad de que\nalgún día los siloxanos puedan degradarse biológicamente.</p><p>\n\"Por ejemplo, los organismos naturales podrían evolucionar en ambientes\nricos en siloxano para catalizar una reacción similar, o versiones mejoradas de\nenzimas desarrolladas en laboratorio, como ésta, podrían usarse para tratar\ncontaminantes de siloxano en aguas residuales.</p><p>\nEl trabajo ha sido dirigido por Frances Arnold , profesora Linus Pauling de\nIngeniería Química, Bioingeniería y Bioquímica en Caltech y ganadora del Premio\nNobel 2018 en Química.</p><p>\nLos químicos siloxanos se pueden encontrar en innumerables productos, incluidos\nlos utilizados en la limpieza del hogar, el cuidado personal y las industrias\nautomotriz, de la construcción, electrónica y aeroespacial.</p><p>\nSe cree que los siloxanos persisten en el medio ambiente durante días o meses\ny, por lo tanto, la investigación en curso tiene como objetivo proporcionar una\nmayor comprensión científica sobre la seguridad para la salud y el medio\nambiente de los materiales de silicona.</p><p>\nLos químicos naturalmente comienzan a fragmentarse en pedazos más pequeños,\nespecialmente en el suelo o en ambientes acuáticos, y esos fragmentos se\nvuelven volátiles o escapan al aire, donde se degradan al reaccionar con los\nradicales libres en la atmósfera.</p><p>\nDe todos los enlaces de los siloxanos, los enlaces silicio - carbono son los\nmás lentos en romperse.</p><p>\nLa enzima mejorada final no escinde directamente el enlace silicio-carbono,\nsino que oxida un grupo metilo en los siloxanos en dos pasos secuenciales.</p><p>\nBásicamente, esto significa que dos enlaces carbono - hidrógeno se reemplazan\npor enlaces carbono - oxígeno, y este cambio permite que el enlace\nsilicio-carbono se rompa más fácilmente.</p></div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 71,
  "type": "article"
}