{
  "url": "https://ladiaria.com.uy/trabajo/articulo/2024/10/tras-incendio-parte-afectada-de-edificio-de-funsa-corre-riesgo-de-derrumbe/",
  "title": "Tras incendio, parte afectada de edificio de Funsa corre riesgo de derrumbe",
  "description": "El incendio originado en uno de los galpones del predio de Funsa, el pasado martes de madrugada, provocó daños a la estructura edilicia y esta presenta riesgo de derrumbe. Uno de los problemas que aún no...",
  "links": [
    "https://ladiaria.com.uy/trabajo/articulo/2024/10/tras-incendio-parte-afectada-de-edificio-de-funsa-corre-riesgo-de-derrumbe/",
    "https://ladiaria.com.uy/trabajo/articulo/2024/10/tras-incendio-parte-afectada-de-edificio-de-funsa-corre-riesgo-de-derrumbe/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS190898_20231207AM_402_article_main.JPG?r=SGVgDOrSsVN1Epp5",
  "content": "<div>\n    <p>El incendio originado en uno de los galpones del predio de Funsa, el pasado martes de madrugada, provocó daños a la estructura edilicia y esta presenta riesgo de derrumbe. Uno de los problemas que aún no fueron solucionados es que el sector afectado aún carece de energía eléctrica, lo que no permite desarrollar diversas tareas, explicó a <em>la diaria</em> el dirigente Richard Silvera, presidente de la Federación de Cooperativas de Producción del Uruguay (FCPU), y presidente de la Cooperativa de Trabajo 7 de Setiembre (Funsacoop).</p>\n<p>Silvera dijo que “el incendio sucedió en un galpón al que denominamos nave, de doble planta, en una estructura ubicada en la parte superior”. “Los dueños e inversores del predio lo tienen alquilado para empresas”, agregó. Comentó que muchas de las tareas que se ejecutan son en la planta baja, principalmente tareas de inspección y envasado de guantes, para su posterior distribución en el mercado. </p>\n<p>“Tenemos mercadería en tránsito, almacenada también en stock que no se afectó, pero la pudimos sacar para otra nave del predio. Hablamos de unos 20 a 30 mil pares [de guantes] que tenemos en tránsito. La parte en la que realizamos nuestro trabajo no se vio perjudicada”, acotó.</p>\n<p>Resaltó que la nave donde se produjo el incendio está clausurada por el riesgo de derrumbe. Como consecuencia del siniestro también una subestación que abastece de energía eléctrica al predio quedó sin servicio, esto hasta que deje de existir riesgo. “Al no tener luz, esto tiene detenida la producción”, dijo Silvera, quien agregó que “de la cooperativa Funsacoop no se incendió nada”.</p>\n<p>Dijo que el informe elaborado por Bomberos fue entregado al propietario del predio y que ahora se trabaja en tareas de limpieza y mantenimiento, principalmente en el punto donde sucedió el siniestro. Además, se esta evaluando si a la brevedad se debe trasladar las tareas de inspección de guantes a otra nave. </p>\n<p>Consultado acerca de si ya se conocen las causas del incendio, respondió que no, y que aún la cooperativa no cuenta con el informe de Policía Científica. Sostuvo además que el siniestro provocó “muchas pérdidas a emprendimientos ajenos a la cooperativa, que estaban próximos a ese punto”.</p>\n<p>“La Cooperativa puede asegurar que por ahora el mercado no quedará desabastecido. Tenemos un stock para abastecer el mercado al menos por los próximos 45 días”, sostuvo Silvera.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-10T22:06:45+00:00",
  "ttr": 78,
  "type": "article"
}