{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/10/se-conocieron-los-rivales-y-el-calendario-de-uruguay-para-el-proximo-sudamericano-sub-20/",
  "title": "Se conocieron los rivales y el calendario de Uruguay para el próximo Sudamericano sub 20",
  "description": "El torneo se jugará en Perú entre enero y febrero del año que viene.    La selección uruguaya sub 20, que participará en el próximo Sudamericano de la categoría que se llevará a cabo en Lima y Arequipa en...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/10/se-conocieron-los-rivales-y-el-calendario-de-uruguay-para-el-proximo-sudamericano-sub-20/",
    "https://ladiaria.com.uy/deporte/articulo/2024/10/se-conocieron-los-rivales-y-el-calendario-de-uruguay-para-el-proximo-sudamericano-sub-20/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS205658_20240321CDS_000371538CDS__CnYRDRT_article_main.JPG?r=HqQoRBNrdOETnllN",
  "content": "<p>El torneo se jugará en Perú entre enero y febrero del año que viene.</p><div>\n    <p>La selección uruguaya sub 20, que participará en el próximo Sudamericano de la categoría que se llevará a cabo en Lima y Arequipa en enero y febrero de 2025, quedó agrupada en el grupo A del torneo junto al organizador, Perú, que era el cabeza de serie, Venezuela, Argentina y Paraguay.</p>\n<p>En el sorteo virtual con tres caballeros de traje y championes blancos realizado desde la sede de la Conmebol en Luque, Paraguay, se explicó a través de un video instructivo que Perú por organizador y Brasil por campeón eran los cabeza de serie, en el bollón 2 estaban Uruguay y Colombia, segundo y tercero en el último torneo americano, Venezuela y Ecuador, en el tercer receptáculo, Paraguay y Perú en el cuarto, y Argentina y Bolivia, los últimos en Colombia 2023, en la última pecera.</p>\n<p>En el Grupo B quedaron agrupados Brasil, Colombia, Ecuador, Perú y Bolivia. De cada serie, en donde se juega todos contra todos, clasifican los tres primeros para generar un hexagonal final que otorgará el título de campeón y la clasificación al Mundial de Chile a los cuatro primeros, con la posibilidad de que clasifique también el quinto, si Chile llega a esta instancia final y si además entra entre los cuatro primeros.</p>\n<p>El Sudamericano empieza el 23 de enero de 2025 y se extenderá hasta el 16 de febrero.</p>\n<h2>Cada 48 horas</h2>\n<p>Como ya estaba el calendario armado aunque innominado, una vez realizado el sorteo quedó establecido el orden, los días y hasta los horarios de los partidos que deberán afrontar los dirigidos por Fabián Coito y Diego <em>Ruso</em> Pérez.</p>\n<p>Al haber tomado el lugar 1 debajo de los cabezas de serie ya se sabía que Uruguay tendría fecha libre en la primera fecha y después deberá jugar sus cuatro partidos de grupo de manera consecutiva y cada 48 horas.</p>\n<p>El equipo celeste debutará en la segunda fecha enfrentando el sábado 25 de enero a Paraguay a segunda hora, dos días después como primer espectáculo de la doble jornada jugará ante Venezuela, el miércoles 29 de enero chocará ante Argentina, y el viernes 31 cerrará ante Perú, lo que supone una dificultad extra para el caso de que uno de los dos o ambos esté buscando en ese último partido su pase a la segunda fase.</p>\n<h2>En Lima primero y Arequipa después</h2>\n<p>Todos estos partidos se jugarán en Lima, dado que se entendió que por falta de infraestructura de acuerdo a los estándares planteados por Conmebol, Arequipa no podía asumir los 30 partidos de la competencia, y entonces en la segunda ciudad del país se desarrollará sólo la fase final que se jugará cada tres días desde el 4 al 16 de febrero. Todos los partidos se jugarán en el estadio de la Universidad Nacional de San Agustín (UNSA).</p>\n<p>La primera fase que se llevará a cabo en la capital incaica utilizarán los estadios Alejandro Villanueva (Alianza Lima), Monumental (Universitario) y el estadio Nacional.</p>\n<p>El Sudamericano dará cuatro cupos a la Copa del Mundo de Chile, país que ya está clasificado como organizador, por ende, Conmebol tendrá cinco cupos. El Mundial que defenderá la celeste, última campeona de la mano de Marcelo Broli, se disputará desde el 27 de setiembre al 19 de octubre y las sedes serán Santiago de Chile, Valparaíso, Viña del Mar, Talca y Rancagua.</p>\n<h2>Jugadores de primera</h2>\n<p>Ambos torneos, Sudamericano y Mundial, son para jugadores nacidos a partir del 1 de enero de 2005, por lo que ninguno de los campeones mundiales en 2023 podrá repetir.</p>\n<p>Como ha sucedido casi siempre, hay muchísimos jugadores elegibles, donde varios han sido parte de la preparación, primero solo con Diego Pérez y desde hace unos meses con Coito como técnico principal, como los casos de Lucas Agazzi, que ya tiene 57 partidos en primera división que no solo incluyen la actividad local, sino también Libertadores y Sudamericana, o el zurdo de River Plate, Joaquin Lavega, que debutó en pandemia en 2021 y ya lleva 90 partidos en primera. </p>\n<p>Además, hay una serie de nombres ya muy conocidos como Patricio Pacífico, Agustín Albarracin, Renzo Machado, Faustino Barone, Lucas Pino, que ya estuvo citado en la mayor de Marcelo Bielsa además de haber jugado y anotado con la selección local en Estados Unidos ante Guatemala, e inclusive futbolistas que juegan en el exterior y ya han vestido la celeste, como el sorianense Marco Oroná, ex Sportivo Barracas de Dolores que se fue a Universidad de Chile donde aún no ha debutado en primera división; Alfonso Montero, que juega en juveniles de Juventus en Italia; Mauro Zalazar en Schalke 04 en Alemania o Bruno Calcagno en Mallorca, España, todos campeones con la celeste en el torneo de L’Alcudia 2024.</p>\n<p>En el último Sudamericano, realizado en Colombia en 2023, la selección uruguaya dirigida entonces por Broli fue segunda, perdiendo el título apenas en el final del último partido ante Brasil, sin embargo, meses después los uruguayos serían campeones en el Mundial realizado en Argentina, realizando una extraordinaria campaña que se coronó en la final ante Italia con triunfo por 1-0.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/romulo-martinez-chenlo/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-29T22:15:55+00:00",
  "ttr": 172,
  "type": "article"
}