{
  "url": "https://www.elpais.com.uy/mundo/con-que-criterios-sacrificaban-ninos-los-antiguos-mayas-un-estudio-sobre-el-adn-antiguo-lo-revela",
  "title": "¿Con qué criterios sacrificaban niños los antiguos mayas? Un estudio sobre el ADN antiguo lo revela",
  "description": "El ADN extraído de 64 de los niños sacrificados arroja luz sobre los rituales religiosos de los antiguos mayas y ayuda a los investigadores a explorar el vínculo con sus descendientes modernos.",
  "links": [
    "https://www.elpais.com.uy/mundo/con-que-criterios-sacrificaban-ninos-los-antiguos-mayas-un-estudio-sobre-el-adn-antiguo-lo-revela"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/52eb3c7/2147483647/strip/true/crop/800x389+0+77/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fanexos%2Fimagen%2F12%2F263451.jpg",
  "content": "<div>\n<p><b><i>Por Freda Kreier, The New York Times</i></b><br />El grupo de obreros que construía un pequeño aeropuerto detrás de <b>Chichén Itzá</b>, la <b>antigua ciudad maya </b>de <a href=\"https://www.elpais.com.uy/noticias/mexico\" target=\"_blank\"><b>México</b></a>, se encontró con un problema: las excavaciones que estaban realizando en la zona dejaron al descubierto restos humanos en dónde estaba planeado que fuera la pista de aterrizaje. </p><p>Corría la <b>primavera de 1967</b> y la idea era que el aeropuerto atendiera a los turistas de alto perfil quería visitar Chichen Itzá. Pero la proximidad de los restos a un<b> importante yacimiento arqueológico</b> obligó a detener las obras hasta que pudieran examinarse los huesos.</p><p>Cualquier esperanza de una resolución rápida se disolvió cuando los arqueólogos que acudieron al lugar descubrieron un <b>chultún</b>, un contenedor subterráneo para almacenar agua de lluvia que, en la mitología maya, se consideraba como la entrada al mundo subterráneo de los muertos. Conectado al chultún había una cueva que contenía más de 100 conjuntos de restos humanos, casi todos pertenecientes a niños. En el esfuerzo por terminar el aeropuerto, los investigadores dispusieron de solo dos meses para excavar y exhumar el alijo de restos óseos.</p><div>\n<p>\n</p><h3>Las víctimas de los sacrificios eran niños varones</h3>\n<p></p>\n</div><p>Casi 60 años después, el ADN antiguo extraído de 64 de los niños ofrece un nuevo entendimiento sobre los rituales religiosos de los antiguos mayas y sus vínculos con los descendientes modernos. En un artículo publicado <a href=\"https://www.nature.com/articles/s41586-024-07509-7\" target=\"_blank\">en la revista Nature</a>, una cohorte internacional de investigadores revela que los niños —víctimas de sacrificios entre los años 500 y 900 d. C.— eran todos varones mayas locales que podrían haber sido seleccionados específicamente para ser sacrificados en parejas de hermanos.</p><p>“Estos son los primeros genomas mayas antiguos que se publican”, afirmó <b>Johannes Krause</b>, arqueogenetista del Instituto Max Planck de Antropología Evolutiva de Leipzig, en Alemania. El trabajo sobre el ADN proporcionó una visión inédita de las identidades de los niños sacrificados. “Uno se siente muy conmovido por un hallazgo así”, dijo Krause, señalando que él mismo tiene un hijo pequeño.</p><p>La búsqueda del genoma de los niños mayas no empezó como un ejercicio sobre los antiguos rituales mayas. A mediados de la década de 2000, <b>Rodrigo Barquera</b> —actualmente inmunogenetista del Instituto Max Planck— esperaba descubrir el legado genético de la pandemia más mortífera de Mesoamérica.</p><div>\n<figure>\n<picture>\n<img alt=\"Pirámide de Chichen Itzá en una foto antigua. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/9344dd9/2147483647/strip/true/crop/780x561+0+0/resize/780x561!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2Fb3%2Fdf28dd1e479dbc4c84ac8565a52c%2Fel-castillo-la-piramide-de-chich.jpg 1x, https://imgs.elpais.com.uy/dims4/default/225009f/2147483647/strip/true/crop/780x561+0+0/resize/1560x1122!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2Fb3%2Fdf28dd1e479dbc4c84ac8565a52c%2Fel-castillo-la-piramide-de-chich.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9344dd9/2147483647/strip/true/crop/780x561+0+0/resize/780x561!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2e%2Fb3%2Fdf28dd1e479dbc4c84ac8565a52c%2Fel-castillo-la-piramide-de-chich.jpg\" />\n</picture>\n<div>\n<figcaption>Pirámide de Chichen Itzá en una foto antigua.</figcaption><p>Foto: Désiré Charnay.</p></div>\n</figure>\n</div><p>En 1545, un brote de <i>Salmonella enterica</i> se extendió como la pólvora por lo que hoy es México. Durante el siglo siguiente, la enfermedad mató hasta el 90 por ciento de la <b>población indígena</b>. Las pandemias de este tipo suelen dejar huella en los genes inmunitarios de los supervivientes. Para descubrir este legado genético, Barquera y sus colegas tenían que comparar el ADN de los restos precoloniales con el de las personas que nacieron después del brote.</p><p>Los niños encontrados en el chultún formaban parte de un grupo precolombino que, con toda seguridad, nunca se había enfrentado a la pandemia en vida. Así que en 2015, el equipo fue autorizado para destruir una pequeña parte de sus cráneos con el fin de secuenciar el ADN.</p><p>El equipo utilizó primero el ADN para determinar el sexo de los niños como parte de la secuenciación rutinaria. Los esqueletos de personas menores de cierta edad no ofrecen mucha información sobre el <b>sexo biológico</b>, por lo que este aspecto de los niños era un misterio.</p><p>Los primeros resultados tardaron un año en llegar y, cuando lo hicieron, Barquera exclamó: “Guau”.</p><p>Los 64 cráneos pertenecían a varones. “Repetimos una y otra vez las pruebas porque no podíamos creer que todos fueran varones”, dijo. “Era algo increíble”.</p><div>\n<figure>\n<picture>\n<img alt=\"Tulum fue una ciudad amurallada de la cultura maya. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/7f8820b/2147483647/strip/true/crop/960x640+0+0/resize/960x640!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F03%2F5b64bda4e082c.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3a6ac1c/2147483647/strip/true/crop/960x640+0+0/resize/1920x1280!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F03%2F5b64bda4e082c.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7f8820b/2147483647/strip/true/crop/960x640+0+0/resize/960x640!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F08%2F03%2F5b64bda4e082c.jpeg\" />\n</picture>\n<div>\n<figcaption>Tulum fue una ciudad amurallada de la cultura maya.</figcaption><p>Foto: Pixabay.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Los arqueólogos creían que se sacrificaban mujeres jóvenes, pero estaban equivocados</h3>\n<p></p>\n</div><p>Los primeros arqueólogos que estudiaron a los mayas habían propuesto que la cultura se preocupaba por sacrificar a <b>mujeres jóvenes </b>y vírgenes. Esa teoría ha sido cuestionada en las últimas décadas con el descubrimiento de que la mayoría de las personas sacrificadas en el cenote sagrado —un sumidero natural en Chichén Itzá— eran niños.</p><p>“Evidentemente, esto contradice el argumento de que la mayoría de las personas arrojadas al cenote eran mujeres jóvenes y vírgenes”, afirmó Jaime Awe, arqueólogo de la Universidad del Norte de Arizona en Flagstaff, quien no participó en el estudio. La obsesión con las vírgenes en los círculos arqueológicos surgió muy probablemente de una combinación de ideas coloniales y datos limitados, dijo.</p><p>Ahora, el ADN confirma que los niños del chultún eran todos varones, dijo, y añadió: “No habríamos sabido quiénes eran si no se hubiera realizado el estudio de ADN”.</p><div>\n<p>\n</p><h3>Muchos de los niños sacrificados estaban emparentados entre sí</h3>\n<p></p>\n</div><p>Las pruebas genéticas posteriores también demostraron que muchos de los niños estaban emparentados entre sí y entre ellos había dos pares de gemelos idénticos. Según Barquera, se desconoce por qué fueron elegidos para el sacrificio. Pero es posible que los hermanos, o los parientes cercanos, fueran seleccionados para reflejar las pruebas de los héroes <b>gemelos</b>, figuras clave en la cosmología maya que pasaban por ciclos de sacrificio y renacimiento.</p><p>“Los rituales de la antigüedad tienden a ser particulares”, dijo Awe. “Este estudio indica que, para algunas ceremonias religiosas, era importante que solo los niños varones fueran seleccionados para el sacrificio”.</p><p>Barquera y sus colegas descubrieron que los niños varones están devolviendo el favor a los mayas modernos que viven en los alrededores de Chichén Itzá. El equipo comparó el ADN de los niños con el de los mayas que viven en <b>Tixcacaltuyub</b>, un pueblo situado a una hora en coche desde Chichén Itzá, y halló una fuerte continuidad genética entre los dos grupos. Como esperaba Barquera, la pandemia de 1545 dejó huella en los mayas, legando a los residentes de Tixcacaltuyub al menos una variante genética asociada a la inmunidad a la salmonela.</p><div>\n<p>\n</p><h3>Las personas que viven en Tixcacaltuyub descienden de los mayas</h3>\n<p></p>\n</div><p>Barquera y algunos colegas viajaron a Tixcacaltuyub para compartir sus hallazgos en las escuelas locales y con los participantes en el estudio. También compartieron trabajos genéticos previos realizados por otros grupos que indicaban que los antepasados de los mayas se trasladaron por primera vez a la región hace unos 9000 años. En conjunto, el trabajo genético sugiere que la gran población de la península experimentó pocas migraciones o intercambios genéticos desde que los primeros antepasados de los mayas se trasladaron a la zona.</p><p>El ADN proporciona “pruebas claras de que estas personas son descendientes de quienes desarrollaron una de las civilizaciones más sofisticadas del mundo”, afirmó Awe.</p><p>Barquera añadió que los participantes en el estudio estaban encantados de recibir la confirmación de que estaban genéticamente emparentados con los constructores de Chichén Itzá.</p><p>“La gente que vive cerca de estos yacimientos arqueológicos se pregunta: ‘¿Por qué tienen tanto respeto por quienes construyeron estos sitios y luego tratan a los indígenas que viven a su alrededor como inferiores?”, dijo.</p><p>Y agregó que, con estos resultados de ADN, ahora pueden decir: “Miren, estamos emparentados con los que construyeron estas pirámides. Así que dejen de ser racistas con nosotros”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/mexico-la-historia-de-la-supuesta-montana-que-en-realidad-era-una-construccion-emblematica-de-la-humanidad\">\nMéxico: la historia de la supuesta montaña que en realidad era una construcción emblemática de la humanidad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/en-imagenes-asi-se-se-verian-las-siete-maravillas-del-mundo-antiguo-segun-la-inteligencia-artificial\">\nEn imágenes: así se se verían las siete maravillas del mundo antiguo, según la inteligencia artificial\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/increible-hallazgo-entre-libros-aparecio-la-placa-de-oro-que-declaro-a-machu-picchu-como-maravilla-del-mundo\">\nIncreíble hallazgo: entre libros apareció la placa de oro que declaró a Machu Picchu como maravilla del mundo\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-16T16:22:05.968",
  "ttr": 241,
  "type": "article"
}