{
  "url": "https://www.airbag.uy/Airbag/Renault-renueva-su-apoyo-al-tenis-como-main-sponsor-del-Punta-del-Este-Open-uc877071",
  "title": "Renault renueva su apoyo al tenis como main sponsor del Punta del Este Open",
  "description": "En una nueva contribución al desarrollo del tenis en Uruguay, Renault participó del relanzamiento del Punta del Este Open 2024, que tendrá el apoyo de la marca como main sponsor y se desarrollará entre el 21...",
  "links": [
    "https://www.airbag.uy/Airbag/Renault-renueva-su-apoyo-al-tenis-como-main-sponsor-del-Punta-del-Este-Open-uc877071",
    "https://www.airbag.uy/Airbag/Renault-renueva-su-apoyo-al-tenis-como-main-sponsor-del-Punta-del-Este-Open-uc877071?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877071="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/868917.jpg",
  "content": "<div>\n                              \t<p>En una nueva contribución al desarrollo del tenis en Uruguay, Renault participó del relanzamiento del Punta del Este Open 2024, que tendrá el apoyo de la marca como main sponsor y se desarrollará entre el 21 y 28 de enero con la presencia de destacados tenistas internacionales.</p><p>A partir del jueves 25 hasta el domingo 28, habrá un test drive de Renault de 17:00 a 21:00 horas en el Cantegril Country Club de Punta del Este, que será sede de la contienda deportiva, en una instancia organizada por la Intendencia de Maldonado y la Asociación de Tenistas Profesionales (ATP).</p><p>Las personas que se acerquen al lugar podrán comprobar la comodidad, seguridad y diseño de los modelos Kwid E-Tech, Arkana Intens, Clio Intens y Oroch Intens Outsider.</p><p>El evento de relanzamiento del Punta del Este Open 2024 contó con la participación del viceministro de Turismo, Remo Monzeglio; el secretario nacional de Deporte, Sebastián Bauzá; y el intendente de Maldonado, Enrique Antía.</p><p>El Punta del Este Open tuvo sus primeras ediciones entre 1993 y 1999. Luego se discontinuó y volvió entre 2018 y 2020, pero la pandemia pausó nuevamente el certamen, retomando en este 2024.</p><p>Esta edición es histórica, ya que los ganadores sumarán puntos para su ranking. El campeón del Punta del Este Open recibirá US$ 11.200 y 75 puntos para su ranking, mientras que el otro finalista se llevará US$ 6.775 y 44 puntos.</p><p>“Para Renault es muy importante apoyar el desarrollo del tenis. La marca impulsa varias iniciativas a nivel mundial desde hace años y en Uruguay también hemos acompañado otras instancias, como main sponsor del Uruguay Open, y también como padrinos del programa Tenis para Todos, en el que niños de hogares del INAU practican este deporte”, comentó Sebastián Ricci, director de Operaciones de Santa Rosa, representante de Renault en Uruguay.</p><p>Tres jugadores entre los primeros 100 del ranking ATP, como el chileno Alejandro Tabilo (puesto 85°), el argentino Federico Coria (88°) y el colombiano Daniel Elahi Galán (93°), y un total de 13 top 150 formarán parte de la edición inaugural del torneo. De ellos, nueve son argentinos, tres italianos, dos chilenos, y uno de Moldavia, Rusia, Kazajistán, Colombia, Bolivia y Brasil.</p><p>Dos campeones del Uruguay Open, Genaro Olivieri (2022) y Hugo Dellien (2021) forman parte de los ingresos directos. En la lista también se encuentra Juan Manuel Cerúndolo, el argentino que fue campeón en el ATP 250 de Córdoba en 2021, quien ha ganado siete challengers, dos el año pasado.</p><p>Un hombre con mucha historia que también llegará al Cantegril Country Club es el italiano Marco Cecchinato. El tenista palermitano fue 16° del mundo en febrero de 2019, luego de derrotar en cuartos de final de Roland Garros a Novak Djokovic en 2018, para llegar a semifinales. </p><p>Este es un torneo relevante para los tenistas, ya que se disputa luego de otros dos que se juegan en Buenos Aires, y es el último previo a la gira Sudamericana de los torneos ATP 250 de Buenos Aires, San Pablo y Santiago de Chile, y del ATP 500 de Río de Janeiro. </p><p>Además, implica un gran atractivo a nivel turístico, incluyendo varias propuestas de entretenimiento para todo público.</p><p>Las entradas para la primera edición del Punta del Este Open están a la venta en <a href=\"http://www.ticketuno.com/\" target=\"_blank\">www.ticketuno.com/</a></p><p><em>Comunicación Santa Rosa</em></p>\n                                </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 108,
  "type": "article"
}