{
  "url": "https://www.elpais.com.uy/tvshow/tv/el-fenomeno-gran-hermano-o-por-que-disfrutamos-tanto-al-espiar-la-vida-ajena-expertos-develan-el-misterio",
  "title": "El fenómeno \"Gran Hermano\" o por qué disfrutamos tanto al espiar la vida ajena: expertos develan el misterio",
  "description": "A las 22:15, Canal 10 emite la gala final del exitoso reality. ¿Qué nos seduce de ver a 20 desconocidos encerrados? ¿Cómo se explica el suceso? ¿Por qué aviva tanto fanatismo? ¿La casa es espejo de la sociedad? Las respuestas, en este informe.",
  "links": [
    "https://www.elpais.com.uy/tvshow/tv/el-fenomeno-gran-hermano-o-por-que-disfrutamos-tanto-al-espiar-la-vida-ajena-expertos-develan-el-misterio"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c4a30ea/2147483647/strip/true/crop/1500x729+0+37/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F15%2Fce4eebea4bd4b907c88d0eaafa06%2Ffoto-14-1-24-22-13-47.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Santiago del Moro en &quot;Gran Hermano&quot;.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0977084/2147483647/strip/true/crop/1453x999+47+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F15%2Fce4eebea4bd4b907c88d0eaafa06%2Ffoto-14-1-24-22-13-47.jpg 1x, https://imgs.elpais.com.uy/dims4/default/efffe41/2147483647/strip/true/crop/1453x999+47+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F15%2Fce4eebea4bd4b907c88d0eaafa06%2Ffoto-14-1-24-22-13-47.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0977084/2147483647/strip/true/crop/1453x999+47+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff3%2F15%2Fce4eebea4bd4b907c88d0eaafa06%2Ffoto-14-1-24-22-13-47.jpg\" />\n</picture>\n<div>\n<figcaption>Santiago del Moro en \"Gran Hermano\".</figcaption><p>Foto: Adrian Diaz Bernini</p></div>\n</figure>\n</div><div>\n<p><b>Una casa inmensa repleta de cámaras </b>y micrófonos, 20 ilustres desconocidos que ingresan con una pequeña valija, encandilados por los flashes y mucha (pero mucha) sed de notoriedad. Al otro lado, un público ávido por inmiscuirse en la vida de esos anónimos que llegaron hasta ahí después de superar un <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/saeta-cerca-de-concretar-la-version-uruguaya-de-gran-hermano-la-palabra-de-alejandro-ripoll-director-del-reality\">minucioso casting</a> (aunque no se note, porque parte de la magia es que el acierto en la selección de los participantes pase desapercibido), con perfiles tan diversos como para que el que espía desde afuera, a medida que los consuma (puede verlos las 24 horas) y los conozca, vaya empatizando, identificándose con lo que aspira a ser, y censure y castigue eso que no comparte. </p><p>Espiar, disfrutar la multitrama de personajes bien construidos, regocijarse en el conflicto ajeno, armar bandos, fanatizarse, odiar a otro, sentir la compañía de esos jugadores que percibimos amigos, crear comunidad para sentirse parte de un grupo y ver la sociedad reflejada en la casa: apenas una síntesis de por qué <b>Gran Hermano</b> sigue siendo un formato exitoso desde 1999, cuando <b>John de Mol</b> lo creó en Países Bajos. </p><p>\"<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/inscripciones-para-gran-hermano-argentina-2025-como-anotarse-al-reality-show-que-ya-abrio-nuevo-llamado\">Gran Hermano</a> reproduce, para los teleespectadores que dedican gran parte de su tiempo consumiendo a diario sus imágenes, lo que vivía el espía Gerd Wiesler de la Stasi alemana en la película <i>La vida de los otros</i> (2006). El espionaje le permitía a Wiesler (soltero, con una vida privada insignificante y deserotizada) observar el mundo del arte y las relaciones interpersonales, de las que él no disfrutaba y envidiaba profundamente\", compara <b>Luis Gonçalvez Boggio</b>, magister en Psicología Clínica y profesor adjunto de la Facultad de Psicología de la Universidad de la República. </p><p>La temporada 2024 de <b>Gran Hermano Argentina </b>batió récords de votos (más de 100 millones), fue la más larga en la historia del Río de la Plata (duró casi siete meses), estuvo en boca de todos por el <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/furia-scaglione-el-huracan-televisivo-que-arraso-con-gran-hermano-2024-y-no-queria-ser-la-mala-de-la-pelicula\">huracán Furia</a> (<b>Juliana Scaglione</b>), y la grata sorpresa del <b>uruguayo Bautista Mascia </b>en la final. El por qué del suceso es multicausal y cinco expertos nos ayudan a desmenuzarlo en este informe. </p><div>\n<p>Hoy a las 22:15 Canal 10 emite la tan ansiada final de Gran Hermano Argentina y entre los tres aspirantes a ser campeón está el uruguayo Bautista Mascia. Completan el trío de finalistas <b>Emmanuel Vich</b> y <b>Nicolás Grosman</b>. El músico y ex<b> Toco para vos</b> está haciendo historia y podría dar un gran batacazo de conseguir el premio mayor. El ganador se lleva una casa, una moto, un año de cerveza gratis y más de 70 millones de pesos argentinos (unos 76.000 dólares).</p>\n</div><div>\n<p>\n</p><h3>¿Por qué se consume Gran Hermano?</h3>\n<p></p>\n</div><p>No hay un único motivo que lo explique. Gonçalvez señala que el formato potencia dos pulsiones básicas del ser humano: \"La voyuerista del público de husmear la vida ajena y la de los participantes de exhibirse hasta las últimas consecuencias\". </p><p>Si bien a diario relojeamos la intimidad que otros exponen en sus redes sociales, nadie tiene una cámara encendida 24 horas en su casa: \"En ese sentido, el formato es único, se vuelve parte y despierta los fanatismos que genera porque la gente se acompaña mucho con los participantes. Y potenciado con el chisme, que de por sí gusta, es un combo que hace que perdure a nivel mundial\", opina<b> Emiliano Rodríguez</b>, panelista de <b>la previa de Gran Hermano</b> (<b>Canal 10</b>) y analista de reality shows. </p><p><b>Sofía Tardáguila</b>, también panelista de la previa de Canal 10, considera que funciona porque \"nos interesa saber cómo se relaciona el otro y nos entrenemos con los conflictos ajenos\". </p><div>\n<figure>\n<picture>\n<img alt=\"Varios de los participantes de la temporada 2024 de &quot;Gran Hermano Argentina&quot; en el living de la casa durante la gala.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d87097a/2147483647/strip/true/crop/899x531+0+0/resize/899x531!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2Fe6%2F92315bb14349b42a7d100fb86024%2Fgran-hermano.png 1x, https://imgs.elpais.com.uy/dims4/default/68d8d6a/2147483647/strip/true/crop/899x531+0+0/resize/1798x1062!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2Fe6%2F92315bb14349b42a7d100fb86024%2Fgran-hermano.png 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d87097a/2147483647/strip/true/crop/899x531+0+0/resize/899x531!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F09%2Fe6%2F92315bb14349b42a7d100fb86024%2Fgran-hermano.png\" />\n</picture>\n<div>\n<figcaption>Varios de los participantes de la temporada 2024 de \"Gran Hermano Argentina\" en el living de la casa durante la gala.</figcaption><p>Foto: Captura de Telefe</p></div>\n</figure>\n</div><p>El sociólogo <b>Julián Reyes</b> señala que hay estudios antropológicos y sociológicos que refieren a la función social del \"chisme\", o el comentario sobre la actitud de otros: \"Sirve para cohesionar el grupo, actualizar las pautas que tenemos sobre qué está bien y que está mal, como forma de control social. Entonces, la idea de tener un grupo de gente interactuando y un público que puede acceder a eso todo el día, opinar y debatir sobre eso en programas, las redes y la vida cotidiana, tiene un atractivo que se mantiene con los años\".</p><p>En esa mezcla de perfiles diversos encerrados en una casa, conviviendo aislados, mientras compiten por un premio monetario y donde todas las semanas deben expulsar a un compañero, afloran emociones y miserias que todos, en cierto punto, podemos reconocer como propias, según Gonçalvez: \"Cortar cabezas, serruchar el piso, conspirar, dominar, engañar y castigar son comportamientos habituales en los sistemas de vida de la mayoría de las instituciones\", enumera. E intuye que uno de los efectos que más cautiva al televidente es esa capacidad de \"transformar a personas sacadas de la vida real en personajes de una historia que se ofrece como espectáculo\". </p><p>Y se alinea al pensamiento de Reyes, que comparte la visión de la socióloga argentina Paula Sibilia acerca de que hoy la intimidad está muy cerca del espectáculo: \"Ya no es ese lugar privado, secreto, que uno habla en terapia, sino que es algo que debe ser exhibido, atractivo y tiene valor de mercado\". </p><div>\n<figure>\n<picture>\n<img alt=\"Sofía Tardáguila es panelista de la Previa de Gran Hermano, por Canal 10.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b4260b9/2147483647/strip/true/crop/1032x1040+0+0/resize/1032x1040!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F21%2Fbbc1b17a4bd5b1c725f06ef26587%2Fwhatsapp-image-2024-07-03-at-20-26-28.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a7051ad/2147483647/strip/true/crop/1032x1040+0+0/resize/2064x2080!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F21%2Fbbc1b17a4bd5b1c725f06ef26587%2Fwhatsapp-image-2024-07-03-at-20-26-28.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b4260b9/2147483647/strip/true/crop/1032x1040+0+0/resize/1032x1040!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd4%2F21%2Fbbc1b17a4bd5b1c725f06ef26587%2Fwhatsapp-image-2024-07-03-at-20-26-28.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Sofía Tardáguila es panelista de la Previa de Gran Hermano, por Canal 10.</figcaption><p></p>\n</figure>\n</div><p>Hay también un proceso de identificación (más o menos inconsciente) a nivel de los espectadores que empiezan a tejer relaciones de amor y de odio con los jugadores, y arman esos fandoms que funcionan como \"reality aparte\", según Tardáguila. Y que se ha potenciado por Furia, el personaje de la temporada 2024. </p><p>\"A la gente le encanta ser parte de un bando y tener a alguien en contra. Ponerte la camiseta es entretenimiento también. Las redes hicieron que naciera una nueva pata con los fandoms y todo lo que se genera afuera. Esa 'guerra' también es parte del éxito del programa\", expresa la panelista.</p><p>También hay, según Rodríguez, una necesidad de abrazarse a ídolos, pertenecer, generar comunidad y los jóvenes, que \"han quedado huérfanos de producciones como las de <b>Cris Morena</b>, artistas o programas\", lo encuentran en estos personajes. Pero a no confundirse: en su cuenta de X (@eeemiliano) y en el streaming intercambia con mucha gente mayor que dice encontrar una grata compañía en estos participantes, que son seres de carne y hueso con los que se encariña.</p><div><p>Reyes opina que la política y los realitys son espacios donde la sociedad puede liberar pulsiones que no guían su vida cotidiana, pero les gustaría que alguien las ejerza. Ahí aparece el disfrute por lo morboso o perverso. </p><p>\"Hay un gusto por prácticas que no son las que me gustan en mi intimidad, pero sí me gusta ver cómo funcionan en una casa aparte, donde no estoy conviviendo y puedo disfrutar de cierta malicia o falta de códigos básicos de convivencia\", analiza. </p><p>Quizás por ese motivo, reflexiona, al momento de elegir un ganador el público prefiere premiar al que cumple con los estándares de buen comportamiento o de atributos personales que considera deseables, como sucedió con <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/marcos-de-gran-hermano-vino-a-uruguay-salvo-a-bebe-de-posible-caida-y-el-relato-se-volvio-viral\">Marcos Ginocchio</a>, el último campeón,</p><p>Tardáguila comparte la visión del sociólogo al considerar que en la final, la gente tiende a inclinarse por la persona, y no por lo que el participante generó a nivel de show: \"En esta instancia vota más al que siente que afuera podría ser su amigo que al que más se lo merece por buen jugador, porque generó más contenido y lo entretuvo más\".</p></div><div>\n<p>\n</p><h3>¿\"Gran Hermano\" es un espejo de la sociedad?</h3>\n<p></p>\n</div><p>El periodista argentino <b>Alejandro Seselovsky </b>trabajó en la edición original del reality argentino, en 2001, y está convencido de que el programa funciona hoy porque es \"una metáfora de la realidad y una especie de espejo de la sociedad hecha fuego televisivo\". </p><p>Entiende que el personaje emergente de esta edición, Juliana Scaglione, \"es muy acorde al tiempo de ofuscación, enojo, rabia y hating de redes que domina esta era\". De hecho, su apodo lo dice todo: <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/furia-de-gran-hermano-dijo-que-la-comparan-con-evita-peron-messi-y-maradona-yo-soy-la-diferente\">Furia</a>.</p><p>Y pone, además, el ejemplo de la temporada pasada, donde \"la grieta política\" se trasladó a la casa con la puja entre <b>Romina Uhrig</b>, exdiputada kirchnerista, y <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/gran-hermano-alfa-resulto-eliminado-y-su-salida-se-demoro-por-protesta-sindical\">Alfa</a><b> </b>(<b>Walter Santiago</b>), en \"oposición rabiosa a eso\". \"Nos daba espejo social y se armaba la metáfora del presente que hace que la gente hoy mire Gran Hermano. Y además se le agrega una organización de espectadores (fandoms) que hacen que el programa funcione a través también de las hinchadas en pugna siempre\", reflexiona.</p><p>Reyes observa cierto clima propio de esta época (como el enojo y la sensación de que lo políticamente correcto es represivo) expresado en la exaltación de personalidades disruptivas: \"Hay un montón de elementos en este<i> Gran Hermano</i> que Furia ha dicho y hecho que probablemente hubiéramos censurado hace unos años y que hoy hay una gran parte de su hinchada que la banca\". </p><p>Rodríguez opina que es imposible separar el <b>fenómeno Milei </b>del <b>fenómeno Furia</b>: \"Estamos volviendo a un momento donde lo políticamente correcto aburre y quizás lo políticamente incorrecto es lo que la gente quiere ver. Por eso Furia despierta amores y odios\".</p><p>Tardáguila, en cambio, matiza el concepto e invita a no olvidar que se trata de un juego y un <b>reality</b> televisivo: \"Hay una confusión generalizada de sentir que el comportamiento que vemos en la televisión se nos va pegar. No olvidar que se trata de un show, es un reflejo de la sociedad pero no quiere decir que la sociedad se convierta en lo que <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/incidentes-tras-la-eliminacion-de-furia-de-gran-hermano-hubo-destrozos-y-agresiones-a-la-salida-del-estudio\">Gran Hermano</a> muestra\". </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/inscripciones-para-gran-hermano-argentina-2025-como-anotarse-al-reality-show-que-ya-abrio-nuevo-llamado\">\nInscripciones para \"Gran Hermano Argentina 2025\": cómo anotarse al reality show que ya abrió nuevo llamado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/tv/como-se-vota-desde-uruguay-para-la-final-de-gran-hermano-argentina-y-cuanto-cuesta-cada-mensaje\">\n¿Cómo se vota desde Uruguay para la final de \"Gran Hermano: Argentina\" y cuánto cuesta cada mensaje?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/mega-fiesta-en-uruguay-con-todos-los-participantes-de-gran-hermano-lugar-fecha-y-precios-de-las-entradas\">\nMegafiesta en Uruguay con todos los participantes de \"Gran Hermano\": lugar, fecha y precios de las entradas\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/es-tucumana-y-pasa-noches-sin-dormir-por-una-sola-causa-que-el-uruguayo-bautista-gane-gran-hermano\">\nEs tucumana y pasa noches sin dormir por una sola causa: que el uruguayo Bautista gane \"Gran Hermano\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-07T05:35:00.555",
  "ttr": 330,
  "type": "article"
}