{
  "url": "https://www.elobservador.com.uy/nota/-es-un-mito-que-el-orgasmo-es-la-cumbre-del-placer-emily-nagoski-la-educadora-sexual-que-estudia-la-ciencia-de-la-sexualidad-femenina-20244473047",
  "title": "\"Es un mito que el orgasmo es 'la cumbre del placer'\": Emily Nagoski, la educadora sexual que estudia la ciencia de la sexualidad femenina",
  "description": "“Yo no sé dónde está el clítoris”, le dijo la mujer de 54 años a su hija.La joven le había estado hablando por Skype sobre sus clases del semestre, entre ellas la asignatura “Sexualidad de las mujeres”, que...",
  "links": [
    "https://www.elobservador.com.uy/nota/-es-un-mito-que-el-orgasmo-es-la-cumbre-del-placer-emily-nagoski-la-educadora-sexual-que-estudia-la-ciencia-de-la-sexualidad-femenina-20244473047",
    "https://www.elobservador.com.uy/nota/-es-un-mito-que-el-orgasmo-es-la-cumbre-del-placer-emily-nagoski-la-educadora-sexual-que-estudia-la-ciencia-de-la-sexualidad-femenina-20244473047/amp"
  ],
  "image": "",
  "content": "<p><strong>“Yo no sé dónde está el clítoris”, le dijo la mujer de 54 años a su hija.</strong></p><div><figure><img alt=\"Una mujer sonriendo entre las sábanas\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d8f1/live/de034150-e796-11ee-ace8-5b10aa19a967.jpg\" /></figure><p>La joven le había estado hablando por Skype sobre sus clases del semestre, entre ellas la asignatura “Sexualidad de las mujeres”, que impartía la profesora y autora Emily Nagoski (EE.UU., 1977).</p><p>Tras la confesión de su madre, la estudiante decidió enviarle las diapositivas del curso en las que se podían ver fotos de vulvas, diagramas e ilustraciones.</p><p>Esta anécdota la relata la propia Nagoski en su libro “Tal como eres: la sorprendente nueva ciencia que transformará tu vida sexual”, un <em>bestseller</em> del New York Times publicado en 2015.</p><p>A partir de estudios científicos y las experiencias de miles de mujeres, la autora explora la ciencia de la sexualidad femenina, y cuestiona muchos de los conceptos que se dan por sobreentendidos.</p><p>Nagoski tiene un doctorado en Comportamientos de la Salud, con especialidad en Sexualidad Humana, y una maestría en Asesoramiento Educativo, ambos de la Universidad de Indiana.</p><p>Recientemente publicó el libro “Come Together: The Science (and Art!) of Creating Lasting Sexual Connections”.</p><figure><img alt=\"Raya gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6a1b/live/73330370-e696-11ee-9410-0f893255c2a0.png\" /></figure><p><strong>Como educadora sexual dices que uno de tus objetivos es desacreditar los mitos sexuales comunes que están haciendo que las mujeres “se sientan inadecuadas entre las sábanas”. ¿Nos puedes hablar de algunos de esos mitos?</strong></p><p>¡Por Dios, hay tantos! Abordemos solo los mitos sobre el orgasmo.</p><p>Es un mito que la mayoría de las mujeres tienen orgasmos a través de la penetración: solo alrededor del 25% de las mujeres lo alcanzan de esa manera, pero el resto, a veces, rara vez o nunca lo consiguen de esa forma.</p><p>Es un mito que vayamos a tener un orgasmo la primera vez que tengamos sexo: solo alrededor del 10% de las mujeres lo alcanzan y la mayoría es porque se tocan sus propios genitales.</p><p>Es un mito que el orgasmo es “la cumbre del placer”: puede serlo, pero hay muchas otras maneras de experimentar placer sexual intenso. Además, no todos los orgasmos son en absoluto placenteros.</p><p>Hay muchos mitos, pudiese estar nombrándolos todo el día, literalmente.</p><p><strong>¿Hay un mito que ha sido particularmente perjudicial para las mujeres?</strong></p><p>Un mito realmente peligroso es la idea de que puedes saber lo que una persona desea o le gusta basándote en lo que hacen sus genitales.</p><p>La respuesta genital simplemente indica que el cerebro está notando algo relacionado con el sexo, pero eso no significa que la persona quiere o le gusta lo que está pasando.</p><p>Se llama “falta de concordancia en la excitación”. Yo ofrecí una charla TEDTalks sobre eso.</p><figure><img alt=\"Emily Nagoski con un micrófono en la mano\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c4e0/live/130ce6a0-e795-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Emily Nagoski da charlas y conferencias sobre el bienestar sexual de las mujeres, relaciones saludables y prevención de la violencia y del acoso sexual.</figcaption></figure><p><strong>¿Hemos estado midiendo, evaluando, nuestras experiencias sexuales de la manera incorrecta? ¿Hemos sobrevalorado el orgasmo como el principal objetivo de una experiencia sexual? Como mujeres ¿estamos poniendo mucha presión en tener orgasmos?</strong></p><p>Los orgasmos solo importan tanto como tú decidas que importen. Si son muy importantes para ti, magnífico. Si no lo son, también es magnífico.</p><p>Si te importan, te recomiendo saber qué tipo de estimulación y en qué tipo de contexto experimentas mayor placer.</p><p>Si no son importantes, sugiero potenciar la comunicación con tu pareja, para que sepa que no es tu prioridad y que prefieres experimentar el placer sexual de otras formas.</p><p>Comunícate con confianza y alegría; es tu cuerpo y tu sexualidad, tú decides cómo y cuándo te tocan.</p><p><strong>Nos dices que no se trata de los orgasmos, de cuántos experimentamos, de la frecuencia con que tenemos sexo o del deseo de tenerlo, sino que se trata del placer. “El placer es la medida”, “el placer es lo que importa”. ¿Por qué?</strong></p><p>En un nivel digo que “el placer es la medida” del bienestar sexual, porque eso es lo que indican las investigaciones.</p><p>Cuando los científicos hablan con las personas que se autoidentifican como individuos que tienen relaciones sexuales extraordinarias, estas personas no hablan del deseo ni de orgasmos, hablan de autenticidad, vulnerabilidad, empatía y placer.</p><p>Si queremos ser como las personas que tienen el tipo de sexo que muchos envidiaríamos, vamos a colocar el placer en el centro y dejar que el deseo, el orgasmo y el resto se ocupen de sí mismos.</p><p>En otro nivel, centrarte en el placer es una manera infalible de garantizar que disfrutarás cada aspecto del sexo que tienes.</p><p>Porque algunas veces el deseo nos hace sentir bien, pero otras veces es doloroso, una fuente de frustración y angustia. El placer, por definición, no lo es.</p><p>Quiero vivir en un mundo en el que solo tengamos el sexo que nos gusta y que no nos sintamos mal por no tener el sexo que no nos gusta.</p><p>Esa creo que es la parte difícil.</p><p><strong>Dices que “es el lugar correcto, de la manera correcta, por la persona correcta, en el momento correcto, en las circunstancias externas correctas y en el estado interno correcto”. ¿Cuál es el rol del “contexto correcto” cuando pensamos en nuestras experiencias sexuales?</strong></p><p>El placer es más complejo y sutil de lo que a la mayoría nos han hecho creer.</p><p>Neurológicamente, existe en pequeños “focos hedonistas”, los cuales se sintonizan para ser más o menos sensibles al placer según el estado del cerebro.</p><figure><img alt=\"Ilustración del cuerpo femenino\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5a18/live/50ac2e10-e6e3-11ee-9410-0f893255c2a0.jpg\" /><figcaption>La investigadora invita a que profundicemos en el conocimiento sobre nuestro cuerpo y sobre lo que nos da placer.</figcaption></figure><p>Cuando el cerebro está estresado, los centros del placer se sintonizan para interpretar casi cualquier sensación como una amenaza potencial, incluso las que en un contexto diferente podrían haberse interpretado como algo para ser explorado con curiosidad.</p><p>Es cuando el cerebro se encuentra en un estado de curiosidad, seguro y/o juguetón, que esos centros de placer se sintonizan para interpretar casi cualquier sensación como placentera.</p><p>La importancia neurológica del contexto es la razón por la que a veces las cosquillas se sienten bien. Si estás juguetona, excitada y conectada con una pareja atractiva y de confianza, puede ser que sus cosquillas te hagan sentir bien.</p><p>Pero ¿y si esa misma pareja por la que te sientes atraída te hiciera cosquillas cuando estás en medio de una discusión? Sería intensamente irritante.</p><p>Es la misma sensación, incluso es la misma pareja, pero es un estado interno diferente, por lo que tu cerebro lo interpreta de manera completamente diferente.</p><p>Ese es el poder del contexto.</p><p><strong>Cuando pensamos en sexo, tenemos la idea de sensaciones, hormonas, emociones, partes muy concretas de nuestro cuerpo y quizás nos olvidamos del jefe supremo: el cerebro. Dices que “el sexo es mucho más un proceso cerebral que un proceso genital”, que los orgasmos son “orquestados principalmente por el cerebro, no por los genitales” ¿por qué es importante tener eso en cuenta?</strong></p><p>Hoy en día, cuando los científicos quieren estudiar el orgasmo, hacen escáneres cerebrales, porque el orgasmo es una función cerebral, a diferencia de la eyaculación, que es un reflejo espinal.</p><p>Lo que enumeraste: sensaciones, hormonas, emociones e incluso partes del cuerpo, son funciones cerebrales en su totalidad o, al menos, en parte.</p><p>Las sensaciones se perciben en el cerebro, las emociones son un producto del cerebro, las hormonas influyen en el cerebro y el cerebro tiene múltiples mapas de todo el cuerpo, un mapa para percibir sensaciones y un mapa para organizar las funciones motoras.</p><figure><img alt=\"Ilustración de una mujer en cuya cabeza se visualizada haciendo malabares con muchas cosas\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/5517/live/dc72ef40-e794-11ee-8bf3-195418ba9285.jpg\" /><figcaption>Cuando el cerebro está estresado, dice la psicóloga, “los centros del placer se sintonizan” de una manera muy diferente a si estuviésemos en un estado de calma.</figcaption></figure><p>Tu cuerpo no siente algo sin que tu cerebro esté involucrado, no tienes fantasías, ni conexión emocional.</p><p>Cuando las personas tienen problemas para alcanzar el orgasmo, casi siempre se debe a que hay algo en el contexto, es decir, en las circunstancias externas y en el estado interno, que pisa los frenos en el cerebro.</p><p><strong>Hablando del cerebro, en una de tus charlas TedTalks le sugieres a la audiencia un ejercicio: pararse frente a un espejo lo más desnudos que podamos y escribir todo lo que nos gusta de lo que vemos. Y agregas: \"Por supuesto, primero tu cerebro se inundará de mensajes culturalmente construidos sobre cómo tu cuerpo no cumple con el ideal que se ha elaborado culturalmente\". ¿Cómo esa idea del cuerpo deseable ha afectado nuestra sexualidad?</strong></p><p>La investigación es muy consistente en esto: la imagen corporal impacta el funcionamiento sexual.</p><p>La autocrítica corporal está asociada con todas las formas en que podemos experimentar problemas con la sexualidad, desde el placer hasta la excitación, el deseo y el orgasmo.</p><p>Para notar el placer en tu cuerpo, debes centrar la atención en él. Y si eso activa todo tipo de autocrítica, eso ralentizará o incluso detendrá tu respuesta sexual.</p><p>Pero si, cuando dirigimos la atención a nuestro cuerpo, solo sentimos autoaceptación e incluso orgullo, eso puede activar el acelerador sexual en nuestro cerebro.</p><p><strong>Señalas que muchos de nosotros, incluida tú, hemos crecido creyendo en una “narrativa pasada de moda sobre cómo funciona el deseo (...) que no solo es incorrecta, sino también desacertada”. Por ejemplo, la idea de “mantener viva la chispa, la pasión, en las relaciones a largo plazo es una forma de simplificar demasiado el sexo y la evolución. ¿Por qué?</strong></p><p>El “por qué” de la forma en que simplifica excesivamente la ciencia evolutiva podría ocupar un libro entero, pero básicamente la idea de que se supone que el sexo consiste en estar excitado y con el ánimo de “no puedo esperar para poner mi lengua en tu boca”, se basa en la concepción de que la experiencia divertida de enamorarse es y debe ser la misma que la de estar enamorado.</p><p>Cuando dos personas empiezan a conocerse y a enamorarse, pasan mucho tiempo juntas haciendo cosas que son sexy, algunas veces incluso en detrimento de otras cosas en sus vidas.</p><figure><img alt=\"Una mujer debajo de las sábanas sonriendo\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/81a4/live/fa655970-e839-11ee-860f-4b0b053e4cd0.jpg\" /><figcaption>Con sus investigaciones, libros y charlas, Nagoski dice que quiere desacreditar los mitos que hacen que las mujeres “se sientan inadecuadas entre las sábanas”.</figcaption></figure><p>Pero cuando ya están enamorados y mantienen una relación establecida, pasan el tiempo juntos viviendo sus vidas normales.</p><p>Eso no es un problema, es inevitable, y para las personas que desean una conexión sexual a largo plazo con una persona con la que también comparten el hogar e incluso hijos, ¡ese es precisamente el punto!</p><p>Su conexión sexual puede ser una encantadora mejora de eso, una fuente de placer que contribuye a la calidad de sus vidas juntos.</p><p>Tampoco es que haya nada de malo en querer y crear \"chispa\".</p><p>Compartir el placer sexual es parte de cómo expreso el amor, por lo que me aseguraré de reservar suficiente tiempo, energía y atención para poder compartir tiempo sexy con esa persona especial.</p><p>Así es como lo hacen las parejas que mantienen una conexión sexual fuerte a largo plazo.</p><p>He sido lo suficientemente sabia como para aprender de su ejemplo, y las cosas están mejor ahora en mi relación de lo que han estado en los 13 años que llevamos juntos.</p><p><strong>En esa narrativa tan extendida de que después de los 50 años, \"aparentemente todas las hormonas que hemos tenido flotan en un mar de envejecimiento y nos quedamos, asexuados y castrados\", tu idea del placer central gana aún más importancia. La perimenopausia y la menopausia conllevan sus propios desafíos para muchas mujeres. ¿Cómo disfrutar de nuestra sexualidad en esas etapas?</strong></p><p>La idea de que los cambios hormonales asociados con el envejecimiento normal significan que nuestra sexualidad está condenada al fracaso es parte del mito del “deseo imperativo”.</p><p>Resulta que no existe un impacto directo de las hormonas sexuales en el funcionamiento sexual, incluido el deseo y el placer sexuales, con una excepción: con niveles más bajos de estrógeno, el tejido genital puede volverse más frágil, lo que provocará dolor.</p><p>La lubricación es absolutamente esencial, pero si sientes dolor con el contacto genital, habla con un profesional sanitario sobre las cremas con estrógeno, que pueden ayudar a restaurar esos tejidos.</p><figure><img alt=\"Dos mujeres sonriendo \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/9433/live/90ff62a0-e839-11ee-8bf3-195418ba9285.jpg\" /><figcaption>De acuerdo con Nagoski, asociar el envejecimiento con que “nuestra sexualidad está condenada al fracaso” es un mito.</figcaption></figure><p>Son sobre todo los cambios de vida que vienen con el envejecimiento los que pueden afectar nuestro funcionamiento sexual, incluyendo cómo nos sentimos acerca de nuestros cuerpos cambiantes, nuestra sexualidad y nuestras relaciones.</p><p>En esta etapa se produce una revolución en la mente de muchas mujeres. Reconocen que todas las reglas que han estado siguiendo sobre quién “se supone” que son como personas sexuales, cómo “se supone” que debe funcionar su relación sexual, esas reglas simplemente no se aplican a ellas.</p><p>Y comienzan a explorar su yo sexual auténtico y el de sus parejas, y a colaborar para crear contextos que faciliten que sus cerebros experimenten placer.</p><p>Cuando nos liberamos de la cultura de la pureza y de las normas de género, liberamos partes de nuestra sexualidad que pensábamos que teníamos que ocultar. Y ampliamos nuestro acceso al placer sexual.</p><figure><img alt=\"Raya gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/03a7/live/94acbcb0-e698-11ee-9410-0f893255c2a0.png\" /></figure></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-04T10:30:47.000Z",
  "ttr": 412,
  "type": "article"
}