{
  "url": "https://www.elpais.com.uy/ovacion/futbol/el-prontuario-de-aguerre-un-repaso-a-sus-locuras-del-dia-que-medito-en-la-cancha-al-jueguito-con",
  "title": "El prontuario de Aguerre, un repaso a sus locuras: del día que meditó en la cancha al \"jueguito\" con Miramar",
  "description": "El arquero de Peñarol se fue expulsado en el entretiempo del partido por la semifinal de Copa Libertadores ante Botafogo y sumó una locura más a su prontuario pero esta vez lo pagó bastante caro.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/el-prontuario-de-aguerre-un-repaso-a-sus-locuras-del-dia-que-medito-en-la-cancha-al-jueguito-con"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6081350/2147483647/strip/true/crop/1920x933+0+320/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2Fa1%2Fa74a86c7444388aaf25e4062f15e%2Fnia1000-copia.jpg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"Washington Aguerre, arquero de Peñarol, antes del partido ante Botafogo por las semifinales de Copa Libertadores. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/c650870/2147483647/strip/true/crop/1862x1280+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2Fa1%2Fa74a86c7444388aaf25e4062f15e%2Fnia1000-copia.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ffc4adc/2147483647/strip/true/crop/1862x1280+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2Fa1%2Fa74a86c7444388aaf25e4062f15e%2Fnia1000-copia.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c650870/2147483647/strip/true/crop/1862x1280+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2Fa1%2Fa74a86c7444388aaf25e4062f15e%2Fnia1000-copia.jpg\" />\n</picture>\n        <div>\n            <figcaption>Washington Aguerre, arquero de Peñarol, antes del partido ante Botafogo por las semifinales de Copa Libertadores.</figcaption><p>Foto: Estefanía Leal | El País</p></div>\n</figure>\n</div><div>\n    <p><b><i>Redacción El País</i></b><br />Para ser arquero hay que tener una personalidad diferente y no es casualidad que el apodo de varios, muchas veces sea el de \"Loco\". Las locuras de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/washington-aguerre\"><b>Washington Aguerre</b></a> muchas veces fueron festejadas por los hinchas de<b> Peñarol</b> en la presente <b>Copa Libertadores</b> pero, este miércoles en la semifinal ante <b>Botafogo</b>, eso cambió un poco con la expulsión que recibió el golero en el entretiempo. </p><p>Con el partido 1-0, los equipos camino a vestuarios para el entretiempo y la necesidad el Carbonero de convertir cuatro goles más para igualar la serie, el arquero aurinegro decidió ir a buscar al arquero del Fogao, <b>Jhon</b>, y le dio un pisotón. El equipo de <b>Diego Aguirre</b> se quedó con un hombre de menos para afrontar el segundo tiempo y el entrenador se vio obligado a sacrificar a <b>Damián García</b> para el ingreso de <b>Guillermo De Amores</b> a defender el arco Mirasol. </p><p>Aguerre que en varias ocasiones se definió como un \"loco bueno\" y un \"hincha de Peñarol dentro de la cancha\", vio como sus locuras fueron festejadas a lo largo de esta campaña internacional aunque la última de ellas costó algo caro. </p><p>Entre grandes actuaciones como en el partido por octavos de final ante <b>The Strongest </b>en Bolivia o por los cuartos de final frente a <b>Flamengo </b>en Maracaná, el arquero hizo de las suyas y, mientras fue figura, sumó para su prontuario de gestos extradeportivos como cuando le señaló el parche de las cinco Libertadores de Peñarol a Hulk, de Atlético Mineiro, en el Campeón del Siglo. </p><div>\n            <p>\n                            </p><h3>Las \"locuras\" de Washington Aguerre en la Copa Libertadores con Peñarol:</h3>\n            <p></p>\n        </div><p><b>El parche de la Copa y Hulk en el Campeón del Siglo: </b>Peñarol derrotó a Atlético Mineiro 2-0 en el Campeón del Siglo con goles de Lucas Hernández y Maximiliano Silvera, recuperó la ilusión de clasificar a la siguiente fase y Aguerre hizo una de las suyas. En una discusión con el delantero brasileño Hulk, el arquero le recordó las cinco Libertadores obtenidas por el aurinegro en su historia señalando el parche en su camiseta. </p><p><b>\"Se van\", hacia los hinchas de Rosario Central en el Campeón del Siglo: </b>el primer partido de Peñarol en esta Libertadores fue ante el Canalla en el Gigante de Arroyto.  Terminó caldeado y Maxi Olivera fue impactado por un proyectil. El destino quiso que el duelo en Montevideo definiera la suerte de ambos en el certamen y en un partido en el que brilló Leo Fernández, Aguerre le hizo un gesto a la hinchada argentina que no pasó desapercibido. Rosario Central quedó tercero en el grupo y terminó jugando la Sudamericana. </p><p><b>Una picardía que le valió la amarilla ante The Strongest:</b> Peñarol había ganado 4-0 en el Campeón del Siglo el duelo de ida por los octavos de final pero tenía que ir a jugar a la altura para defender la ventaja. Aguerre fue la figura e hizo que los hinchas festejaran otra más de sus \"locuras\". Luego de un centro que desvió y se fue largo, pateó la pelota cuando el alcanzapelotas la había dejado en el córner para que el equipo local repusiera rápido. </p><p><b>Una guiñada a la cámara en Bolivia: </b>en el mismo partido ante The Strongest, Aguerre tuvo que regular el tiempo para que sus compañeros pudieran recuperar el aire y la energía ante la difícil circunstancia de jugar en la altura. En una pelota que se fue bastante ancha, el arquero voló igual para demorar más la reposición y cuando vio que lo estaban filmando le tiró un guiño a la cámara.</p><p><b>Saluda a la pantalla gigante del Maracaná:</b> fue su mejor partido en la Copa Libertadores y sin dudas la figura para el triunfo de Peñarol ante Flamengo en Brasil. Sobre el final del partido, en los descuentos, recibió la amarilla por demorar el juego y en ese momento vio que la pantalla gigante del estadio lo estaba enfocando. Decidió saludar a la cámara. </p><p><b>El pistón al arquero de Botafogo: </b>esta vez costó bastante caro. Aguerre no había tenido participación en el primer tiempo entre Peñarol y el Fogao en Montevideo porque el equipo aurinegro, que se fue ganando 1-0 a vestuarios, había sido el protagonista. Cuando los equipos iban rumbo a vestiarios, el arquero Mirasol fue a buscar a Jhon, de Botafogo y le dio un pisotón. El golero de Botafogo fingió dolor desmedidamente y el uruguayo vio la roja dejando a su equipo con uno menos. </p><div>\n            <p>\n                            </p><h3>El prontuario de Aguerre en su carrera: los partidos en el Parque Central y la provocación con Miramar Misiones</h3>\n            <p></p>\n        </div><p><b>Los jueguitos en el partido con Miramar Misiones: </b>Peñarol el estaba ganando al Cebrita 2-1 en el Estadio Centenario, quedaban pocos minutos para el final del partido y el arquero aurinegro decidió provocar a los rivales. Derivó en un gran tumulto con insultos, golpes y expulsiones luego de que el Carbonero diera vuelta el marcador.</p><div>\n                            <blockquote><div><p>Washington Aguerre, arquero de Peñarol, fue AMONESTADO por ponerse a hacer jueguitos en pleno partido.</p><p>Hasta los suplentes lo fueron a buscar. 👀 🇺🇾<a target=\"_blank\" href=\"https://t.co/9KFvQiUhUC\">pic.twitter.com/9KFvQiUhUC</a></p></div>— Ataque Futbolero (@AtaqueFutbolero) <a target=\"_blank\" href=\"https://twitter.com/AtaqueFutbolero/status/1832756382702977497?ref_src=twsrc%5Etfw\">September 8, 2024</a></blockquote> \n            </div><p><b>El día que Cerro Largo perdió la paciencia:</b> en febrero de 2020, el club arachán decidió rescindir el contrato de <b>Washington Aguerre</b> pero la medida no se fundó en factores puramente deportivos. El arquero había cumplido con un gran desempeño deportivo y el equipo incluso se había clasificado a la <b>Copa Libertadores</b>. </p><p>Llamativamente, tanto el arquero como Cerro Largo consiguieron buenos resultados ante Nacional. Un tiempo antes de que el equipo arachán decidiera separar a Aguerre, el arquero se había ido expulsado de un encuentro entre ambos equipos en el estadio Centenario. Recibió la segunda amarilla por un penal cerca del final y la primera amonestación fue por<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/equipo/nacional/washington-aguerre-protagonista-del-empate-entre-nacional-y-cerro-largo\">un gesto hacia la parcialidad tricolor</a> festejando el gol arachán. El arquero se sentó de cara a la tribuna en una postura de meditación. </p><p>En 2019, Cerro Largo le ganó 1-0 a Nacional en el Gran Parque Central por el Torneo Clausura. Aguerre salió a hacer el calentamiento con un buzo amarillo que habitualmente usaba en el equpo arachán y fue abucheado cada vez que tuvo que intervenir en el partido. Consumada la victoria, Cerro Largo festejó con una foto de todo el equipo en la cancha y el arquero le hizo el 5 con la mano a la cámara.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Washington Aguerre festeja el triunfo de Cerro Largo sobre Nacional en el Gran Parque Central por el Clausura 2019. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ae1fc4b/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F7c%2F7f98758243c0b3a472dd0e489fc7%2Fnacional-vs-cerro-larg-4984402.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d95d58d/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F7c%2F7f98758243c0b3a472dd0e489fc7%2Fnacional-vs-cerro-larg-4984402.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ae1fc4b/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fde%2F7c%2F7f98758243c0b3a472dd0e489fc7%2Fnacional-vs-cerro-larg-4984402.jpg\" />\n</picture>\n        <div>\n            <figcaption>Washington Aguerre festeja el triunfo de Cerro Largo sobre Nacional en el Gran Parque Central por el Clausura 2019.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n            </div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/maxi-olivera-en-el-primer-tiempo-los-pasamos-por-arriba-imaginen-lo-que-hubiera-sido-en-nuestra-cancha\">\n                Maxi Olivera: “En el primer tiempo los pasamos por arriba, imaginen lo que hubiera sido en nuestra cancha\"\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-mensaje-de-diego-aguirre-tras-la-eliminacion-de-penarol-frente-a-botafogo-por-copa-libertadores\">\n                El mensaje de Diego Aguirre tras la eliminación de Peñarol frente a Botafogo por Copa Libertadores\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/alexander-barboza-figura-de-botafogo-confeso-por-que-se-asusto-mucho-durante-el-partido-con-penarol\">\n                Alexander Barboza, figura de Botafogo, confesó por qué se \"asustó mucho\" durante el partido con Peñarol\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-31T20:00:37.145",
  "ttr": 228,
  "type": "article"
}