{
  "url": "https://www.elpais.com.uy/negocios/noticias/los-nuevos-proyectos-del-antel-open-digital-lab-con-ancap-y-microsoft-para-desarrollo-tecnologico-y-de-ia",
  "title": "Los nuevos proyectos del Antel Open Digital Lab con Ancap y Microsoft para desarrollo tecnológico y de IA",
  "description": "Presentación Antel Open Digital Lab. Foto: Antonella Aguinaga.   Redacción El PaísSi bien el Antel Open Digital Lab había sido anunciado en 2023, las autoridades presentaron ayer el espacio físico ubicado en...",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/los-nuevos-proyectos-del-antel-open-digital-lab-con-ancap-y-microsoft-para-desarrollo-tecnologico-y-de-ia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5ec3728/2147483647/strip/true/crop/1153x560+0+98/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fba%2F52f2cfcc41f899bbc101926e2d4c%2Fwhatsapp-image-2024-10-22-at-19-17-24.jpeg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Antel Open Digital Lab\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f3e49e1/2147483647/strip/true/crop/1100x756+27+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fba%2F52f2cfcc41f899bbc101926e2d4c%2Fwhatsapp-image-2024-10-22-at-19-17-24.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ab5e009/2147483647/strip/true/crop/1100x756+27+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fba%2F52f2cfcc41f899bbc101926e2d4c%2Fwhatsapp-image-2024-10-22-at-19-17-24.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f3e49e1/2147483647/strip/true/crop/1100x756+27+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F65%2Fba%2F52f2cfcc41f899bbc101926e2d4c%2Fwhatsapp-image-2024-10-22-at-19-17-24.jpeg\" />\n</picture>\n<div>\n<p>Presentación Antel Open Digital Lab. Foto: Antonella Aguinaga.</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />Si bien el <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/desarrollo-innovador-antel-open-digital-lab\"><b>Antel Open Digital Lab </b></a>había sido anunciado en 2023, las autoridades presentaron ayer el espacio físico ubicado en el <b><i>Innovation Hub</i></b><i> </i>del<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/latu\">LATU</a>,<i> </i>donde se llevan a cabo los proyectos de alta tecnología e innovación. La presidenta de Antel, <b>Annabela Suburú</b>, explicó a El País que el espacio estará destinado a contribuir al asesoramiento y participación de los socios a través de reuniones para <b>emprendedores</b> y <b>startups</b>.</p><p>También estuvieron presentes el ministro de Relaciones Exteriores, <b>Omar Paganini</b> y la ministra de Industria, Energia y Mineria, <b>Elisa Facio</b>, quienes recordaron los primeros pasos del proyecto y resaltaron la importancia de crear alianzas estratégicas.</p><p>En su discurso, Facio hizo referencia al posicionamiento de Uruguay en la región y dijo que el país “se consolidó como referente en <b>tecnología</b> y <b>conectividad</b>”.</p><p>Por otra parte, recordó uno de los proyectos más destacados del Open Digital Lab en conjunto con Google, <b>IA Tech Challenge</b> 2024 que buscaba vincular soluciones de <b>Inteligencia Artificial </b>(IA) aplicables a la economía local.</p><div>\n<p>\n</p><h3>Trabajos en conjunto</h3>\n<p></p>\n</div><p>Las autoridades destacaron que para la creación de estos instrumentos de desarrollo fue fundamental la participación de actores <b>socios</b> que contribuyan a complementar los esfuerzos.</p><p>Suburú sostuvo que Antel ofrece las bases y recursos para que los actores de la innovación concreten sus proyectos.</p><p>Por su parte, la directora del <b>Uruguay Innovation Hub</b>, <b>Sabrina Sauksteliskis</b>, expuso las características principales del centro: testear, acelerar emprendimientos, financiarlos y conectarlos.</p><p>En ese sentido, señaló que en la parte de testeo es donde se encuentra la red de laboratorios abiertos donde se destacan empresas como <b>Microsoft</b>, <b>Newlab</b>, <b>IBM </b>y el <b>Antel Open Digital Lab</b>.</p><p>Según explicó Sauksteliskis, estos laboratorios buscan materializar las pruebas piloto de emprendedores e indicó que la empresa de <b>telecomunicaciones</b> “tenía las capacidades necesarias” para desarrollar los proyectos.</p><p>Además, el director del LATU, <b>Eduardo Mangarelli</b>, resaltó la importancia del desarrollo de nuevas tecnologías en todas las industrias.</p><p>“Innovar y generar valor en la tecnología requiere un nivel de profesionalismo demandante” dijo y agregó que este tipo de proyectos resultan en un desafío para la creación de nuevos instrumentos como los vínculos con <b>proveedores </b>y la generación de <b>talento</b>.</p><p>También remarcó que este tipo de proyectos cumplen un rol en la generación de iniciativas vinculadas a <b>innovación</b>, <b>empleo</b>,<b> desarrollo</b> y <b>educación</b>.</p><div>\n<figure>\n<picture>\n<img alt=\" Inteligencia Artificial\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7f4915f/2147483647/strip/true/crop/5109x3260+0+0/resize/1440x919!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2F2f%2Fedd45b55454fab4fe9c5ca71ad97%2Fra-17416002.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cff81bb/2147483647/strip/true/crop/5109x3260+0+0/resize/2880x1838!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2F2f%2Fedd45b55454fab4fe9c5ca71ad97%2Fra-17416002.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7f4915f/2147483647/strip/true/crop/5109x3260+0+0/resize/1440x919!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2F2f%2Fedd45b55454fab4fe9c5ca71ad97%2Fra-17416002.jpg\" />\n</picture>\n<p>\n</p><figcaption>Oportunidades en Inteligencia Artificial</figcaption><p></p>\n</figure>\n</div><p>Por su parte, el presidente de la <b>Agencia Nacional de Investigación e Innovación</b> (ANII), <b>Flavio Caiafa</b>, resaltó la modernidad de las nuevas sociedades, inversores y startups y organizaciones de <b>networking</b>.</p><p>Parte del trabajo de ANII en el Antel Open Digital Lab es financiar <b>becas</b> de posgrado para la formación en distintas áreas de tecnología, también cuentan con apoyo a las empresas para que los becarios puedan estudiar con subsidios de hasta el 100%.</p><p>Además, Caiafa resaltó el trabajo vinculado a la <b>infraestructura</b> de este tipo de llamados realizados en conjunto con Antel, <b>UTE</b>, <b>Ancap</b> y demás instituciones.</p><p>En su discurso, la gerenta general de la <b>Cámara Uruguaya de Tecnologías de la Información</b> (CUTI), <b>Andrea Mendaro</b>, se refirió a las 500 empresas de tecnología que conforman la industria donde un 70% de ellas son pequeñas y medianas empresas (Pymes) que requieren el apoyo de este tipo de iniciativas.</p><p>En ese sentido, Mendaro mencionó que la industria de las TI representan el 4,4% del <b>Producto Interno Bruto</b> (PIB) y agregó que uno de los desafíos más grandes de la cámara para el próximo año es alcanzar el 10% y transformar la matriz productiva del país.</p><div>\n<p>\n</p><h3>Próximos proyectos</h3>\n<p></p>\n</div><p>El segundo panel de discusión estuvo integrado por el director del Centro de Transformación Digital, <b>Juan Marrero</b>, quien adelantó la segunda edición de <b>IA Tech Challenge for Universities</b> entre la Universidad Tecnológica (UTEC) y <b>Google</b>.</p><p>A propósito, Marrero explicó a El País que el proyecto busca aplicar <b>soluciones</b> por parte de los estudiantes a problemas reales dentro de las empresas. También aseguró que el centro mantiene diálogos con <b>empresas regionales</b> para identificar problemáticas y que los <b>estudiantes</b> logren poner en práctica lo aprendido en la UTEC.</p><p>Por otra parte, la ANII en conjunto con la empresa especializada en procesadores móviles y tecnología 5G, <b>Qualcomm</b>, abrirán un llamado el próximo mes para la creación de nuevos productos.</p><p>La gerenta de innovación y emprendimientos de la ANII, <b>Ximena Camaño</b>, hizo referencia al trabajo realizado por la agencia en el Antel Open Digital Lab, basado en atraer <b>emprendimientos</b> e impulsar proyectos “transparentes e innovadores”.</p><p>Según explicó, el objetivo es minimizar los riesgos de la generación de prototipos, tanto para <b>startups </b>como para empresas, que buscan incursionar en nuevas líneas de negocios.</p><div>\n<figure>\n<picture>\n<img alt=\"ra (17365756).jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0549466/2147483647/strip/true/crop/512x288+0+0/resize/512x288!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F72%2F13ae341c448ea48056fa94ae20b8%2Fra-17365756.jpg 1x, https://imgs.elpais.com.uy/dims4/default/737659a/2147483647/strip/true/crop/512x288+0+0/resize/1024x576!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F72%2F13ae341c448ea48056fa94ae20b8%2Fra-17365756.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0549466/2147483647/strip/true/crop/512x288+0+0/resize/512x288!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fce%2F72%2F13ae341c448ea48056fa94ae20b8%2Fra-17365756.jpg\" />\n</picture>\n<p>\n</p><figcaption>Mujer consultando aplicación en el celular.</figcaption><p></p>\n</figure>\n</div><p>En tanto, la petrolera <b>Ancap</b>, la Distribuidora Uruguaya de Combustibles (<b>Ducsa</b>) e <b>ITC</b> anunciaron el lanzamiento de una convocatoria para desarrollar una <b>plataforma de movilidad</b> para los próximos 10 años. El presidente de Ancap, <b>Alejandro Stipanicic,</b> explicó que esta iniciativa busca reunir soluciones de movilidad en una aplicación.</p><p>Esta app pretende poner a disposición del usuario una variedad de ubicaciones y herramientas tales como <b>estaciones de servicio</b>, <b>puntos de carga eléctrica</b> y compras de<b> repuestos</b> de vehículos. “La digitalización y programación pretende anticiparnos y permitir a Ancap posicionarse como referencia de movilidad”.</p><p>Por otra parte, el presidente de Ancap se refirió al cambio de matriz energética y mencionó el trabajo realizado en <b>Argentina</b> para la exportación de gas natural con destino a <b>Europa</b>. Por este motivo, también hizo hincapié en la posibilidad de la importación de este combustibles desde Uruguay.</p><p>Con el objetivo de acelerar la incorporación de tecnología de IA, la directora de <b>Microsoft AI co-innovation lab</b> en Uruguay, <b>Elianne Elbaum</b>, anunció la conformación del IA challenge destinado a cuatro sectores específicos: servicios logísticos, operativo portuaria y control aduanero, agritech, retail y realidad aumentada.</p><p>Elbaum destacó que para el desarrollo de herramientas de IA es fundamental la aplicación de <b>soluciones eficientes</b> al <b>menor costo</b> posible.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/antel-obtuvo-ganancias-por-casi-us-250-millones-en-2023-y-el-antel-arena-volvio-a-dar-perdidas-aunque-menores\">\nAntel obtuvo ganancias por casi US$ 250 millones en 2023 y el Antel Arena volvió a dar pérdidas aunque menores\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/antel-recordo-los-hitos-mas-importantes-y-los-proyectos-que-estan-en-marcha-al-inaugurar-su-stand-en-el-prado\">\nAntel recordó los hitos más importantes y los proyectos que están en marcha al inaugurar su stand en el Prado\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-23T07:00:15.012",
  "ttr": 199,
  "type": "article"
}