{
  "url": "https://www.elpais.com.uy/tvshow/personajes/marcelo-tinelli-rompio-el-silencio-sobre-la-cancion-de-tini-y-revelo-el-llamativo-gesto-que-tuvo-la-cantante",
  "title": "Marcelo Tinelli rompió el silencio sobre la canción de Tini y reveló el llamativo gesto que tuvo la cantante",
  "description": "Después de que Tini lanzara una canción sobre el conflicto que enfrentó a su padre Alejandro Stoessel con Marcelo Tinelli, el conductor explicó por qué no se hará cargo de la letra y dijo qué piensa de la cantante y de lo que pasó.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/marcelo-tinelli-rompio-el-silencio-sobre-la-cancion-de-tini-y-revelo-el-llamativo-gesto-que-tuvo-la-cantante"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0d2bab4/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2Fdc%2F2ddf2c2b4d9999aadaed813b35a9%2Ftinellibailando.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"tinellibailando.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0d78bd4/2147483647/strip/true/crop/910x626+282+97/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2Fdc%2F2ddf2c2b4d9999aadaed813b35a9%2Ftinellibailando.jpg 1x, https://imgs.elpais.com.uy/dims4/default/55cd1fc/2147483647/strip/true/crop/910x626+282+97/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2Fdc%2F2ddf2c2b4d9999aadaed813b35a9%2Ftinellibailando.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0d78bd4/2147483647/strip/true/crop/910x626+282+97/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc4%2Fdc%2F2ddf2c2b4d9999aadaed813b35a9%2Ftinellibailando.jpg\" />\n</picture>\n<div>\n<figcaption>Marcelo Tinelli en \"Bailando 2023\".</figcaption><p>Foto: Captura de América TV</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />A días de la salida de <b>un mechón de pelo</b>, <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/tini-se-partio-para-despues-renacer-la-historia-del-disco-mas-crudo-de-su-vida-y-como-eligio-romper-el-silencio\">el <b>disco de Tini</b></a> que se instaló en la conversación de los medios en el Río de la Plata, llegó una de las declaraciones más buscadas: la de <b>Marcelo Tinelli</b>, contra quien la cantante arremete directamente en <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/tini-destrozo-a-marcelo-tinelli-en-cancion-basada-en-el-conflicto-con-su-padre-la-letra-completa-de-angel\">la canción \"ángel\"</a>.</p><p>El tema refiere a una historia familiar que vivió el <b>padre de Tini</b>, <b>Alejandro Stoessel</b>, cuando trabajaba en la productora Ideas de Sur. En su momento, era director artístico y reclamó en la Justicia la <b>propiedad intelectual de Patito feo</b>, tira a la que consideraba su creación; perdió el juicio, tuvo que hacerse cargo de una deuda millonaria y sufrió una suerte de exilio de la industria argentina.</p><p>En el relato de Tini en \"ángel\", Tinelli es señalado como el gran responsable de uno de los peores momentos en la vida de los Stoessel, un Judas que lo traicionó (\"Ojos que no ven, traición que no sientes / Judas dio el beso, ¿cómo lo desmientes? / ¿Cómo se perdona? ¿Cómo te arrepientes? / Si fueron hermanos, y adiós para siempre\"). Por eso, lo que declarara Marcelo generaba mucha expectativa, y finalmente su versión llegó en el programa<i> LAM </i>de América.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/_-0NPDn1UQg?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div><p>\"Con Alejandro, de mi parte, está todo bien. Guardo un gran cariño por él y cuando estuvo internado fue la persona que más llamé a la directora (del hospital) para ver cómo estaba de salud\", dijo sobre la <b>internación que tuvo Stoessel </b>en 2022, cuando quedó <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-sentido-mensaje-de-tini-stoessel-para-su-padre-el-mejor-regalo-sos-vos-pa\">al borde de la muerte</a> por una hemorragia.</p><p>\"Con respecto a Tini, la admiro mucho como cantante, como profesional; mis hijas la aman, sinceramente\", dijo en relación a la amistad que Tini tiene con<b> Candelaria y Micaela Tinelli</b>, y luego reveló un llamativo gesto que tuvo la artista para con ellas. \"Ya sabían del tema porque creo que hasta Tini había hablado con las dos, y me dijeron: 'Por favor, papá, ella necesita hacer esto, es un proceso que vivió', y es totalmente entendible\", confesó.</p><div>\n<p>\n</p><h3>Tinelli no se hace cargo de la canción de Tini</h3>\n<p></p>\n</div><p>En cuanto a su visión de lo <b>que ocurrió con Alejandro Stoessel</b>, Tinelli evitó entrar en detalles pero aseguró: \"No me voy a hacer cargo de algo que (Tini) vivió de esa manera; está bien, lo lamento, me da pena porque la admiro profundamente como artista y le deseo lo mejor. No me puede enojar eso, al contrario. Cero. Con todo lo que ha pasado, lo que quiero es que le vaya bien. Estamos orgullosos de ella\".</p><p>\"Uno no se tiene que tomar las cosas personalmente. Cuando a uno le dicen algo, tiene que evaluar por qué lo está diciendo el otro, si habita más en esa persona que en uno. No es que uno haga un trabajo psicológico, es lo que me pasa\", explicó. \"Si ella tuvo esa necesidad de decirlo, sabrá por qué; yo no puedo dejar de reconocerle el talento que tiene como artista, y sé todo lo que ha pasado porque me lo han contado todo mis hijas. Para mí está todo más que bien. Que esté bien de mi parte no quiere decir que del otro lado no pueda haber afectado\".</p><p>Finalmente, consultado sobre los versos en los que Tini canta \"La verdad es que ni siquiera me querían contratar, por ser hija de él / Pero la justicia divina existe / Si supieran las veces que me llamaron para abrir su show / Cantar, sonreír y hacer como si nada hubiese pasado / Pero, gracias a eso, aprendí lo que no quiero ser en esta vida\", el conductor afirmó que quienes lo conocen saben que él no es alguien de cerrar puertas. \"Después, el medio reacciona de la manera que tenga que reaccionar, pero yo no manejo el medio\", declaró.</p><p>Luego se refirió a la relación amistosa que tiene con <b>Rodrigo de Paul</b>, con quien ha tenido \"varios encuentros\", pero aseguró que con él no comentaron la canción.</p><div>\n<p>\n<iframe width=\"200\" height=\"113\" src=\"https://www.youtube.com/embed/1kIP6dqvLO0?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-16T13:27:40.433",
  "ttr": 132,
  "type": "article"
}