{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/4/un-recorrido-por-los-bares-de-colonia-del-sacramento-del-siglo-xx/",
  "title": "Un recorrido por los bares de Colonia del Sacramento del siglo XX",
  "description": "Los bares de Colonia del Sacramento fueron espacios polifuncionales de sociabilidad masculina, en los cuales transitaban el consumo de bebidas alcohólicas, juegos y se realizaban intercambios legales e ilegales; también fueron espacios de comunión y de disenso entre parroquianos y comerciantes.",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/4/un-recorrido-por-los-bares-de-colonia-del-sacramento-del-siglo-xx/",
    "https://ladiaria.com.uy/colonia/articulo/2024/4/un-recorrido-por-los-bares-de-colonia-del-sacramento-del-siglo-xx/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/CHAM027_article_main.jpg?r=XYkhlpfZxkN03uv3",
  "content": "<div>\n    <p>Los bares, en el siglo XX, fueron los sucedáneos de las pulperías. Hasta fines del mil ochocientos funcionaron estos sitios de reunión, donde se produjo una particular sociabilidad masculina. Y esta masculinidad operó como un motivo de unión entre el dueño y sus parroquianos. El bar Vardacosta, por ejemplo, en las décadas finales del siglo XX, emitió de manera jocosa un “Carnet para Casados/Permiso especial”. Al dorso del mismo, venía este texto: “Yo Señora ... legalmente casada con el Sr... hago constar por el presente que autorizo a mi esposo para que se divierta todo cuanto quiera y pueda, beba, trasnoche, juegue y se distraiga con cuantas señoras y señoritas se le presenten”.</p>\n<p>La sociabilidad de los bares se construyó en base al esparcimiento y lo lúdico, dando cauce también a actividades culturales y diversas redes económicas. Fueron los bares, asimismo, espacios de inserción pública dentro del entramado urbano. En ellos se alentó el juego ilegal y el contrabando. Varios próximos al muelle viejo y al actual Bastión del Carmen, guardan estas memorias clandestinas. </p>\n<p>Los bares eran sitios donde se daba cause libre al consumo alcohólico. Este consumo, si bien para el mil ochocientos podía resultar problemático, para el siglo XX, al avanzar e imponerse sobre la sociedad una mentalidad “civilizada” (Barrán <em>dixit</em>), tenderá a moderarse, primando un ambiente de camaradería y disminuyendo el número de altercados entre los concurrentes. En el siglo XIX, según informes policiales –situación presente en el Río de la Plata– eran frecuentes los arrestos por ebriedad. La estadística policial está casi colmada por los mismos. En el siglo XX esta situación se atemperaría, aunque el bar no perdería su carácter de ambiente de excesos, un lugar alejado de las miradas y la condena social. Este aspecto, no obstante, desde el novecientos se verá envuelto en un amable vínculo entre los asistentes, que reforzará elementos presentes en la sociabilidad masculina como la confianza entre iguales y la amistad. </p>\n<p>Este artículo no pretende ser una guía de los bares que existieron, sino presentar algunos ejemplos que se pueden estimar relevantes. Estos ejemplos servirán para percibir algunas tendencias generales. </p>\n<p>Estos establecimientos se ubicaron, especialmente, en el Barrio Sur (actual Barrio Histórico) y en las calles General Flores, 18 de Julio y avenida Artigas. Durante el novecientos, Antonio Stella  se instaló en General Flores con un local de bar y confitería, exhibiendo también películas, primero mudas y después sonoras. En este bar, como en otros de comienzos del siglo XX, según el investigador Heroídes Artigas Mariño, se servían bebidas como pernod, champagne, grappa, ginebra, caña criolla, vermouth, peppermint, menta, jerezano, vino seco, vinos varios y whisky, entre otras. En la esquina donde hoy está el Banco Hipotecario, funcionó “Los Dos Amigos” de Gil Grene y familia, el cual estaba abierto las 24 horas y tenía una mesa de billar. Contaba, además, con un almacén, donde, según Aarón Mizraji, se vendían “especialidades importadas”, como aceite de oliva, aceitunas de Grecia y pimentón español. Por 18 de Julio, a lo largo de los años, surgieron bares como “La Barra” de José Beltrán, el de Juan Fontana y el almacén y bar “Santa Teresita” de Juan Rocha. Por Avenida Artigas puede destacarse el bar Vardacosta (“Snack bar-Café-Billar”) y el “Sport”, ubicado en la esquina con General Flores, el cual cerró sus puertas en torno al año 2001. </p>\n<p>En las afueras de la ciudad aparecieron bares famosos como el de los hermanos españoles Manuel y Ricardo Iglesias, fundado en 1930. Los hermanos, al llegar al Uruguay, habían trabajado en las canteras de Ferrando, adquiriendo luego diversos terrenos en Baltasar Brum casi Ruta 1. En 1931 los hermanos Menéndez, también de origen español, compran un campo sobre la Ruta 21 e instalan un almacén y despacho de bebidas, al que luego trasladan al local de los hermanos Rocha, sobre la Cuchilla de la Pólvora, lugar donde el bar permanece hasta la actualidad. </p>\n<p>Algunos bares llegaron a funcionar como verdaderos centros culturales. Durante las décadas de 1910 y 1920 en torno a las mesas de “La Barra”, se reunió la comparsa carnavalera “La Barra de los Piolas” o “La Piolita”. El memorialista Juan José Fontana Mendoza afirma que “La Barra” era “un pequeño almacén situado en una de las esquinas de 18 de Julio [calle Ituzaingó]. En la trastienda había un bar famoso en su tiempo, por su dueño y por la gente que concurría allí”. Uno de sus principales asistentes era el periodista, poeta y humorista Wáshington J. Torres. Acerca de los Piolas recuerda el mismo autor: “Durante muchos años hizo época la agrupación jocosa titulada ‘La Barra de los Piolas’. Los integrantes de ésta eran parroquianos de la taberna de Don José. El compositor musical y autor de las letras de las canciones era Wáshington Torres, alias “Pajarito”. El enano Ernesto encabezaba el desfile. Iba en un cochecito de bebé, disfrazado y con una mamadera en la boca; le seguía Don Wáshington tañendo su flauta, ‘Rama Seca’, ‘La Grippe’, ‘Pisafuerte’ y otros más”.</p>\n<p>En otros casos son recordadas las redes económicas tejidas en torno a los bares. Una antigua vecina de Colonia rememora a propósito del almacén y bar Menéndez: “en el Real predominaba el comercio Menéndez, que era de ramos generales. Ahí se surtía toda la gente del Caño, del Real, de San Pedro. Todo el mundo compraba ahí, no venían a Colonia”. Este carácter de centros económicos vinculaba a estos negocios, sobre todo en las afueras, con las prácticas de las pulperías. </p>\n<p>Estos lugares también ambientaron diversos conflictos sociales, los cuales llegan hasta la actualidad referidos en tono de anécdota. Durante la década de 1930, el almacén y bar “Stalingrado”, y otro bar y comedor de unos españoles (donde hoy se encuentra el almacén “La Carlota”), decidieron realizar la quema de un Judas en la calle. Para amenizar el evento los españoles cocinaron una cazuela de mondongo. Al momento que el Judas comenzó a arder y explotar, alguien cortó la cuerda que lo sostenía desde el “Stalingrado”, lo que hizo que el muñeco en llamas ingresara en el bar de enfrente. En la confusión algunos vecinos aprovecharon para robarse la cazuela. Dicen que la misma fue saboreada esa noche en algún conventillo de los alrededores. Algunos memoriosos, incluso, y siendo más específicos, afirman que el enano Ernesto, habitué de esos negocios, fue el principal involucrado en el saqueo culinario. </p>\n<p>Los bares, finalmente, fueron focos de ilegalidades. El Bettina estuvo relacionado al contrabando y la prostitución. En el Barrio Sur, en la zona próxima al muelle viejo y el Bastión del Carmen, esta circunstancia fue habitual. El investigador Diego Blixen refiere que hubo “una verdadera industria montada en torno al contrabando”. Muchos jóvenes, con la excusa que iban a pescar, robaban productos de la Zona Franca en el puerto nuevo. </p>\n<p>Los bares continuaron con algunas tendencias que venían desde las pulperías, siendo espacios polifuncionales. El despacho de bebidas se unió a la reunión entre hombres –construyendo una particular sociabilidad masculina– el juego y diversas redes económicas, con intercambios legales e ilegales. Muchos de sus dueños fueron españoles, lo que lleva a considerar que era una manera de ascenso social y enriquecimiento para los inmigrantes. Su influjo en el medio urbano, como aglutinante social, sin duda no fue menor, ameritando su consideración mayores estudios.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/sebastian-rivero-scirgalea/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-19T14:39:09+00:00",
  "ttr": 243,
  "type": "article"
}