{
  "url": "https://www.montevideo.com.uy/Noticias/Pit-Cnt-reclama-a-la-Corte-Electoral-revision-tecnica-de-miles-de-firmas-descartadas-uc890898",
  "title": "Pit-Cnt reclama a la Corte Electoral “revisión técnica” de miles de firmas descartadas",
  "description": "Aclaración y firma                                    La central sindical y sus aliados que impulsan el plebiscito insisten con que se les haga llegar la nómina de rúbricas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Pit-Cnt-reclama-a-la-Corte-Electoral-revision-tecnica-de-miles-de-firmas-descartadas-uc890898",
    "https://www.montevideo.com.uy/Noticias/Pit-Cnt-reclama-a-la-Corte-Electoral-revision-tecnica-de-miles-de-firmas-descartadas-uc890898?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?890898="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/884261.JPG",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Aclaración y firma</p>\n                                    <h2>La central sindical y sus aliados que impulsan el plebiscito insisten con que se les haga llegar la nómina de rúbricas rechazadas.</h2>\n                                </div> \n                                <div>\n                              \t<p>La comisión que impulsa la campaña por el plebiscito de la seguridad social envió una nota a la Corte Electoral para solicitar una “revisión técnica” por parte de las autoridades <a href=\"https://www.montevideo.com.uy/Noticias/Corte-Electoral-rechaza-casi-el-25-de-las-firmas-procesadas-para-plebiscito-del-Pit-Cnt-uc890734\" target=\"_blank\">de los miles de firmas descartadas</a>, lo que por su gran número ha generado cuestionamientos del oficialismo hacia el Pit-Cnt.</p><p>En un comunicado publicado en el sitio web del Pit-Cnt, la comisión aseguró que también pidió “la nómina de las firmas rechazadas por considerar que no coinciden con la firma de la credencial”.</p><p>El Pit-Cnt y sus aliados justifican su reclamo en distintos argumentos. Por un lado, señalan que el descarte de firmas “no cuenta con revisión de peritos caligráficos”. A su vez señalan que constataron “una disparidad de criterios de valoración en la actuación de las diferentes mesas que vienen revisando las firmas”.</p><p>“Con un 60% de confirmación de las firmas necesarias para habilitar el plebiscito y con casi 200.000 firmas aún sin procesar, ha trascendido públicamente que el total de firmas rechazadas asciende a 55.610, es decir un 24 % del total de las revisadas por la Corte Electoral hasta el momento. Sin embargo, en ese porcentaje están incluidas 16.651 que figuran como “grupo 2, datos incompletos” conformado en una enorme mayoría por renglones vacíos en las papeletas. Esto significa que un 30 % del total del descarte es por el formato de la papeleta y no por problemas en las firmas”, señala el comunicado divulgado a última hora de este lunes.</p><p>“Realizado este despeje, el total de firmas rechazadas hasta el momento, incluidas las firmas no coincidentes, no supera el 17 % de las firmas. Sin dejar de señalar la importancia de que la comisión reciba la nómina solicitada y se lleve a cabo la revisión técnica al interior de la Corte Electoral, vale aclarar que ya se trata de un porcentaje inferior a otros procesos de recolección de firmas para modificar la Constitución en años anteriores”, agregaron.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 69,
  "type": "article"
}