{
  "url": "https://www.montevideo.com.uy/Salud/Las-mujeres-vientre-de-alquiler-sufren-mas-complicaciones-severas-durante-el-embarazo-uc901206",
  "title": "Las mujeres “vientre de alquiler” sufren más complicaciones severas durante el embarazo",
  "description": "Las mujeres que gestan para otros en procesos de subrogación sufren más complicaciones graves durante embarazo que las que se han quedado embarazadas sin asistencia o mediante un proceso de fecundación in...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Las-mujeres-vientre-de-alquiler-sufren-mas-complicaciones-severas-durante-el-embarazo-uc901206",
    "https://www.montevideo.com.uy/Salud/Las-mujeres-vientre-de-alquiler-sufren-mas-complicaciones-severas-durante-el-embarazo-uc901206?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901206="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202209/_W933_80/817363.jpg",
  "content": "<div>\n                              \t<p>Las mujeres que\ngestan para otros en procesos de subrogación sufren más complicaciones graves\ndurante embarazo que las que se han quedado embarazadas sin asistencia o\nmediante un proceso de fecundación in vitro convencional, según un estudio\npublicado hoy en la revista científica <em>Annals of Internal Medicine</em>.</p><p>El estudio\n\"Mortalidad materna y neonatal severa entre las portadoras\ngestacionales\", dirigido por la médico e investigadora en Ostetricia y\nGinecología de origen colombiano, María Vélez, ha abierto una línea de\ninvestigación hasta ahora apenas explorada por la ciencia a pesar de los años\nque la gestación subrogda lleva practicándose.</p><p>Este, de hecho,\nes el primer estudio poblacional a gran escala sobre los riesgos de padecer\ncomplicaciones severas que tienen las mujeres gestantes y sus bebés en los\nprocesos de maternidad subrogada, tanto durante el embarazo como después del\nparto.</p><p>Vélez,\nactualmente en la universidad McGill de Montreal y cuando dirigió este estudio\nen la universidad de Queens (Canadá), ha explicado en una entrevista con EFE\nque la investigación se basa en el análisis de los datos hospitalarios de\n863.017 embarazos en hospitales de la provincia canadiense de Ontario de 2012 a\n2021.</p><p>La maternidad\nsubrogada es legal en esta provincia canadiense siempre que se haga con fines\naltruistas y solo medie compensación económica por los gastos que el embarazo\nhaya supuesto para la gestante, ha explicado la investigadora.</p><p>De los 863.017\nembarazos de más de 20 semanas de gestación registrados en Ontario en la citada\ndécada, 846.124 (97,6%) fueron de forma natural, 16.087 (1,8%) por fecundación\nin vitro convencional, y 806 (0,1%) de maternidad subrogada.</p><p><strong>Riesgo de\nmortalidad materna severa</strong></p><p>Los\ninvestigadores se centraron en el riesgo de mortalidad materna severa, que\nagrupa 41 condiciones del embarazo que pueden provocar la muerte de la mujer, y\nen el riego de mortalidad neonatal grave: complicaciones que ponen en riesgo la\nvida de un bebé durante sus primeros 28 días de vida.</p><p>El análisis de\ndatos ha evidenciado que el 7,8% de las mujeres embarazadas para una gestación\nsubrogada sufrió riesgo de mortalidad severa durante el embarazo, frente al\n4,3% de las mujeres embarazadas mediante una in vitro convencional, o el 2% de\nlas embarazadas de forma natural.</p><p>Las tres\ncomplicaciones más frecuentes que tuvieron las mujeres embarazadas para\nprocesos de maternidad subrogada fueron hemorragia posparto grave, preeclampsia\ngrave y sepsis puerperal.</p><p>Ninguna de las\nmujeres murió, aunque los datos hospitalarios de Ontario no recogen si las\ncomplicaciones sufridas les ocasionaron secuelas posteriores, y hay que tener\nen cuenta, como indica la investigadora colombiana, que los datos salen de\nCanadá, un país en el que el riesgo de morir durante cualquier embarazo es muy\nbajo.</p><p>Los partos\nprematuros (con menos de 37 semanas de gestación) fueron también más comunes en\nlas mujeres embarazadas para procesos de gestación subrogada: un 11% del total\nlos tuvieron; frente al 9,7% de las embarazadas por in vitro convencional y al\n6,1% de las embarazadas sin ningún tipo de asistencia.</p><p>Donde únicamente\nno se apreció diferencias por tipo de embarazo fue en el riesgo de mortalidad\nneonatal grave en los bebés.</p><p> Vélez explica que la principal particularidad\nde la subrogada, donde el embarazo también es in vitro, respecto a un proceso\nin vitro convencional es que el óvulo no suele ser de la madre gestante y que\nésta tampoco ha tenido contacto previo con el semen que forma parte del\nembrión.</p><p>\"Sospechamos\nque hay mecanismos inmunológicos que se activan en una mujer que gesta un\nembrión por maternidad subrogada que desencadenan un riesgo mayor de\ncomplicaciones severas\", ha detallado la investigadora, quien ha asegurado\nque este es un aspecto que hay que seguir estudiando.</p><p><strong>Cuestiones éticas</strong></p><p>\"Este\nestudio pone de relieve lo poco que sabemos del riesgo para la salud de la\nmujer que actúa como gestante subrogada\", ha señalado Jackie Leach Scully,\ncatedrática de Bioética en la Universidad de Nueva Gales del Sur (Australia),\nen una reacción a este estudio recogida en la plataforma Science Media Center.</p><p>\"Esto\nplantea algunas cuestiones éticas sobre la posible explotación de las mujeres\nque actúan como portadoras gestacionales y asumen los riesgos del embarazo en\nnombre de otra persona; y, en segundo lugar, sobre la escasez de datos sobre\nlos riesgos de los embarazos subrogados, lo que es un indicativo de hasta qué\npunto se toma poco en serio la salud de la mujer\", ha incido Leach Scully.</p><p>Preguntada a este\nrespecto, Vélez considera que \"hay personas a las que no le interesa que\nhaya datos\" sobre la salud de las mujeres durante una gestación subrogada.</p><p>\"Sería\nfundamental que hubiese una legislación internacional que garantice que todos\nlos implicados en un proceso de gestación subrogada están informados de los\nriesgos potenciales para la salud de la mujer gestante antes de iniciar un\nproceso de maternidad subrogada\", ha concluido la investigadora.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 156,
  "type": "article"
}