{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/7/espana-finalista-de-la-eurocopa/",
  "title": "España finalista de la Eurocopa",
  "description": "España ganó un partidazo. Fue 2-1 ante Francia, dando vuelta el partido. Los goles fueron todos en el primer tiempo, pero los 90 no estuvieron faltos de emociones y una dinámica impresionante. A los 8 minutos...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/7/espana-finalista-de-la-eurocopa/",
    "https://ladiaria.com.uy/deporte/articulo/2024/7/espana-finalista-de-la-eurocopa/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240709__363G34D__v3__HighRes__TopshotFblEuro2024Match49EspFra_article_main.JPG?r=BJoCdtyIiD5YcCUD",
  "content": "<div>\n    <p>España ganó un partidazo. Fue 2-1 ante Francia, dando vuelta el partido. Los goles fueron todos en el primer tiempo, pero los 90 no estuvieron faltos de emociones y una dinámica impresionante.</p>\n<p>A los 8 minutos sorprendió el elenco galo y se puso adelante con cabezazo de Kolo Muani tras pase milimétrico de Mbappé. Sin embargo, los españoles reaccionaron rápido, y en cuatro minutos dieron vuelta el pleito: a los 20 marcó el joven Lamine Yamal (16 años) y a los 24 metió el 2-1 Dani Olmo.</p>\n<p>Lo que quedó del primer tiempo y el complemento fueron atrapantes. Los franceses fueron por el empate y por momentos generaron muchas chances de gol. Sin embargo, España no sólo se defendió bien, sino que de contragolpe pudo liquidar el encuentro antes.</p>\n<p>La roja, en la final del domingo a las 16.00, irá por entrar en la historia: si gana alcanzará su cuarto título (tras 1964, 2008 y 2012) y será la selección con más títulos de Eurocopa.</p>\n<h3>Por otro lado</h3>\n<p>Países Bajos e Inglaterra jugarán este miércoles a las 16.00 por el otro lugar en la final, duelo entre dos selecciones que están muy parejas, aunque los neerlandeses llegan a la semifinal sin tener que atravesar alargue en cuartos de final.</p>\n<p>Los ingleses buscan pasar a la final para intentar lo que no tienen: salir campeones. Si se da el caso, será la segunda final consecutiva, luego de haber perdido ante Italia en 2020 jugando como local en Wembley.</p>\n<p>Países Bajos quiere su segunda copa: en 1988, en la extinta Alemania Federal, los dirigidos por Rinus Michels tenían un cuadrazo cuando levantaron la copa, liderados por Ruud Gullit, Marco van Basten, Frank Rijkaard, y donde estaba su actual entrenador, Ronald Koeman.</p>\n<p>A propósito de Koeman, habló en la previa del encuentro. El ex Barcelona de España dijo que “Inglaterra tiene buenos jugadores, pero nosotros también. Nadie esperaba que estuviéramos en las semifinales, pero nuestra misión todavía no ha terminado. Cuando alcanzas las semifinales también quieres jugar la final, y quieres jugar la final para ganarla”.</p>\n<p>El DT de los ingleses, Gareth Southgate, también declaró con vistas a la semifinal. Sobre los suyos, comentó: “Estamos en una tercera semifinal y eso dice mucho sobre todo el grupo. Creo que lo tenemos bajo control”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-07-09T22:37:30+00:00",
  "ttr": 76,
  "type": "article"
}