{
  "url": "https://www.elpais.com.uy/ovacion/futbol/diego-aguirre-se-vio-obligado-a-hacer-cambios-en-el-once-de-penarol-para-el-clasico-que-opciones-baraja",
  "title": "Diego Aguirre se vio obligado a hacer cambios en el once de Peñarol para el clásico: qué opciones baraja",
  "description": "Redacción El PaísEl once de Peñarol salía cantado, pero a último momento Diego Aguirre debe afrontar dos bajas de importancia por las lesiones de Jaime Báez y Damián “Zorro” Suárez, quien llegó con el...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/diego-aguirre-se-vio-obligado-a-hacer-cambios-en-el-once-de-penarol-para-el-clasico-que-opciones-baraja"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/38ee341/2147483647/strip/true/crop/2826x1374+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F27%2Ffa%2Fe8c6ec6f4d8882fda1fe1585bef4%2Fffl-9205-fotor-2024090915453-min.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El once de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/penarol\">Peñarol</a> salía cantado, pero a último momento <b>Diego Aguirre</b> debe afrontar dos bajas de importancia por las lesiones de <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/las-dos-bajas-que-tendra-penarol-para-el-clasico-ante-nacional-por-la-sexta-fecha-del-torneo-clausura\">Jaime Báez y Damián “Zorro” Suárez</a>, quien llegó con el objetivo primordial de disputar el <b>Torneo Clausura</b> considerando que no está habilitado para tener minutos en la definición de la Copa Libertadores 2024.</p><p>De todas formas, en el lateral derecho estará Pedro Milans, quien comenzó la temporada como tercera opción y se ganó la confianza del entrenador hasta transformarse en irremplazable.</p><p>En el caso del santalucense, estaba claro que iba a ser una pieza fija en la oncena ante Nacional, por lo que el plan de Aguirre deberá cambiar. ¿Qué opciones baraja el aurinegro para el clásico del domingo en el <b>Gran Parque Central</b>?</p><p>En caso de que opte por un reemplazante natural, hay cuatro opciones. <b>Alan Medina</b>, quien lleva dos partidos en el club y suma tres asistencias que repartió en su debut con goleada 5-0 ante Cerro en el Viera. En ambos casos jugó como volante por izquierda en un esquema 1-4-4-2.</p><div>\n<figure>\n<picture>\n<img alt=\"Alan Medina ante la marca de Guillermo Cotugno en el partido entre Peñarol y Racing.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a0bac3c/2147483647/strip/true/crop/4554x3036+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2Fe0%2Fc03f1f0247a387b23c7d0ecce729%2F9adb1208-c250-48d4-9f8b-b96e0ce7d6e4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4a5e2bc/2147483647/strip/true/crop/4554x3036+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2Fe0%2Fc03f1f0247a387b23c7d0ecce729%2F9adb1208-c250-48d4-9f8b-b96e0ce7d6e4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a0bac3c/2147483647/strip/true/crop/4554x3036+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2Fe0%2Fc03f1f0247a387b23c7d0ecce729%2F9adb1208-c250-48d4-9f8b-b96e0ce7d6e4.jpg\" />\n</picture>\n<div>\n<figcaption>Alan Medina ante la marca de Guillermo Cotugno en el partido entre Peñarol y Racing.</figcaption><p>Foto: Estefanía Leal.</p></div>\n</figure>\n</div><p>Por su parte, <b>Eduardo Darias</b>, quien suele desempeñarse como volante central junto a Damián García, podría jugar perfectamente por banda izquierda. Y, de hecho, es la posición que más ha frecuentado en sus 27 partidos disputados en lo que va del año con 15 presencias en el sector.</p><p>Si ocurre este cambio posicional, Gastón Ramírez puede ingresar al once para jugar en mitad de cancha siendo una tercera opción.</p><div>\n<figure>\n<picture>\n<img alt=\"Eduardo Darias y Gastón Ramírez en un partido con Peñarol durante la temporada 2024. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ee7601b/2147483647/strip/true/crop/3200x2128+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F58%2F6a9ab7c04685aa7c8d9ec3d42767%2Fjmr-4360.JPG 1x, https://imgs.elpais.com.uy/dims4/default/da5a5a5/2147483647/strip/true/crop/3200x2128+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F58%2F6a9ab7c04685aa7c8d9ec3d42767%2Fjmr-4360.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ee7601b/2147483647/strip/true/crop/3200x2128+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F58%2F6a9ab7c04685aa7c8d9ec3d42767%2Fjmr-4360.JPG\" />\n</picture>\n<div>\n<figcaption>Eduardo Darias y Gastón Ramírez en un partido con Peñarol durante la temporada 2024.</figcaption><p>Foto: Archivo El País. </p></div>\n</figure>\n</div><p>Si bien su presencia en el equipo ha menguado primero por cuestiones físicas y luego por una merma en su rendimiento, <b>Leonardo Sequeira</b> es otra alternativa como extremo izquierdo. Acumula 25 partidos en los que anotó siete goles y cedió una asistencia. En seis ocasiones jugó por izquierda y en nueve por derecha, aunque ese lugar parece corresponderle a Javier “Cangrejo” Cabrera.</p><p>La quinta opción es la de Nahuel Acosta, quien tiene un gol en 12 encuentros jugados. En cinco ocasiones jugó por derecha y en otras cinco por izquierda. Pero no suele ser de los primeros tenidos en cuenta por el DT en partidos de alto calibre.</p><p>Por fuera de los recambios naturales está Lucas Hernández, que jugó 19 de los 23 compromisos de su año como lateral por izquierda, pero también ha sabido jugar varios partidos como interior izquierdo, entre ellos el cruce con Atlético Mineiro en Belo Horizonte por Copa Libertadores. Son 12 las veces que jugó allí en 2024 y es sabido que Aguirre tiene un vínculo especial con él.</p><p>“A principio de año tuvimos una charla para mi bien y por suerte pude responderle. Diego Aguirre me da esa confianza que yo necesito a la hora de entrar a la cancha”, le reconoció el lateral a <i>Ovación</i> en su momento.</p><div>\n<p>\n</p><h3>El probable once de Peñarol para el clásico ante Nacional y la única duda</h3>\n<p></p>\n</div><p>¿Qué dudas puede haber en el resto del once? ¿Habrá alguna sorpresa de Aguirre? El propio entrenador se encargó de disipar la incertidumbre después del empate ante Racing al señalar que resultaría extraño que no repitiera al equipo. Pero ahora que está obligado a cambiar tiene varias alternativas. </p><p>Por lo pronto, todo indica que en la defensa no habrá sorpresas: Milans, Méndez, Rodríguez y Olivera escoltarán la valla de Aguerre. Ya en la mitad de la cancha resta confirmar quién acompañará a Damián García. Y en la zona de ataque Fernández, Cabrera y Silvera tienen su lugar asegurado.</p><p>Si bien hasta último momento puede haber tapados en la oncena, esto no suele suceder en los equipos de Aguirre. Y menos en una temporada donde el desempeño colectivo viene siendo muy destacado y no ha tenido grandes sobresaltos más allá de alguna lesión puntual.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/las-dos-bajas-que-tendra-penarol-para-el-clasico-ante-nacional-por-la-sexta-fecha-del-torneo-clausura\">\nLas dos bajas que tendrá Peñarol para el clásico ante Nacional por la sexta fecha del Torneo Clausura\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/el-boom-de-socios-de-penarol-la-cifra-record-y-el-plan-para-la-semifinal-de-copa-libertadores-ante-botafogo\">\nEl boom de socios de Peñarol: la cifra récord y el plan para la semifinal de Copa Libertadores ante Botafogo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/facundo-torres-entre-querer-estar-ahi-por-penarol-que-sintio-al-no-ir-a-la-copa-america-y-su-record-de-mls\">\nFacundo Torres: entre querer “estar ahí” por Peñarol, qué sintió al no ir a la Copa América y su récord de MLS\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/los-audios-del-var-sobre-el-penal-que-reclamo-penarol-contra-racing-no-es-claro-el-contacto\">\nLos audios del VAR sobre el penal que reclamó Peñarol contra Racing: \"No es claro el contacto\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-04T06:30:04.039",
  "ttr": 145,
  "type": "article"
}