{
  "url": "https://www.elpais.com.uy/economia-y-mercado/crecimiento-economico-y-perspectivas-2024-se-mantendra-esta-trayectoria-para-todo-el-ano",
  "title": "Crecimiento económico y perspectivas 2024: ¿se mantendrá está trayectoria para todo el año?",
  "description": "El jueves 12 de setiembre, el Banco Central del Uruguay (BCU) divulgó las cifras de las Cuentas Nacionales correspondientes al segundo trimestre de 2024. Según estos datos, el Producto Interno Bruto (PIB) de...",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/crecimiento-economico-y-perspectivas-2024-se-mantendra-esta-trayectoria-para-todo-el-ano"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9a1fd6b/2147483647/strip/true/crop/1110x540+0+15/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2F11%2F274eaf5c4a8986c75210108df11e%2F21fachada-1110.jpg",
  "content": "<div>\n<p>El jueves 12 de setiembre, <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-economia-uruguaya-crecio-en-el-segundo-trimestre-del-ano-con\">el Banco Central del Uruguay (BCU) divulgó las cifras de las Cuentas Nacionales correspondientes al segundo trimestre de 2024</a>. Según estos datos, el Producto Interno Bruto (PIB) de Uruguay, que mide l<b>a producción total de bienes y servicios dentro del país</b>, creció un 3,8% en comparación con el mismo período del año anterior y un 2% respecto al primer trimestre de 2024. Este incremento refleja una<b> sólida expansión económica</b> que ha superado<b> los efectos negativos de la sequía </b>del año pasado, impulsada por la recuperación de sectores clave como <b>el agropecuario </b>y un aumento en<b> la generación de energías renovables</b>.</p><p>El dato de crecimiento no solo confirma las señales de dinamismo anticipadas, sino que también supera las expectativas previas. El crecimiento registrado fue superior a las proyecciones del <a href=\"https://www.bcu.gub.uy/Estadisticas-e-Indicadores/Paginas/Informe-del-Indicador-Mensual-de-Actividad-Economica-(IMAE).aspx\" target=\"_blank\">Índice Mensual de Actividad Económica (IMAE)</a>, que anticipaba una expansión del 3,4% interanual y del 1,7% trimestral. Además, el dato superó las estimaciones de la Encuesta de Expectativas del BCU, que en junio proyectaba un crecimiento del 3,15% interanual para el segundo trimestre de 2024.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a34d916/2147483647/strip/true/crop/627x452+0+0/resize/627x452!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2Fb9%2F0d279cd4482a9902ecabbe6a5d6b%2Fcapturagt1.JPG 1x, https://imgs.elpais.com.uy/dims4/default/7cf671f/2147483647/strip/true/crop/627x452+0+0/resize/1254x904!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2Fb9%2F0d279cd4482a9902ecabbe6a5d6b%2Fcapturagt1.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a34d916/2147483647/strip/true/crop/627x452+0+0/resize/627x452!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa4%2Fb9%2F0d279cd4482a9902ecabbe6a5d6b%2Fcapturagt1.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Desde el enfoque de la producción, se destaca el notable incremento en el sector Agropecuario, Pesca y Ganadería, que creció un 22,6% interanual. Este significativo aumento sigue a un período negativo causado por la sequía. El crecimiento se debe a los mejores rendimientos en los cultivos de verano durante la zafra 2023/2024, especialmente la soja. También se observó una mejora en la actividad silvícola debido a una mayor demanda de madera para la industria de celulosa, y en el sector pecuario, con un aumento en la extracción de ganado para faena y exportaciones en pie, aunque parcialmente compensado por una reducción en la actividad lechera.</p><p>El sector de Energía Eléctrica, Gas y Agua también mostró un notable desempeño, con un crecimiento del 30,4% interanual, impulsado principalmente por una mayor generación de energía hidráulica. Este aumento se compara favorablemente con el desempeño del segundo trimestre del año anterior, que había sido afectado por la sequía. Se observó un incremento en las exportaciones y una reducción en las importaciones en este sector.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/19c96dc/2147483647/strip/true/crop/650x495+0+0/resize/650x495!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2Fcd%2F31c7cabe456f9aeb98c4711218b0%2Fcapturagt2.JPG 1x, https://imgs.elpais.com.uy/dims4/default/9a4b08a/2147483647/strip/true/crop/650x495+0+0/resize/1300x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2Fcd%2F31c7cabe456f9aeb98c4711218b0%2Fcapturagt2.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/19c96dc/2147483647/strip/true/crop/650x495+0+0/resize/650x495!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F19%2Fcd%2F31c7cabe456f9aeb98c4711218b0%2Fcapturagt2.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>Otros sectores con expansión destacable incluyen Servicios Financieros (4,7%), Comercio, Alojamiento y Suministro de Comidas y Bebidas (4,5%), vinculados a la comercialización de soja, combustibles, productos farmacéuticos, vehículos y bienes de consumo importados, así como al desempeño en servicios de alojamiento y suministro de comidas y bebidas. El sector de Transporte y Almacenamiento, e Información y Comunicaciones también creció un 3,7%, beneficiado por la mayor producción de cultivos de verano y una mayor demanda externa de servicios de información y comunicación. Otros sectores como Actividades de Administración Pública (0,7%) y Salud, Educación, Actividades Inmobiliarias y Otros Servicios (1,3%) mostraron un crecimiento más modesto. La Construcción creció solo un 0,1%, con una mayor inversión en energía, obras portuarias y plantas eléctricas, aunque compensada por un menor dinamismo en la construcción de edificios debido a la finalización de la planta de UPM y del ferrocarril central.</p><p>En contraste, algunos sectores experimentaron contracciones en su valor agregado. La Industria Manufacturera disminuyó un 0,5% debido al cierre por mantenimiento de la refinería de Ancap y una menor actividad en la industria láctea, aunque parcialmente compensado por un aumento en la industria frigorífica y farmacéutica. Las Actividades Profesionales y de Arrendamiento también vieron una disminución del 0,4%.</p><p>Desde el enfoque del gasto, se registró una caída en la demanda interna, con una reducción del 15% en la formación bruta de capital. Esta disminución se atribuye a una desacumulación de existencias, principalmente de granos de cultivos de verano que comenzaron a ser exportados en el trimestre, mientras que la inversión en formación de capital fijo se mantuvo en niveles similares a los del año anterior. El consumo de los hogares creció un 0,9% respecto al segundo trimestre de 2023, mientras que el gasto público aumentó un 4,4%.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/2892e7c/2147483647/strip/true/crop/720x462+0+0/resize/720x462!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2F8e%2F2281460143c9a280c76d3bc3bcc3%2Fcapturagt3.JPG 1x, https://imgs.elpais.com.uy/dims4/default/22ece4b/2147483647/strip/true/crop/720x462+0+0/resize/1440x924!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2F8e%2F2281460143c9a280c76d3bc3bcc3%2Fcapturagt3.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2892e7c/2147483647/strip/true/crop/720x462+0+0/resize/720x462!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2F8e%2F2281460143c9a280c76d3bc3bcc3%2Fcapturagt3.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>En términos de demanda externa, se observó un incremento significativo. El crecimiento fue impulsado por las exportaciones de bienes y servicios, que aumentaron un 14,4% interanual, debido a mayores exportaciones de soja, celulosa, carne bovina y energía eléctrica, compensando la retracción en el sector lácteo. Por su parte, las importaciones disminuyeron un 4,3%.</p><p>Los indicadores adelantados de actividad muestran signos positivos para el tercer trimestre del año. Tanto el IMAE como el Índice Ceres presentan una expansión, sugiriendo un crecimiento económico. En el acumulado a agosto de 2024, las exportaciones de bienes, incluidas las zonas francas, registraron un incremento interanual del 14%. La recaudación bruta aumentó un 6,6% en julio en términos interanuales, aunque cayó un -0,2% en el año móvil cerrado al mes de julio.</p><p><b>Las proyecciones futuras sugieren que Uruguay podría mantener una trayectoria de crecimiento sólida si se consolidan las tendencias actuales</b>. Se prevé la continuación del rebote post-sequía en el sector agropecuario y en el sector de Energía, Gas y Agua, junto con un desempeño positivo en la fabricación de celulosa. La mejora en los precios relativos con Argentina debería beneficiar al comercio. El turismo uruguayo al exterior seguirá disminuyendo, pero esto será compensado por la reducción del turismo receptivo, que cayó un 13% en el primer semestre del año, permitiendo que el saldo neto de turismo sea positivo en 2024.</p><div>\n<figure>\n<picture>\n<img alt=\".\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d90ec27/2147483647/strip/true/crop/786x539+0+0/resize/786x539!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F27%2Fdd1c2576471594cff33ba53fb859%2Fcapturagt4.JPG 1x, https://imgs.elpais.com.uy/dims4/default/66def46/2147483647/strip/true/crop/786x539+0+0/resize/1572x1078!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F27%2Fdd1c2576471594cff33ba53fb859%2Fcapturagt4.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d90ec27/2147483647/strip/true/crop/786x539+0+0/resize/786x539!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F80%2F27%2Fdd1c2576471594cff33ba53fb859%2Fcapturagt4.JPG\" />\n</picture>\n<div>\n<p>.</p></div>\n</figure>\n</div><p>En el plano externo, persisten fuentes de incertidumbre, como la posible decisión de la Reserva Federal (Fed) sobre la tasa de interés, las elecciones en Estados Unidos y los conflictos internacionales, como la guerra en Ucrania y los conflictos en Medio Oriente, que representan riesgos significativos para la economía global.</p><p>En este contexto, el gobierno ha establecido sus proyecciones de crecimiento para 2024 en un 3%, mientras que los analistas consultados por el Banco Central del Uruguay (BCU) en la Encuesta de Expectativas proyectan un crecimiento del 3,3%. Ambas estimaciones se sitúan por encima del crecimiento potencial del país, que se encuentra en el 2,5%.</p><p>Este crecimiento proyectado es cercano al anticipado por el Fondo Monetario Internacional (FMI), estimado en un 3,2%. Si se compara con otros países, se observa una notable heterogeneidad. Las principales economías mundiales tienen perspectivas más modestas: Estados Unidos al 2,6%, China al 5% y la Eurozona al 0,9%. En la región, Uruguay destaca con una proyección de crecimiento del 3,4%, superior a la de otros países latinoamericanos, a excepción de Paraguay, que se espera crezca un 3,8%. Chile crecería al 2%, Brasil al 2,1% y Argentina caería un 3,5%.</p><p><i>- Sofía Harguindeguy y Mateo Barreiro. Economistas de Grant Thornton Uruguay y Paraguay</i></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/grant-thornton",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-16T07:00:13.392",
  "ttr": 214,
  "type": "article"
}