{
  "url": "https://www.elpais.com.uy/informacion/politica/ministerio-interior-insiste-en-pedir-que-dea-se-reinstale-en-uruguay",
  "title": "Ministerio Interior insiste en pedir que DEA se reinstale en Uruguay",
  "description": "La Administración de Control de Drogas (DEA, por su sigla en inglés) es la entidad federal encargada de combatir el tráfico de drogas en Estados Unidos, y el cierre de su oficina en Montevideo en 2019 sigue...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/ministerio-interior-insiste-en-pedir-que-dea-se-reinstale-en-uruguay",
    "https://www.elpais.com.uy/informacion/politica/ministerio-interior-insiste-en-pedir-que-dea-se-reinstale-en-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0564f8d/2147483647/strip/true/crop/580x282+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F22%2F3bdaaf68495bab0c3afa674e8f82%2Fdea-38742029-20211014191910.jpg",
  "content": "<div>\n<p>La <b>Administración de Control de Drogas</b> (DEA, por su sigla en inglés) es la entidad federal encargada de combatir el<b> tráfico de drogas </b>en<b> Estados Unidos</b>, y el cierre de su oficina en Montevideo en 2019 sigue estando en el debate político cuando de <a href=\"https://www.elpais.com.uy/informacion/politica/ministerio-del-interior-presento-estrategia-para-bajar-y-aclarar-los-homicidios\" target=\"_blank\"><b>combate al narcotráfico</b></a> se habla. El ministro del Interior, <b>Nicolás Martinelli</b>, realizó gestiones ante la embajadora de EE.UU. en Uruguay, <b>Heide B. Fulton</b>, para que la <b>DEA </b>reabra su sede en el país. Sin embargo, fuentes diplomáticas informaron a El País que no está previsto que eso suceda.</p><p>La DEA se reinstaló en Uruguay en 2012 y se retiró en 2019. El anterior ministro del Interior, L<b>uis Alberto Heber</b>, y el entonces prosecretario de la Presidencia (y actual secretario) <b>Rodrigo Ferrés </b>han solicitado a la embajada estadounidense la reconsideración del tema, sin éxito. “Este gobierno ha hecho grandes esfuerzos para que la DEA vuelva. En ese sentido, ya hace casi dos años que agentes de la <b>oficina de la DEA de Argentina </b>vienen en forma periódica, diría quincenal, a nuestro país para intercambiar información con nuestros equipos de drogas”, sostuvo Martinelli el viernes en el Parlamento, ante la <b>Comisión Permanente</b>.</p><p>“Incluso en una de las últimas conversaciones que tuve con la embajadora pusimos el tema arriba de la mesa y estamos evaluando la posibilidad de buscar un espacio físico para que los agentes de la DEA puedan instalarse de forma permanente, sin perjuicio de que quizá con el mundo tecnológico que hay hoy, con la posibilidad de tener una oficina tan cerca como en <b>Buenos Aires</b>, puedan seguir viajando en forma periódica o regular como lo hacen al día de hoy, por lo tanto, quizá no sea necesario al final disponer de una oficina permanente acá”, agregó el ministro del Interior.</p><p>La explicación de Martinelli llegó tras una consulta de la diputada frenteamplista <b>Micaela Melgar</b>, y trae aparejada una disputa política partidaria vinculada al motivo por el que la agencia retiró su oficina del país.</p><div>\n<p>\n</p><h3>Disputa</h3>\n<p></p>\n</div><p>Melgar recordó el viernes en el Parlamento que en junio de 2020 el Poder Ejecutivo planteó que tenía conocimiento de que la DEA retiró su oficina porque no encontró respuestas en el gobierno anterior. Tras repasar las expresiones de Heber y Ferrés sobre los intentos para que reabra su sede en Montevideo, la diputada disparó: “A esta altura les pregunto si esta propuesta sigue en pie, si se va a cumplir la aspiración de traer la oficina a Uruguay o si la DEA sigue considerando que no tiene respuestas del <b>gobierno uruguayo</b>; o no era por eso”.</p><p>El ministro informó entonces sobre su conversación con la embajadora, pero antes, al iniciar la respuesta, devolvió el dardo. “Es cierto que la DEA se fue en el período pasado porque no se le intercambiaba información; la DEA estaba para colaborar. Desconozco los motivos por los cuales se dejó de intercambiar información. Entendieron que ya no había razón para permanecer en el territorio nacional”, planteó Martinelli.</p><p>El exdirector de la <b>Policía Nacional</b> y de la <b>Dirección General de Represión al Tráfico Ilícito de Drogas </b>(Dgrtid), <b>Mario Layera</b>, niega que la DEA haya retirado su oficina del país porque no se intercambiaba información, aunque admite que el volumen de datos que se compartía quizá no conformaba a las autoridades. “El intercambio de información siempre fue fluido con la DEA, porque sería contraproducente no escuchar a una de las agencias que tiene mayor información en cuanto al narcotráfico y no intercambiar. Es más, la embajada de EE.UU. ha sido siempre la mayor colaboradora en apoyo logístico con la<b> Dirección de Drogas </b>desde que yo conozco, desde 1995”, cuando ingresó a esa Dirección, dijo Layera a El País.</p><p>Ante la presencia de organizaciones internacionales operando en Uruguay, la <b>Dgrtid </b>y la DEA estimaron necesario reabrir su sede en el país en 2006, lo que se concretó seis años después. “Cuando abrieron la oficina, nosotros ya habíamos operado muchísimo contra esas organizaciones y había descendido el flujo de información; entonces, cuando viene la DEA, indudablemente se encuentra con que hay menos intensidad de trabajo. Permanece igual, pero los resultados que ellos evalúan en su país no eran los suficientes”, dijo <b>Layera</b>, para quien la oficina se cerró por razones presupuestales.</p><div><div>\n<p>\n</p><h3>“Tener la oficina” de la agencia acá “es como un escudo”</h3>\n<p></p>\n</div><p>Aunque el oficialismo y Mario Layera, exdirector de la Policía Nacional, discrepan sobre el motivo por el que la DEA retiró su oficina de Uruguay, concuerdan sobre su importancia. “Tener la oficina de la DEA trabajando en nuestro país siempre es como un escudo; por el volumen y la capacidad de inteligencia que tienen, los narcotraficantes están mirando ese tema. Estratégicamente para el país es mucho mejor” que estén instalados, “pero es un tema que Uruguay no puede controlar”, aclaró Layera. Por su parte, siendo aún ministro del Interior, Heber dijo en setiembre en un almuerzo de la Asociación de Dirigentes de Marketing (ADM) que “es muy importante para Uruguay la información, el trabajo, la colaboración que tenemos con la DEA”, que está instalada en Argentina pero cuyos agentes “vienen seguido por acá”. De todas maneras, agregó, “no es lo mismo que estén acá”, por lo que hizo “esfuerzos” para que reinstalaran su oficina.</p></div><div>\n<figure>\n<picture>\n<img alt=\"El exdirector nacional de la Policía, Mario Layera\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c0ec703/2147483647/strip/true/crop/5352x3456+0+0/resize/1440x930!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F4b%2F6ed10fe744d7be08661815c70339%2Fimagen-a20190616t163452-m-10-1-2-99-q4-3246-6167-01-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/a153c7c/2147483647/strip/true/crop/5352x3456+0+0/resize/2880x1860!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F4b%2F6ed10fe744d7be08661815c70339%2Fimagen-a20190616t163452-m-10-1-2-99-q4-3246-6167-01-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c0ec703/2147483647/strip/true/crop/5352x3456+0+0/resize/1440x930!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd3%2F4b%2F6ed10fe744d7be08661815c70339%2Fimagen-a20190616t163452-m-10-1-2-99-q4-3246-6167-01-f.jpg\" />\n</picture>\n<div>\n<figcaption>El exdirector nacional de la Policía, Mario Layera.</figcaption><p>Foto: Fernando Ponzetto</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Policías cultivan “una excelente relación”</h3>\n<p></p>\n</div><p>El director de la Dirección General de Represión al Tráfico Ilícito de Drogas (Dgrtid), <b>Alfredo Rodríguez</b>, dijo en octubre a El País que hay “una excelente relación con la DEA, de cooperación e intercambio, incluso de investigaciones activas y en conjunto”, y agregó: “En nuestro acto aniversario el martes 17 (de ese mes) estaba presente el jefe de la Oficina de Buenos Aires y los agentes especiales a su cargo, como así también la embajadora de EE.UU.”. El entonces ministro del Interior, Luis Alberto Heber, agradeció en el acto a “agencias, embajadores y elementos de información e inteligencia que ayudan a tener éxito”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/sin-acuerdo-sobre-la-forma-fa-aplaza-discusion-acerca-de-la-convocatoria-a-un-dialogo-nacional-contra-el-narcotrafico\">\nSin acuerdo sobre la forma, FA aplaza discusión acerca de la convocatoria a un “diálogo nacional” contra el narcotráfico\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/llaman-al-ejercito-y-a-los-que-son-inocentes-no-les-votan-la-prision-domiciliaria-afirmo-raul-lozano\">\n“Llaman al Ejército y a los que son inocentes no les votan la prisión domiciliaria”, afirmó Raúl Lozano\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/negacionista-de-la-realidad-senador-charles-carrera-cuestiono-al-gobierno-por-cifra-de-homicidios\">\n“Negacionista de la realidad”: senador Charles Carrera cuestionó al gobierno por cifra de homicidios\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/interior-y-policia-destacan-microfonos-interruptores-y-mayor-efectividad-en-esclarecimiento-de-homicidios\">\nInterior y Policía destacan micrófonos, interruptores y “mayor efectividad” en esclarecimiento de homicidios\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/martinelli-destacara-en-el-parlamento-la-baja-de-los-delitos-en-2023\">\nMartinelli destacará en el Parlamento la baja de los delitos en 2023: rapiñas caen 4,4% y hurtos 2,7%\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/nicolas-delgado",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-24T07:25:00.463",
  "ttr": 213,
  "type": "article"
}