{
  "url": "https://www.montevideo.com.uy/Noticias/Comision-por-el-plebiscito-del-Si-denuncia-que-Sanguinetti-violo-groseramente-la-veda--uc904613",
  "title": "Comisión por el plebiscito del Sí denuncia que Sanguinetti violó “groseramente la veda”",
  "description": "Contundente                                    Después de votar, el expresidente mostró su preocupación por la aprobación de la reforma de la seguridad social que impulsa el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Comision-por-el-plebiscito-del-Si-denuncia-que-Sanguinetti-violo-groseramente-la-veda--uc904613",
    "https://www.montevideo.com.uy/Noticias/Comision-por-el-plebiscito-del-Si-denuncia-que-Sanguinetti-violo-groseramente-la-veda--uc904613?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904613="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899568.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Contundente</p>\n                                    <h2>Después de votar, el expresidente mostró su preocupación por la aprobación de la reforma de la seguridad social que impulsa el Pit-Cnt.</h2>\n                                </div> \n                                <div>\n                              \t<p>La comisión nacional Afirmá tus Derechos, que impulsa el\nplebiscito de la seguridad social junto con el Pit-Cnt, denunció que el\nexpresidente Julio María Sanguinetti violó “groseramente la veda electoral”.</p><p>La comisión por el Sí reclamó por los <a href=\"https://www.montevideo.com.uy/Noticias/Sanguinetti-si-sale-el-plebiscito-del-Pit-Cnt--no-podremos-poner-mas-la-cara--uc904592\" target=\"_blank\">dichos del dirigente\ncolorado después de votar, en los que se pronunció “contra un triunfo del\nplebiscito e insistiendo en la campaña del miedo en el momento de ejercer su\nvoto durante la jornada electoral”</a>.</p><blockquote></blockquote>\n<p>Tal como informáramos, el expresidente colorado votó este\nmediodía en el colegio Elbio Fernández. En rueda de prensa, Sanguinetti explicó\nque las votaciones de este domingo son “trascendentes” debido a los plebiscitos\nde la seguridad social y de los allanamientos nocturnos.</p><p>En particular, el exmandatario manifestó su preocupación por\nla eventual aprobación de la reforma de la seguridad social propuesta por el\nPit-Cnt. En caso de ser aprobada, “sería un parteaguas en la historia social y\npolítica del país”. En ese sentido, recodó que junto a su “colega” José Mujica\nhan abogado por “la estabilidad”.</p><p>En caso de prosperar la iniciativa de reforma, “no podremos\nponerle más la cara en las plateas a los argentinos y brasileños, a los que\nsiempre pedimos que inviertan para generar empleo”, consideró Sanguinetti.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Sanguinetti-si-sale-el-plebiscito-del-Pit-Cnt--no-podremos-poner-mas-la-cara--uc904592\">Sanguinetti: si sale el plebiscito del Pit-Cnt, “no podremos poner más la cara”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}