{
  "url": "https://www.elobservador.com.uy/nota/-es-la-tragedia-mas-grande-que-hemos-vivido-desde-el-terremoto-boric-decreta-duelo-nacional-por-fallecidos-en-los-incendios-forestales-que-azotan-chile-20242417568",
  "title": "\"Es la tragedia más grande que hemos vivido desde el terremoto\": Boric decreta duelo nacional por fallecidos en los incendios forestales que azotan Chile",
  "description": "El presidente de Chile Gabriel Boric confirmó este domingo en un emotivo discurso que la cifra de muertos en los incendios forestales que azotan el centro-sur del país ya asciende a al menos 64 personas y...",
  "links": [
    "https://www.elobservador.com.uy/nota/-es-la-tragedia-mas-grande-que-hemos-vivido-desde-el-terremoto-boric-decreta-duelo-nacional-por-fallecidos-en-los-incendios-forestales-que-azotan-chile-20242417568",
    "https://www.elobservador.com.uy/nota/-es-la-tragedia-mas-grande-que-hemos-vivido-desde-el-terremoto-boric-decreta-duelo-nacional-por-fallecidos-en-los-incendios-forestales-que-azotan-chile-20242417568/amp"
  ],
  "image": "",
  "content": "<p><strong>El presidente de Chile Gabriel Boric confirmó este domingo en un emotivo discurso que la cifra de muertos en los incendios forestales que azotan el centro-sur del país ya asciende a al menos 64 personas y decretó dos días de duelo nacional.</strong></p><div><figure><img alt=\"Gabriel Boric\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/0717/live/6addba40-c39a-11ee-bf7b-c134c8243726.jpg\" /></figure><p>\"Es Chile entero el que sufre y llora a sus muertos\", aseguró el mandatario desde Quilpué, una comuna en la región de Valparaíso en el centro de Chile.</p><p>El duelo nacional durará dos días a partir de este lunes.</p><p>Tras visitar varias zonas y reunirse con familias afectadas en la comuna, Boric les envió \"un abrazo solidario\" y sus \"más sentidas condolencias\" a cada una de las víctimas que ha perdido un ser querido, así como también a todos aquellos que perdieron \"sus casas, sus recuerdos y sus pertenencias\".</p><p>\"Sepan que no estarán solos, que el gobierno, el Estado y la solidaridad de los chilenos y chilenas que siempre se hace presente en estos momentos difíciles, están con ustedes. Una vez más nos vamos a poner de pie\", agregó desde un albergue.</p><p>Además, afirmó que los incendios representan \"<strong>la tragedia más grande que hemos vivido como país</strong>\" desde el terremoto del 27 de febrero del año 2010.</p><p>\"Lo digo para que seamos capaces de dimensionar el dolor y la magnitud de lo que estamos viviendo hoy día aquí en la quinta región\", prosiguió el mandatario.</p><p>Durante su discurso, reiteró que la prioridad era salvar vidas.</p><h3>Extensión del toque de queda</h3><figure><img alt=\"Muchas personas trataron de ayudar a los bomberos en la zona de Las Palmas durante los incendios forestales que afectan a Viña del Mar.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/857c/live/2220d550-c393-11ee-8685-316409d66f25.jpg\" /><figcaption>Muchas personas trataron de ayudar a los bomberos en la zona de Las Palmas durante los incendios forestales que afectan a Viña del Mar.</figcaption></figure><p>Durante el fin de semana, el mandatario estuvo supervisando el impacto de los incendios forestales que afectan Quilpué y Viña del Mar, que según explicó, ha sido fuertemente golpeada.</p><p>\"Afectaron a sectores de El Salto, Miraflores, Villa Dulce, Achupallas, El Olivar, Chorrillos y también el Jardín Botánico, entre otras localidades\", detalló.</p><p>\"Para que todos se hagan una idea, solamente en Quilpué el catastro que tenemos hoy día es de más de 1.300 viviendas destruidas y eso todavía falta actualizarlo con los últimos números de ayer. <strong>En Viña del Mar, es mucho más\"</strong>, añadió.</p><p>Con la finalidad de continuar con mayor agilidad las tareas de extinción de los incendios, Boric anunció que se ampliará el toque de queda en Viña del Mar y Valparaíso por \"el tiempo que sea necesario\", así como la presencia militar para garantizar el orden y seguridad.</p><p>El jefe de Estado también instruyó acelerar la investigación del origen de los incendios después de que varias autoridades dejaran abierta la <strong>posibilidad de que algunos incendios hayan sido intencionados</strong>.</p><p>\"No sabemos si son grupos organizados o son pirómanos, eso lo tendrá que determinar la justicia”, había dicho anteriormente el gobernador de Valparaíso, Rodrigo Mundaca.</p><p>El fenómeno de los incendios no es nuevo en Chile.</p><p>Impulsadas por una ola de calor récord, el año pasado las llamas dejaron 27 víctimas mortales y afectaron a más de 400.000 hectáreas.</p><p>\"La superficie que está hoy día con incendios es mucho menor que la del año pasado\" señaló Tohá, pero advirtió que la mayor preocupación esta vez se centra en que algunos de los incendios activos se estaban desarrollando muy cerca a zonas urbanas \"con la potencialidad muy alta de afectar personas, viviendas e instalaciones\".</p><figure><img alt=\"Línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f59e/live/fa65ee50-c39d-11ee-ace0-c35c1b4f6d82.jpg\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo.</em></a></p><p><em>Recuerda que puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.</em></p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo\"><em>¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</em></a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-04T20:56:08.000Z",
  "ttr": 114,
  "type": "article"
}