{
  "url": "https://www.elpais.com.uy/opinion/ecos/la-pandemia-del-progresismo-23-2",
  "title": "La pandemia del progresismo",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Carlos Asecas | Montevideo@|Todos recordamos el sufrimiento que tuvieron que soportar varios países latinoamericanos...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/la-pandemia-del-progresismo-23-2",
    "https://www.elpais.com.uy/opinion/ecos/la-pandemia-del-progresismo-23-2?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#3f5a5c504c7f5a534f5e564c115c5052114a46\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Carlos Asecas | Montevideo</b><br /><b>@</b>|Todos recordamos el sufrimiento que tuvieron que soportar varios países latinoamericanos como consecuencia de la aparición de grupos guerrilleros financiados, adoctrinados y entrenados por el dictador Fidel Castro. Esto trajo como consecuencia el asesinato y secuestro de miles de personas, porque no eran afines con sus ideas totalitarias. Recordemos el MIR en Chile, Sendero Luminoso en Perú, los Montoneros en Argentina, el MLN Tupamaros en Uruguay. En virtud que los gobiernos mostraban signos de debilidad ante estos hechos, trajo como consecuencia golpes de Estado por parte de los militares. Las dictaduras militares en estos países se prolongaron durante años, hasta que se logró el retorno a la democracia.</p><p>En virtud que esta receta de la izquierda terrorista no funcionó, Fidel y Lula decidieron en 1990 fundar el Foro de San Pablo, donde se reunirían todos los izquierdistas latinoamericanos para planificar cómo desestabilizar las democracias, que no eran afines a sus ideas. Para ello se necesitaba mucho dinero, por lo tanto se aliaron con Hugo Chávez. Fidel era el principal interesado en tenerlo como amigo, porque ya no tenía el apoyo de Rusia y su economía revolucionaria caía en picada. Considerando que el término izquierda estaba muy mal visto, decidieron utilizar la palabra progresista.</p><p>Durante todos estos años, hemos visto las consecuencias del progresismo en América Latina: miseria, corrupción, despilfarro, acomodos, endeudamiento. Tuvimos la desgracia de soportarlo en nuestro país durante quince años.</p><p>El gobierno actual recibió un país con infinidad de problemas: inflación, desocupación, déficit fiscal. Un vicepresidente que tuvo que renunciar por corrupción y casi lleva a la bancarrota a una empresa monopólica (Ancap) donde hubo que invertir US$800.000.000. Otro fue Bengoa, que logró algo insólito, que los casinos generaran pérdidas. Millones de dólares despilfarrados por el Fondes en capitalizar “empresas compañeras” que se sabía eran inviables. Aún tenemos consecuencias del cierre de Pluna, pues por lo visto tendremos que seguir pagando. El demencial proyecto de Gas Sayago que le costó al Estado US$ 200.000.000. Recordemos el horno que costó US$ 85.000.000, el cual fue comprado por Sendic para la planta de portland de Ancap y quedó abandonado en un galpón. Sufrimos una tremenda sequía porque se priorizó la construcción del Antel Arena al embalse en Casupá, a pesar de la opinión contraria de Astori.</p><p>Esto es el progresismo: desidia, incapacidad, despilfarro, soberbia, corrupción. Falta de empatía con la función de gobierno para la cual fueron votados por cierta parte de la ciudadanía.</p><p>La única vacuna contra esta pandemia es el voto.</p><p>Tenga en cuenta que el Frente Amplio del 2024 no es el del 2005, donde había grupos socialdemócratas que moderaban la gestión. Ahora el Frente Amplio está gobernado por la izquierda radical: Carolina Cosse apoyada por el Partido Comunista y Yamandú Orsi por los Tupamaros disfrazados con el cartel de MPP. Recuerde que ellos admiran el paraíso venezolano y cubano y quieren imitarlo.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-24T07:00:00.566",
  "ttr": 98,
  "type": "article"
}