{
  "url": "https://www.elobservador.com.uy/nota/fiscal-del-caso-penades-tomo-declaracion-como-testigo-a-diputado-del-partido-nacional-senalado-por-la-defensa-de-las-victimas-2024424194550",
  "title": "Fiscal del caso Penadés tomó declaración como testigo a diputado del Partido Nacional señalado por la defensa de las víctimas",
  "description": "La fiscal del caso Penadés, Alicia Ghione, tomó declaración como testigo al diputado del Partido Nacional (PN), Álvaro Viviano, quien había sido señalado por la defensa de las víctimas como una de las...",
  "links": [
    "https://www.elobservador.com.uy/nota/fiscal-del-caso-penades-tomo-declaracion-como-testigo-a-diputado-del-partido-nacional-senalado-por-la-defensa-de-las-victimas-2024424194550",
    "https://www.elobservador.com.uy/nota/fiscal-del-caso-penades-tomo-declaracion-como-testigo-a-diputado-del-partido-nacional-senalado-por-la-defensa-de-las-victimas-2024424194550/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/092023/1694549285203/-ine8254-1-jpg..jpg?&cw=600&ch=365",
  "content": "<p>La fiscal del caso Penadés, Alicia Ghione, tomó declaración como testigo al diputado del Partido Nacional (PN), <strong>Álvaro Viviano</strong>, quien había sido señalado por la defensa de las víctimas como una de las personas que se debería investigar para llegar a otros que colaboraron con el exsenador. </p><div><p>Viviano estuvo en pareja con Ximena Portillo, una de las colaboradores de Gustavo Penadés que en un momento de la investigación fue indagada, pero ahora figura como testigo, al igual que otro asesor del exsenador, Horacio Tejera. </p><blockquote><p>Cumplí mi palabra. Fui a fiscalia. Nada que esconder.<br />Como ya dijo la Fiscal Ghione públicamente, yo no estoy investigado.</p>— Alvaro Viviano (@tatoviviano) <a target=\"_blank\" href=\"https://twitter.com/tatoviviano/status/1783233951227679189?ref_src=twsrc%5Etfw\">April 24, 2024</a></blockquote><p>El diputado Viviano pidió una reunión con la fiscal del caso, que se concretó este miércoles por la tarde. Ghione le tomó declaración durante una hora en calidad de testigo, confirmó la fiscal a <em>El Observador. </em></p><p>Consultado al respecto, Vivano afirmó<em> </em>que la declaración se dio en un tono <strong>\"correcto\"</strong> y<strong> \"amistoso\"</strong>.</p><div><h3>Leé también</h3></div><p><strong>Al ser preguntado sobre el contenido de la declaración</strong>, contestó que se manejaron <strong>\"aspectos generales\"</strong> de la investigación.</p><p>\"Este tema es un polvorín, yo estoy separado, pero<strong> fue durante mucho tiempo un polvorín en mi casa</strong> por quién yo estaba casado\", dijo el diputado. \"Y que sobre el final te vinculen a esta situación, es en verdad muy doloroso\", agregó.</p><div><h3>Leé también</h3></div><p>El pasado 8 de abril, la Justicia <strong>extendió hasta octubre la prisión preventiva </strong>dictada contra el exsenador blanco, imputado el 10 de octubre del año pasado por 22 delitos sexuales contra menores de edad.</p><p>El exdirigente herrerista deberá pasar otros seis meses en la cárcel,<strong> a la espera del juicio oral y público</strong>.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-25T02:20:16.496Z",
  "ttr": 55,
  "type": "article"
}