{
  "url": "https://www.elpais.com.uy/mundo/sharon-shaviv-las-voces-antisemitas-sirven-al-terrorismo-y-a-iran",
  "title": "Sharon Shaviv: \"Las voces antisemitas sirven al terrorismo y a Irán\"",
  "description": "Sharon Shaviv es Directora del Departamento de América del Sur del Ministerio de Relaciones Exteriores de Israel. Entre sus cargos previos en esa cartera están: Directora del curso de cadetes diplomáticos...",
  "links": [
    "https://www.elpais.com.uy/mundo/sharon-shaviv-las-voces-antisemitas-sirven-al-terrorismo-y-a-iran",
    "https://www.elpais.com.uy/mundo/sharon-shaviv-las-voces-antisemitas-sirven-al-terrorismo-y-a-iran?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/32940d7/2147483647/strip/true/crop/1200x583+0+116/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2f%2F30%2F531eb9d146cfbfb6870ece28c26e%2Fimagen-dscf3960.jpg",
  "content": "<div>\n<p><b>Sharon Shaviv </b>es Directora de<b>l Departamento de América del Sur del Ministerio de Relaciones Exteriores de Israel</b>. Entre sus cargos previos en esa cartera están: Directora del curso de cadetes diplomáticos israelíes; Directora de artes escénicas; Directora del <b>Departamento de Políticas y Relaciones Internacionales</b>, entre otros. Durante su visita a Uruguay se reunió con autoridades del <b>Ministerio de Relaciones Exteriores </b>y hoy visitará el <a href=\"https://www.elpais.com.uy/mundo/archivos-secretos-de-hamas-muestran-como-la-organizacion-espiaba-a-palestinos-comunes-y-corrientes\" target=\"_blank\"><b>Parlamento</b></a>.</p><p><b>-Los gobiernos de América Latina han estado muy divididos respecto a la guerra. ¿Cómo ha sido la relación con los países de la región desde el 7 de octubre?</b></p><p>-Vemos diversidad en<b> América del Sur</b> en las<b> relaciones con Israel</b>. Si vamos un poco a la historia, América Latina fue la región donde la mayor cantidad de países votó a favor del establecimiento del <b>Estado de Israel</b>. Los países de América del Sur hicieron una contribución importante a la existencia de Israel en 1947, Uruguay entre ellos, por supuesto. Es cierto que desde el 7 de octubre hemos visto algún cambio en la política de algunos países hacia Israel. Pero creo que Israel ve más sus capacidades para mantener las relaciones e incluso con algunos países mejorarlas. Vemos oportunidades a largo plazo, tenemos muchos acuerdos, hay muchos valores compartidos, asuntos compartidos en los que tanto Israel como los países de América del Sur pueden liderar juntos. Sobre cuestiones económicas con los países del <b>Mercosur</b>, por ejemplo. Estoy segura de que podremos seguir trabajando con la región.</p><p><b>-¿Y cómo evalúa la posición uruguaya?</b></p><p>-El presidente <b>Luis Lacalle Pou </b>se pronunció inmediatamente después del 7 de octubre, y pidió y sigue pidiendo por la liberación de los rehenes. Eso es muy apreciado en Israel. Además, tuvimos muy buenas discusiones hoy en el Ministerio de Relaciones Exteriores sobre cómo podemos trabajar juntos para continuar y seguir promoviendo nuestras relaciones desde diferentes ángulos. Mi visita aquí es básicamente para aprender, para escuchar acerca de lo que está sucediendo en Uruguay y, por supuesto, para fortalecer nuestras relaciones bilaterales que nos son muy queridas.</p><p><b>-En América Latina, solo Argentina votó en contra y Paraguay se abstuvo en la resolución de la Asamblea de la ONU que otorga más derechos a Palestina y que pide al Consejo de Seguridad que reconsidere su integración como miembro pleno. Uruguay votó a favor. ¿Le sorprendió el resultado?</b></p><p>-Creo que esta resolución fue un error. No es el momento para plantear eso tras de la masacre del 7 de octubre. Todavía tenemos 128 <b>rehenes en Gaza</b> que ni siquiera pueden ser visitados por la<b> Cruz Roja</b>. Nadie sabe de su situación. Es una situación terrible. Israel está en una guerra de autodefensa y al mismo tiempo los palestinos están siendo premiados por el mundo en esta resolución. Esperamos que nuestros vecinos no la apoyen.</p><p><b>-Un estudio publicado esta semana por el Congreso Judío Latinoamericano, la AMIA y la DAIA, encontró que el contenido antisemita en las redes sociales en español ha ido creciendo en el último año, y Uruguay tiene el porcentaje más alto de la región. ¿Cómo se manifiesta el antisemitismo en la región en general?</b></p><p>-No soy experta en <b>antisemitismo</b>, pero vi ese estudio y me sorprendió mucho. Creo que el antisemitismo no es algo natural a América Latina y es una vergüenza que crezca. Lamentablemente, el antisemitismo está creciendo en todo el mundo, todos los países tienen que luchar contra ello y sé que Uruguay lo está haciendo. La <b>comunidad judía</b> en Uruguay no es muy grande, pero es muy activa, muy respetada aquí, muy vibrante y está presente en muchos aspectos del país. Yo veo a Israel, hoy en día, parado en la primera línea del <b>mundo occidental</b>, del <b>mundo libre</b>, del que lucha contra el terrorismo. Las voces antisemitas en realidad están sirviendo al terrorismo y sirviendo a Irán y a sus representantes de muchas maneras. Los ataques a Israel y las expresiones y <b>actos antisemitas</b> no contribuyen la democracia ni al mundo libre. Hoy estuve en el <b>Memorial al Holocausto del Pueblo Judío </b>y pensé: “¿Cómo es posible?”; actualmente pensamos todos los días en el Holocausto, después de lo que pasó el 7 de octubre en Israel. El antisemitismo debió haber dejado de existir en el mundo, pero lamentablemente no fue así. Y creo que todos, educadores, líderes de la cultura; todo el mundo tiene que hablar de ello y detenerlo.</p><div>\n<figure>\n<picture>\n<img alt=\"Sharon Shaviv\" srcset=\"https://imgs.elpais.com.uy/dims4/default/16644d2/2147483647/strip/true/crop/2362x1699+0+0/resize/1440x1036!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2Fff%2F89c542304e71a64826fac003c7d9%2Figs-0693.JPG 1x, https://imgs.elpais.com.uy/dims4/default/e038cdf/2147483647/strip/true/crop/2362x1699+0+0/resize/2880x2072!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2Fff%2F89c542304e71a64826fac003c7d9%2Figs-0693.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/16644d2/2147483647/strip/true/crop/2362x1699+0+0/resize/1440x1036!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F7f%2Fff%2F89c542304e71a64826fac003c7d9%2Figs-0693.JPG\" />\n</picture>\n<div>\n<figcaption>Sharon Shaviv: \"Hoy en día, veo a Israel parado en la primera línea del mundo occidental\"</figcaption><p>Foto: Ignacio Sánchez</p></div>\n</figure>\n</div><p><b>-El fiscal de la Corte Penal Internacional pidió órdenes de detención contra el primer ministro Benjamin Netanyahu y los dirigentes de Hamás. ¿Cómo interpreta esa decisión?</b></p><p>-Es increíble que la<b> Corte Penal Internacional </b>haya decidido poner en el mismo lugar a los líderes de Israel, Netanyahu y <b>Yoav Galant</b> (ministro de Defensa) y a los jefes de una organización terrorista que cometió brutales asesinatos. No hay punto de comparación entre ellos, e Israel llama a todos los líderes del mundo a oponerse a esta decisión. Creo que la Corte Penal Internacional, en cierto modo, al hacer esto, básicamente socava su jurisdicción como entidad legal, su jurisdicción legal, diría yo. No existe fundamento legal para esta comparación.</p><p><b>-¿Qué cree que será de Gaza después de la guerra? ¿Israel mantendrá su control? ¿Será gobernada por palestinos?</b></p><p>-Es una gran pregunta. Es muy difícil decir qué sucederá mañana en Medio Oriente. Es realmente difícil hablar del día después cuando hoy no sabes lo que está pasando, y cada día, lo que está sucediendo, es que tenemos nuevas fronteras contra las que Israel tiene que luchar. Yo diría que la responsabilidad de lo que está sucediendo hoy en <b>Gaza </b>es responsabilidad de <b>Hamás</b>. Sólo necesitan liberar a 128 rehenes y las cosas serían muy diferentes. Estoy segura de que Israel no podrá convivir con un gobierno de Hamás, esa ha sido la situación en los últimos años y no será la solución. Sé que los líderes de Israel han estado trabajando en la región para encontrar otras soluciones. Pero primero necesitamos recuperar a nuestros rehenes y es necesario detener a Hamás, a estas organizaciones terroristas. Yo agregaría algo más: en el norte tenemos una frontera con <b>Hezbolá </b>y tenemos más de 120.000<b> refugiados israelíes </b>dentro de Israel que tuvieron que evacuar sus hogares. Básicamente, hasta que esas fronteras con Hamás en Gaza y con <b>Líbano </b>en el norte no estén en calma, los israelíes no podrán regresar a sus hogares y vivir en paz y seguros. Creo que a todos nos interesa que vuelva la paz y a todos nos interesan las relaciones pacíficas con los <b>palestinos </b>y los <b>libaneses</b>. Este es el interés de nuestra región. Quién sabe cómo llegaremos allí. Pero no nos detendremos en la oportunidad de lograr la paz.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/lideres-mundiales-reaccionan-a-la-muerte-de-ebrahim-raisi-despues-del-accidente-de-helicoptero\">\nLíderes mundiales reaccionan a la muerte de Ebrahim Raisi después del accidente de helicóptero\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-ruta-comercial-por-el-mar-rojo-una-de-las-mas-importantes-del-mundo-esta-a-la-mitad-de-su-capacidad\">\nLa ruta comercial por el Mar Rojo, una de las más importantes del mundo, está a la mitad de su capacidad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ministro-de-gabinete-de-guerra-israeli-amenaza-con-renunciar-si-netanyahu-no-aprueba-plan-de-posguerra-para-gaza\">\nMinistro de gabinete de guerra israelí amenaza con renunciar si Netanyahu no aprueba plan de posguerra para Gaza\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/israel-recupera-cuerpos-de-tres-rehenes-combates-se-intensifican-y-llegan-mas-tropas-para-la-batalla-decisiva\">\nIsrael recupera cuerpos de tres rehenes; combates se intensifican y llegan más tropas para la \"batalla decisiva\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/delfina-milder",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-21T06:05:00.606",
  "ttr": 236,
  "type": "article"
}