{
  "url": "https://www.montevideo.com.uy/Noticias/Argentina-se-disocio-del-Pacto-del-Futuro-de-las-Naciones-Unidas-informo-su-canciller-uc901089",
  "title": "Argentina se disoció del Pacto del Futuro de las Naciones Unidas, informó su canciller",
  "description": "Yo veo al futuro                                    Diana Mondino comunicó la decisión en la Cumbre del Futuro y dijo que “muchos de los puntos son retardatarios de la nueva agenda...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Argentina-se-disocio-del-Pacto-del-Futuro-de-las-Naciones-Unidas-informo-su-canciller-uc901089",
    "https://www.montevideo.com.uy/Noticias/Argentina-se-disocio-del-Pacto-del-Futuro-de-las-Naciones-Unidas-informo-su-canciller-uc901089?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?901089="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202312/_W933_80/866249.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Yo veo al futuro</p>\n                                    <h2>Diana Mondino comunicó la decisión en la Cumbre del Futuro y dijo que “muchos de los puntos son retardatarios de la nueva agenda argentina”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La canciller argentina Diana Mondino participó de la Cumbre del Futuro, llevada a cabo en la sede de la ONU en Nueva York, e informó la decisión de que su país se disocie del Pacto del Futuro.</p><p>Este pacto es un documento de 56 propuestas aprobado por 193 países miembros de Naciones Unidas para hacer frente a los “mayores desafíos de época”. El acuerdo declara como primer punto que el mundo se enfrenta a “crecientes riesgos catastróficos y existenciales, muchos de ellos causados por nuestras propias decisiones”.</p><p>Dichos desafíos detallados en la declaración son la paz y el derecho internacional, el cambio climático, la inteligencia artificial, la reforma del Consejo de Seguridad de la ONU, entre otros.</p><p>Sin embargo, Mondino anunció en su discurso en la Asamblea General que Argentina no iba a formar más parte de este acuerdo. “Estos documentos se vienen trabajando desde 2022 con otro gobierno, y el actual gobierno argentino se encontró con negociaciones ya avanzadas. Aún así, propusimos diversas acciones constructivas que no siempre fueron tomadas en cuenta”, dijo.</p><p>“Argentina está convencida de que una agenda no debe quedar en meras declaraciones. En ese sentido, creemos que el modelo que puede hacerlo es el de la libertad económica. El hambre se acaba garantizando más comercio y no menos”, señaló la canciller en su exposición.</p><p>A su vez, comunicó la decisión a través de su cuenta de X. “Elegimos un mundo mejor para cada uno de los niños, hombres y mujeres que habitan nuestro suelo. Argentina quiere tener alas para su desarrollo, sin estar sujeto a un peso indebido de decisiones ajenas a nuestras metas”, escribió la ministra de Relaciones Exteriores argentina.</p><p>Los demás países que no firmaron el Pacto del Futuro son Rusia, Venezuela, Nicaragua, Corea del Norte y Bielorrusia.</p><blockquote><div><p>Hoy en la ONU nos disociamos del Pacto del Futuro.</p><p>Elegimos un mundo mejor para cada uno de los niños, hombres y mujeres que habita nuestro suelo.</p><p>Argentina quiere tener alas para su desarrollo, sin estar sujeto a un peso indebido de decisiones ajenas a nuestras metas.…</p></div>— Diana Mondino (@DianaMondino) <a target=\"_blank\" href=\"https://twitter.com/DianaMondino/status/1838019416610537522?ref_src=twsrc%5Etfw\">September 23, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 74,
  "type": "article"
}