{
  "url": "https://www.elobservador.com.uy/nota/madagascar-busca-imponer-la-castracion-a-las-personas-que-violen-a-ninos-20242913218",
  "title": "Madagascar busca imponer la castración a las personas que violen a niños",
  "description": "Madagascar votó esta semana un proyecto de ley que busca imponer penas de castración quirúrgica o química a los violadores de menores condenados, una medida considerada \"cruel, inhumana y degradante\" por la...",
  "links": [
    "https://www.elobservador.com.uy/nota/madagascar-busca-imponer-la-castracion-a-las-personas-que-violen-a-ninos-20242913218",
    "https://www.elobservador.com.uy/nota/madagascar-busca-imponer-la-castracion-a-las-personas-que-violen-a-ninos-20242913218/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707494458574.jpg?&cw=600&ch=365",
  "content": "<p>Madagascar votó esta semana un proyecto de ley que busca imponer penas de castración quirúrgica o química a los violadores de menores condenados, una medida considerada \"cruel, inhumana y degradante\" por la oenegé Amnistía Internacional.</p><div><p>La Asamblea Nacional adoptó el texto a inicios de febrero y el Senado lo hizo el miércoles. Pero la normativa aún debe ser validada por el Alto tribunal constitucional antes de ser promulgada por el presidente Andry Rajoelina.</p><p>El texto, consultado por AFP, prevé una pena de castración quirúrgica para \"los autores de violaciones cometidos contra un niño de menos de diez años\".</p><p>También prevé la castración \"química o quirúrgica\" contra los violadores de niños de entre diez y 13 años.</p><p>Cuando la violación se cometió contra un menor de entre 13 y 18 años, la normativa prevé una pena de castración química.</p><p>La oenegé Amnistía Internacional pidió a la isla del océano Índico \"derogar\" el texto ya que las castraciones constituyen un \"trato cruel, inhumano y degradante\".</p><p>La medida \"no resolverá\" el problema de las violaciones de niños, añadió la organización.</p><p>La oenegé también alegó que la medida no era compatible con \"las disposiciones constitucionales malgaches contra la tortura y los malos tratos, y con las normas regionales e internacionales relativas a los derechos humanos\".</p><p>Madagascar, gran isla del océano Índico, \"es un país soberano que tiene perfectamente el derecho de modificar sus leyes\" para el interés general, defendió la ministra de Justicia, Landy Mbolatiana Randriamanantenasoa, a AFP el viernes.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-09T16:02:18.330Z",
  "ttr": 49,
  "type": "article"
}