{
  "url": "https://www.montevideo.com.uy/Noticias/Europa-habia-emitido-alerta-a-Uruguay-hace-15-dias-por-la-cocaina-que-paso-por-el-puerto-uc899227",
  "title": "Europa había emitido alerta a Uruguay hace 15 días por la cocaína que pasó por el puerto",
  "description": "El debido proceso                                    Las autoridades locales recibieron la advertencia en agosto, cuando los 3.600 kilos de droga fueron encontrados en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Europa-habia-emitido-alerta-a-Uruguay-hace-15-dias-por-la-cocaina-que-paso-por-el-puerto-uc899227",
    "https://www.montevideo.com.uy/Noticias/Europa-habia-emitido-alerta-a-Uruguay-hace-15-dias-por-la-cocaina-que-paso-por-el-puerto-uc899227?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899227="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893595.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El debido proceso</p>\n                                    <h2>Las autoridades locales recibieron la advertencia en agosto, cuando los 3.600 kilos de droga fueron encontrados en Portugal. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>La investigación por los 3.600 kilos de cocaína que pasaron por el puerto de Montevideo y fueron incautados en Portugal está en las primeras etapas, tanto de forma administrativa como en las actuaciones que lleva adelante la Fiscalía. </p><p>Cuando la droga fue encontrada en Portugal, las autoridades aduaneras de ese país emitieron una alerta tanto a Uruguay como a Paraguay. Esto se da porque el protocolo indica que, una vez encontrada la sustancia, se debe avisar a los puntos donde quedó parada la mercadería que lleva el contenedor y también al último lugar desde donde la carga salió. </p><p>La droga fue incautada en agosto y Uruguay recibió la alerta hace aproximadamente 15 días. Fuentes de la investigación dijeron a <em>Montevideo Portal </em>que se quiere saber por qué las autoridades de Aduanas decidieron iniciar las pericias correspondientes recién esta semana, dado que se debe hacer las correspondientes denuncias cuando se recibe la alerta internacional. </p><p>De hecho, <a href=\"https://www.montevideo.com.uy/Noticias/El-contenedor-se-escaneo-pero-no-se-abrio-el-detalle-de-la-droga-que-paso-por-Uruguay-uc899090\" target=\"_blank\">la Fiscalía se enteró de la situación porque un funcionario de Aduanas</a> es de confianza de Mónica Ferrero y le dio aviso de lo que estaba sucediendo. </p><p>La advertencia que emitió Europa funciona para saber dónde se contaminó la mercadería y para esto también es vital conocer si se cambiaron los precintos. En caso de que esto sea así, se da la pauta de que el contenedor fue contaminado en el trayecto, es decir, en Paraguay o en Montevideo.</p><p>Por otro lado, si bien el contenedor fue escaneado, no fue abierto dado que se decidió hacer un examen no intrusivo pese a que algunos funcionarios consideraron que las imágenes que arrojó el escáner eran sospechosas. </p><p>Las autoridades paraguayas escanearon el contenedor y Uruguay pidió esas imágenes cuando recibió la alerta europea. Las fuentes indicaron que esto debía haber sido antes, es decir, cuando se hacía el análisis de riesgo de la carga.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}