{
  "url": "https://www.elpais.com.uy/opinion/ecos/ineptitud-absoluta-o-voluntaria-maldad-19-3",
  "title": "¿Ineptitud absoluta o voluntaria maldad?",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Eduardo Grois | Montevideo@|El día miércoles 13 de este mes recibí las facturas a pagar por la primera cuota de la...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/ineptitud-absoluta-o-voluntaria-maldad-19-3",
    "https://www.elpais.com.uy/opinion/ecos/ineptitud-absoluta-o-voluntaria-maldad-19-3?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#a2c7c1cdd1e2c7ced2c3cbd18cc1cdcf8cd7db\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Eduardo Grois | Montevideo</b><br /><b>@</b>|El día miércoles 13 de este mes recibí las facturas a pagar por la primera cuota de la contribución inmobiliaria. ¿En qué fecha vencían? Dos días más tarde, el viernes 15. ¿Qué acontece si yo me tomo cuatro días de licencia en ese período? En tal caso la Intendencia me condena a pagar una multa por pago fuera de plazo.</p><p>Se dirá que yo podría mirar en la web de la Intendencia el vencimiento de marras, pero es que la Intendencia me dio la posibilidad de recibir la factura por correo, y por ese envío yo pago $ 41,10. Yo cumplo con ese pago. ¿Por qué la Intendencia no cumple con entregarlas en un plazo razonable?</p><p>Por otra parte, los pagos por este tributo deben hacerse cada cuatro meses. Entonces, ¿le resulta tan difícil a la Intendencia darnos un plazo por ejemplo de dos semanas para estos pagos?</p><p>Esta situación tiene larga data, desde hace ya varios años que continúa, y habla de dos posibles razones: o la sección correspondiente es absolutamente inepta para cumplir su función recaudatoria, o existe de parte de la Intendencia una voluntad expresa de castigar al contribuyente con multas; porque seguramente hay una gran cantidad de propietarios que se enteran de estos pagos en fecha posterior a su vencimiento o no tienen el dinero con esa inmediatez y de ese modo se incrementan sus ingresos de manera infame.</p><p>El paso de los años sin modificarse esta situación solamente me deja como teorías las dos que acabo de manifestar.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-20T07:00:00.31",
  "ttr": 54,
  "type": "article"
}