{
  "url": "https://www.elpais.com.uy/opinion/columnistas/pobreza-y-carniza",
  "title": "Pobreza y carniza",
  "description": "Uruguay es muy distinto de Argentina. Es difícil pensar en Argentina sin Perón. Sería pensar una Argentina sin ese impulso igualitario”. La frase pertenece a Carlos Pagni, columnista de La Nación. Y la verdad...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/pobreza-y-carniza",
    "https://www.elpais.com.uy/opinion/columnistas/pobreza-y-carniza?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Uruguay es muy distinto de Argentina. Es difícil pensar en Argentina sin Perón. Sería pensar una Argentina sin ese impulso igualitario”. La frase pertenece a Carlos Pagni, columnista de La Nación. Y la verdad nos dejó pensando, porque si hay algo que parece haber en nuestro país es un impulso igualitario. Incluso, por demás.</p><p>Si no, veamos el principal debate de la semana, que tiene que ver con la polémica en torno a las cifras de pobreza. Desde que el INE publica cada seis meses esa información, cada seis meses nos hundimos en una discusión que muestra todo lo peor de nuestra política, que es intentar manipular las cifras para generar la sensación de que de un lado del espectro político están los buenos y puros que sufren con el sufriente, y del otro unos egoístas insensibles.</p><p>Los datos de pobreza en Uruguay son duros, aproximadamente un 10% de los hogares padece esa situación. Esto se duplica cuando vemos los datos en niños, algo que choca con la sensibilidad general, y también con el sentido común. Como decía Wilson Ferreira, “Si no somos capaces de asegurarles una vida digna y decorosa a tres millones de orientales, somos unos criminales”. Pero para hacer eso, es importante entender la raíz del fenómeno, y calibrar su magnitud en su justa medida.</p><p>Lo primero que hay que decir, es que hace una década que la pobreza está más o menos en el mismo nivel. Entre el 8 y el 10%. Claramente, no es un tema de voluntad del gobierno de turno, sino que el proceso de reducción de la pobreza que ha vivido el país desde los 80 llegó a un cerno duro, no atacable con la misma receta.</p><p>Lo segundo es que la pobreza infantil no es mayor porque haya odio a los niños, ni habilita ninguna de esas melifluas diatribas sentimentaloides tan afines a ciertos operadores. El tema es que nacen más niños en hogares pobres que en los de clase media o alta.</p><p>Por último hay un tema central. Hay dos formas de atacar este problema: una, rápida y expeditiva, que es lanzar billetes a programas y beneficios que cubren a las personas que viven bajo la línea de pobreza, lo cual estadísticamente los puede hacer salir de esa situación. La segunda, con menos impacto inmediato pero la única que enfrenta el problema de fondo, es generar un sistema de educación y una economía pujante, que logren que esa gente pueda escapar a su situación por sus propios medios. Acá hay un tema ideológico que no es para nada menor.</p><p>Volviendo a lo del “impulso igualitario”, en el debate se volvió a colar el temita de la desigualdad, como génesis de la situación de pobreza. Todo porque coincidiendo con un 0,5% de aumento de la pobreza de un semestre a otro (estadística pura), habría empeorado algo el índice Gini. Hay que aclarar que el Gini es tan útil para analizar políticas públicas que Pakistán rankea mejor que Canadá.</p><p>Si analizamos estadísticas comparadas de pobreza de Argentina y Chile, entre el 2006 y 2017, vemos claramente el resultado que dejan ciertas políticas. El país que más rápido bajó la pobreza fue Chile (pasó del 49% al 13% en apenas 11 años) con su terrible modelo neoliberal, que Boric venía a reventar. (No pregunte qué pasa desde que asumió). Al mismo tiempo, la redistributiva Argentina, dominada por el kirchnerismo que hace babear a nuestra izquierda académica, pasó del 28 al 23%. Y entre la pandemia y la forma en que la enfrentó el “clase A” de la política a quien muchos rogaban que nos adoptara, cuando asumió Milei estaba en el 49%. La lección parece bien clara. Uruguay tiene un problema con la pobreza, pero la “redistribución”, está lejos de ser la clave para solucionarlo.</p><p>Un dato lo deja bien claro: según la consultora Advice, el salario de un gerente de empresa en Uruguay está entre 200 y 400 mil pesos al mes. La realidad es que está masivamente más cerca del primero que del segundo.</p><p>Bueno, alguien que gana 250 mil pesos al mes, en realidad recibe en mano 140, descontando impuestos y aportes jubilatorios que difícilmente verá (sobre todo si cae la reforma que impulsa ya sabemos quiénes). Tomando en cuenta que para el INE un hogar es pobre cuando ingresan menos de 48 mil pesos, vemos que un gerente de empresa gana tres veces más de lo necesario para que su hogar no califique como pobre. Entre esos márgenes, hay que ubicar a toda una carrera profesional de 30 o 40 años</p><p>¿Alguien puede creer que esa es una desigualdad espantosa?</p><p>Los datos muestran que el problema de Uruguay no es seguir techando el desarrollo de unos, para intentar elevar al resto. Venimos haciendo eso hace años, y lo que logramos es que los ambiciosos emigren, los del medio estén cada vez más calientes, y los de abajo no mejoren. Si no hacemos crecer la torta, y le seguimos la corriente a los resentidos que solo copian recetas (malas) creadas para países que no tienen nada que ver con nosotros, vamos a terminar peleando por las carnizas de una sociedad que tuvo todo para ser exitosa. Como los caranchos.</p>\n</div>",
  "author": "@maguirreh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-07T05:40:00.773",
  "ttr": 172,
  "type": "article"
}