{
  "url": "https://www.elpais.com.uy/negocios/noticias/los-uruguayos-algo-de-brasilenos-y-argentinos-pautan-una-primera-quincena-en-general-positiva-en-el-turismo-en-uruguay",
  "title": "Los uruguayos, algo de brasileños y argentinos pautan una primera quincena en general positiva en el turismo en Uruguay",
  "description": "En Punta del Este, la primera quincena de febrero “estuvo muy parecida a la del año pasado”, mientras que en Colonia, hasta el lunes 12 de febrero se contó con un 63% de ocupación hotelera.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/los-uruguayos-algo-de-brasilenos-y-argentinos-pautan-una-primera-quincena-en-general-positiva-en-el-turismo-en-uruguay",
    "https://www.elpais.com.uy/negocios/noticias/los-uruguayos-algo-de-brasilenos-y-argentinos-pautan-una-primera-quincena-en-general-positiva-en-el-turismo-en-uruguay?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/75ee9fa/2147483647/strip/true/crop/4000x1944+0+153/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe2%2Fd0%2Ffba646aa49a5bc7b56f63eeba4ea%2Fimagen-rff-dji-playa-mansa-gente-0240.jpg",
  "content": "<div>\n<p>La<b> </b><a href=\"https://www.elpais.com.uy/informacion/sociedad/turismo-termal-con-buen-nivel-de-ocupacion-y-espectaculos-en-dayman-el-fin-de-semana\" target=\"_blank\"><b>temporada de verano</b></a><b> </b>va entrando en la recta final, pero los <b>uruguayos </b>y <b>extranjeros </b>aún buscan sacarle jugo a lo que resta de la temporada, instalándose en los diferentes departamentos costeros para aprovechar el calor en familia o con amigos.</p><p>En esa línea, <b>operadores inmobiliarios </b>y turísticos dialogaron con El País para constatar cómo fue el nivel de alquileres y flujo de turistas, cuáles son los extranjeros que predominan y qué esperan para lo que resta del mes.</p><p><b>Javier Sena</b>, presidente de la <b>Cámara Inmobiliaria de Punta del Este/Maldonado</b>, sostuvo que la primera quincena de febrero “estuvo muy parecida a la del año pasado”, con la diferencia de que durante esta quincena se desarrolló la semana de carnaval, lo que generó que “todo estuviera repleto”, contando de esta manera con la llegada de los propietarios en un 90% y en concreciones de alquileres en un 80% (número cercano a los que tenía la <b>Cámara Inmobiliaria</b> en comparación a los de la primera quincena de 2023).</p><p>Respecto a los alquileres mencionados, dijo que en esta ocasión se concretaron más las propiedades de “segunda y tercera línea” ya que los propietarios ocuparon las de primera línea sobre el mar, aunque sostuvo que la demanda fue correcta “dentro de lo que es febrero, ya que siempre es inferior al mes de enero”.</p><p>En este sentido, afirmó que principalmente fue el<b> público local </b>el encargado de llenar la zona, pero también dijo que llegaron los extranjeros que no pudieron llegar en <b>enero</b>, brasileños y argentinos principalmente.</p><p>En ese marco, manifestó que llegaron los argentinos “de <b>poder adquisitivo alto</b>”, aunque “se está dando algo curioso en Argentina”, ya que destacó que los precios allí “están subiendo mucho y se acercan a los de Uruguay”.</p><p>Por ello, sostuvo que “gracias a que los precios de alquiler en febrero son más bajos que los de enero y la brecha se acorta”, la diferencia para la clase media argentina a la hora de llegar a Uruguay no es tanta como hace unos meses atrás.</p><p>Consultado por las expectativas de la Cámara Inmobiliaria de Punta del Este/Maldonado para lo que resta del mes, dijo que los alquileres serán inferiores a los de la primera quincena, aunque habrá flujo de turistas durante los fines de semana, lo que genera movimiento en el comercio.</p><p>En tanto, <b>Andrés Castellano</b>, presidente de la<b> Asociación Turística de Colonia</b>, sostuvo que, según datos del <b>Observatorio Turístico de Colonia</b>, hasta el lunes 12 de febrero se contó con un 63% de ocupación hotelera en el departamento. En ese sentido, dijo que la oferta también se vio sostenida gracias al “peso de <b>carnaval</b>” y que probablemente los números sean mejor de los que esperan conseguir durante la segunda quincena.</p><p>De todas formas, dijo que esperan cerrar febrero con una ocupación por encima del 60%, con el afán de acercarse al 67% conseguido a fines de enero.</p><p>Consultado por las nacionalidades que mayoritariamente ocuparon los hoteles, afirmó que la oferta se vio sostenida mayoritariamente por el público local y luego le siguen “muy parejos” los brasileños y argentinos, aunque la llegada de los primeros van “incrementando año tras año”, mientras que la cantidad de argentinos que llega a suelo coloniense “ha mermado” debido a la<b> brecha cambiaria</b>.</p><p>De todas formas, cuentan con la esperanza de que se siga acortando la brecha y en consecuencia llegue más público del país vecino, ya que “Argentina se ha encarecido para los argentinos”, lo que ocasionó que se diera la temporada de verano “más floja de la costa argentina en los últimos años” y que, en consecuencia, algunas personas no lograran acceder a los servicios turísticos por su costo, lo que “abre una ventana de expectativas favorable”.</p><p>Hay que “estar listos para ofrecer los mejores servicios al mejor precio posible para captar ese mercado”.</p><p>A su vez, dijo que deben seguir “atacando y priorizando” el mercado brasileño y el mercado interno uruguayo, sin dejar de “seguir teniendo a nuestros aliados argentinos lo más cerca posible”.</p><p>De todas formas, más allá del pequeño acercamiento de la brecha cambiaria entre ambos países, aseguró que existe público que más allá de la mejora competitiva no puede venir, por lo que ese grupo de turistas “no va a poder salir de su país (para vacacionar) más allá de ese acercamiento en la brecha”.</p><p>Por último,<b> Ricardo Pereira</b>, representante de la <b>Cámara Inmobiliaria de Rocha</b>, dijo que la primera quincena de febrero fue “bastante mediocre”, aunque aseguró que “nadie tiene grandes expectativas en febrero”. Aunque durante el<b> fin de semana de carnaval</b> se realizaron alquileres, estos fueron “por tres o cuatro noches”, por lo que “a fin de cuentas esos pocos días “no les rinden a los operadores de este departamento”.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/semana-de-turismo-destinos-mas-demandados-por-los-uruguayos-las-ofertas-que-quedan-y-sus-precios\">\nSemana de Turismo: destinos más demandados por los uruguayos, las ofertas que quedan y sus precios\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/turismo-en-carnaval-en-uruguay-hubo-buen-flujo-de-personas-pese-a-ausencia-de-argentinos-y-falto-gasto\">\nTurismo en carnaval en Uruguay: hubo buen flujo de personas, pese a ausencia de argentinos y faltó gasto\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/la-aerolinea-que-busca-atraer-el-gobierno-para-mejorar-la-conectividad-de-uruguay-con-europa\">\nLa aerolínea que busca atraer el gobierno para mejorar la conectividad de Uruguay con Europa\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/lautaro-brum",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-17T06:30:03.345",
  "ttr": 164,
  "type": "article"
}