{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/prodapt-nombra-como-director-general-y-director-ejecutivo-a-manish-vyas-20240731",
  "title": "Prodapt nombra como director general y director ejecutivo a Manish Vyas",
  "description": "CHENNAI, India--(BUSINESS WIRE)--Prodapt, proveedor líder de servicios de consultoría, ingeniería y transformación para el sector de las telecomunicaciones y la tecnología, anuncia el nombramiento de Manish Vyas como director general y director ejecutivo.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/prodapt-nombra-como-director-general-y-director-ejecutivo-a-manish-vyas-20240731"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>CHENNAI, India--(BUSINESS WIRE)--Prodapt, proveedor líder de servicios de consultoría, ingeniería y transformación para el sector de las telecomunicaciones y la tecnología, anuncia el nombramiento de Manish Vyas como director general y director ejecutivo.</p><p>\nManish se incorporó a Prodapt con función ejecutiva a principios de este año, con más de 23 años de experiencia en Tech Mahindra. Aporta un profundo conocimiento de la creación de empresas a escala en el sector CMT, habiendo dirigido múltiples líneas de negocio globales.</p><p>\nVedant Jhaver, fundador y presidente de Prodapt, declaró: “El Consejo está encantado de anunciar el nombramiento de Manish Vyas como director general y director ejecutivo de Prodapt. Manish entra a formar parte de una sólida plataforma de Prodapt y de un líder reconocido en el espacio CMT. He trabajado con Manish en los últimos meses y he sido testigo de su pensamiento estratégico, su enfoque en el desarrollo del talento y su mentalidad centrada en el cliente. Estoy seguro de que guiará nuestro negocio para alcanzar escala e impulsar aún más las ofertas y capacidades de Prodapt para convertirnos en una empresa ‘AI-first’ y ‘AI-at-core’”.</p><p>\nVedant también expresó su gratitud a Harsha Kumar por su liderazgo y sus contribuciones en los últimos ocho años: “Quiero agradecer a Harsha su liderazgo y los muchos hitos que Prodapt ha logrado bajo su dirección. Harsha pasará a desempeñar una función consultiva en Prodapt y seguirá apoyando al Consejo”.</p><p>\nManish Vyas compartió su satisfacción tras el nombramiento: “Prodapt es una empresa única y de categoría mundial con miles de orgullosos prodaptianos de gran talento. Me siento honrado y agradecido a Vedant y al Consejo de Prodapt por esta increíble oportunidad de formar parte de esta notable institución. Junto con los brillantes equipos de liderazgo de Prodapt, nos hemos comprometido a convertirnos en la empresa más centrada en el cliente e innovadora impulsada por un enfoque ‘AI-first’. Quiero extender mi agradecimiento a los socios del ecosistema de Prodapt mientras continuamos nuestra misión de construir soluciones transformadoras para nuestros estimados clientes”.</p><p>\n<b>Sobre Prodapt</b></p><p>\nProdapt es la mayor empresa especializada en el sector de la Conectividad y la de más rápido crecimiento, reconocida por Gartner como gran proveedor regional de servicios de TI, nativo de las telecomunicaciones, en Norteamérica, Europa y Latinoamérica. Gracias a su enfoque singular, Prodapt ha construido una profunda experiencia en las tecnologías más transformadoras que conectan nuestro mundo.</p><p>\nProdapt es un socio de confianza para las empresas en todos los niveles de la vertical de Conectividad. Diseñamos, configuramos y aplicamos soluciones para su entorno digital, infraestructura de red y operaciones empresariales, además de crear experiencias que satisfacen a sus clientes.</p><p>\nActualmente, nuestros clientes conectan a 1100 millones de personas y 5400 millones de dispositivos, y son algunas de las mayores empresas de telecomunicaciones, medios de comunicación e Internet del mundo. Prodapt trabaja con Google, Amazon, Verizon, Vodafone, Liberty Global, Liberty Latin America, Claro, Lumen, Windstream, Rogers, Telus, KPN, Virgin Media, British Telecom, Deutsche Telekom, Adtran, Samsung, y muchas más.</p><p>\nUna empresa “Great Place To Work<sup>®</sup> Certified™”, Prodapt emplea a más de 6000 expertos en tecnología y dominios en más de 30 países de Norteamérica, Latinoamérica, Europa, África y Asia. Prodapt forma parte de The Jhaver Group, el conglomerado empresarial con 130 años de antigüedad que emplea a más de 30 000 personas en más de 80 sedes en todo el mundo.</p><p>\nVisite <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.prodapt.com%2F&amp;esheet=54101595&amp;newsitemid=20240730796609&amp;lan=es-AR&amp;anchor=www.prodapt.com&amp;index=1&amp;md5=eeb5c3cfde427e9fc9f788348ce67acf\" target=\"_blank\">www.prodapt.com</a> para más información. Síganos en <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.linkedin.com%2Fcompany%2Fprodapt%2Fmycompany%2Fverification%2F&amp;esheet=54101595&amp;newsitemid=20240730796609&amp;lan=es-AR&amp;anchor=LinkedIn&amp;index=2&amp;md5=50e659ec6fbd0538a818644b495160d7\" target=\"_blank\">LinkedIn</a>.</p><p>\nEl texto original en el idioma fuente de este comunicado es la versión oficial autorizada. Las traducciones solo se suministran como adaptación y deben cotejarse con el texto en el idioma fuente, que es la única versión del texto que tendrá un efecto legal.</p><p> <b>Contacts</b> <br /></p><p>\n<b>Contacto de prensa: <a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#7c2f1d121b191908141d521113141d123c0c0e13181d0c08521f1311\" target=\"_blank\"><span>[email protected]</span></a> </b></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-31T17:15:00",
  "ttr": 123,
  "type": "article"
}