{
  "url": "https://www.elpais.com.uy/el-empresario/los-precios-de-los-vehiculos-electricos-comenzaron-a-caer-y-las-empresas-ensanchan-su-clientela",
  "title": "Los precios de los vehículos eléctricos comenzaron a caer y las empresas ensanchan su clientela",
  "description": "Jack EwingThe New York TimesAlex Lawrence, un concesionario de Salt Lake City (Utah, EE.UU.) que se especializa en vehículos eléctricos usados, ha observado un cambio durante el año pasado en los tipos de...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/los-precios-de-los-vehiculos-electricos-comenzaron-a-caer-y-las-empresas-ensanchan-su-clientela",
    "https://www.elpais.com.uy/el-empresario/los-precios-de-los-vehiculos-electricos-comenzaron-a-caer-y-las-empresas-ensanchan-su-clientela?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/f72ee8a/2147483647/strip/true/crop/1052x511+0+89/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa9%2Ffe%2F92718f0d4430bdb5c5845f4dfcd3%2Fcaptura.JPG",
  "content": "<div>\n<p><b>Jack Ewing</b><br /><i>The New York Times</i></p><p>Alex Lawrence, un concesionario de Salt Lake City (Utah, EE.UU.) que se especializa en <b>vehículos eléctricos</b> usados, ha observado un cambio durante el año pasado en los tipos de clientes que acuden a su salón de ventas. Solían ser profesionales adinerados que podían gastar US$ 70.000 en una camioneta de lujo Rivian.</p><p>Recientemente, dijo Lawrence, los clientes han comprado Teslas usados por poco más de US$ 20.000, después de aplicar un crédito fiscal federal de US$ 4.000.</p><p>«Estamos viendo gente más joven, más gente de ‘cuello azul’ y de ‘cuello blanco’ de nivel básico. De repente, el precio está al alcance de la mano”, afirmó.</p><p>Los vehículos eléctricos se están volviendo más accesibles. Los precios están cayendo debido a una mayor competencia, menores costos de insumos y una fabricación más eficiente. Los créditos fiscales federales de hasta US$ 7.500 para autos eléctricos nuevos, a menudo aumentados con incentivos estatales, hacen que los valores bajen aún más.</p><p>Al mismo tiempo, la tecnología está mejorando rápidamente y haciendo que los autos eléctricos sean más prácticos. Los modelos que pueden viajar más de 300 millas (482 kilómetros) con una batería 100% cargada se están volviendo comunes y los tiempos de carga están cayendo a menos de 30 minutos. El número de <b>cargadores rápidos</b>, que pueden recargar una batería en menos de media hora, creció un 36% en abril respecto al mismo mes de 2023.</p><p>Fabricantes automotrices como <b>Tesla</b>, <b>Ford</b>, <b>General Motors (GM) </b>y <b>Stellantis</b> han anunciado planes para vender autos eléctricos nuevos por sólo US$ 25.000.</p><p>«El mercado de vehículos eléctricos ha llegado a un punto de inflexión», aseguró Randy Parker, CEO de Hyundai Motor America, que comenzará a producir autos eléctricos en Georgia a finales de año. «Ahora estás empezando a vernos hacer la transición hacia un mercado masivo», destacó.</p><div>\n<p>\n</p><h3>Cálculos y variables</h3>\n<p></p>\n</div><p>Los vehículos eléctricos, cuyas ventas se han desacelerado en los últimos meses, son más caros que los modelos a nafta: costaron un promedio de US$ 55.252 en abril, según la empresa de investigación del <b>mercado automotor</b> Kelley Blue Book. Eso es una caída del 9% desde abril de 2023, aunque US$ 6.700 más que el promedio para todos los vehículos.</p><p>Pero el <b>Consejo Internacional de Transporte Limpio</b>, una organización de investigación, estima que los <b>autos y SUV </b>capaces de viajar 400 millas (643 km) con una batería llena costarán menos que los modelos a combustión en 2030, incluso antes de considerar los subsidios gubernamentales.</p><p>Esos cálculos no tienen en cuenta los menores costos de combustible y mantenimiento que fortalecen el argumento financiero a favor de los autos eléctricos. Para las personas que conducen mucho, los eléctricos pueden ser una mejor opción. Al mismo tiempo, algunos fabricantes automotrices ofrecen grandes descuentos en modelos eléctricos como incentivo para el público.</p><p>Para muchas personas, el precio del coche no es el único gasto a evaluar. Quienes viven en apartamentos suelen depender de la carga pública, que además de ser menos cómoda, suele ser más costosa que la hogareña.</p><p>Aún así, las fuerzas que empujan los precios a la baja son poderosas. Los costos de fabricación caen a medida que los fabricantes de autos tradicionales aplican su experiencia en la producción en masa a la nueva tecnología.</p><p>A finales de año, por ejemplo, GM comenzará a vender una <b>versión eléctrica de su SUV Chevrolet Equinox</b> por menos de US$ 30.000 después del crédito fiscal federal. También planea vender un auto aún más barato, un nuevo <b>Chevrolet Bolt</b>, el próximo año.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-14T06:15:00.532",
  "ttr": 114,
  "type": "article"
}