{
  "url": "https://www.montevideo.com.uy/Noticias/El-papa-ratifico-su-intencion-de-visitar-el-pais--Si-voy-a-la-Argentina-voy-a-Uruguay--uc879183",
  "title": "El papa ratificó su intención de visitar el país: “Si voy a la Argentina, voy a Uruguay”",
  "description": "Que así sea                                    El cardenal y arzobispo de Montevideo, Daniel Sturla, se encuentra en Roma y allí renovó el pedido a...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-papa-ratifico-su-intencion-de-visitar-el-pais--Si-voy-a-la-Argentina-voy-a-Uruguay--uc879183",
    "https://www.montevideo.com.uy/Noticias/El-papa-ratifico-su-intencion-de-visitar-el-pais--Si-voy-a-la-Argentina-voy-a-Uruguay--uc879183?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879183="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871274.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Que así sea</p>\n                                    <h2>El cardenal y arzobispo de Montevideo, Daniel Sturla, se encuentra en Roma y allí renovó el pedido a Francisco.</h2>\n                                </div> \n                                <div>\n                              \t<p>El papa Francisco ha anunciado sus intenciones de viajar\neste año a Argentina, su país natal. En ese marco, no descarta visitar Uruguay.</p><p>“Puedo confirmar que [Argentina] está en programa. Veremos\nsi se puede hacer, una vez que pase el año electoral. Terminadas las\nelecciones, se puede hacer”, declaró Jorge Bergoglio, sin dar fechas concretas,\nen una entrevista que publicó en agosto la revista española Vida nueva.</p><p>“En estos momentos solo pienso en Argentina… y quizás\nUruguay. Ya hubo varios intentos antes, pero las elecciones frustraron la\nvisita”, declaró en ese entonces.</p><p>En la mañana de este viernes, el cardenal Daniel Sturla\ncompartió un posteo en X (Twitter) en el que cuenta que volvió a plantearle el\ntema a Francisco, y que la respuesta fue favorable.</p><blockquote><p>Ayer renové al Papa la invitación a venir a Uruguay. “Si voy a la Argentina, voy a Uruguay”. <a target=\"_blank\" href=\"https://t.co/ABypAWOsl0\">pic.twitter.com/ABypAWOsl0</a></p>— Daniel Sturla (@DanielSturla) <a target=\"_blank\" href=\"https://twitter.com/DanielSturla/status/1755922206498984377?ref_src=twsrc%5Etfw\">February 9, 2024</a></blockquote> <p> “Ayer renové al Papa\nla invitación a venir a Uruguay. ‘Si voy a la Argentina, voy a Uruguay’”, escribió\nSturla sin dar más detalles.</p><p>El año pasado, Sturla cursó la invitación formal al Vaticano\npara recibir la visita del máximo referente de la Iglesia Católica mundial.</p><p>Según contaron desde la Arquidiócesis a <em>Montevideo Portal</em>, Sturla\nse encuentra en Roma, en un encuentro del dicasterio para la liturgia, grupo que\nconforma desde el año pasado.</p><p>En ese marco es que se dio la conversación con el papa, de\nacuerdo con la información disponible.</p><p>La visita del papa a Argentina sería en el segundo semestre\nde este año, pero no se ha confirmado al momento. Y la llegada a Uruguay está ineludiblemente\natada a esa definición.</p><p>El próximo domingo en Roma se va a canonizar a la primera\nsanta mujer argentina. Sturla ya no estará allí para la ocasión —regresa a\nMontevideo este sábado—, pero sí se contará con la presencia del presidente Javier\nMilei, lo cual genera en la Iglesia expectativa de que se avance en la concreción\nde la anunciada visita.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/El-papa-Francisco-dijo-que-quizas-visite-Uruguay-y-confirmo-que-viajara-a-Argentina-uc861701\">El papa Francisco dijo que “quizás” visite Uruguay, y confirmó que viajará a Argentina</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 73,
  "type": "article"
}