{
  "url": "https://www.elpais.com.uy/mundo/argentina/hablo-el-hijo-mayor-de-alberto-fernandez-tras-la-denuncia-de-fabiola-yanez-y-denuncio-acoso-mediatico",
  "title": "Habló el hijo mayor de Alberto Fernández tras la denuncia de Fabiola Yañez y denunció acoso mediático",
  "description": "Dyhzy, de 29 años, publicó un texto en sus redes sociales para expresarse al respecto y dijo que un móvil de televisión lo persiguió por la ciudad para “poder sacar un titular”.       El expresidente Alberto...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/hablo-el-hijo-mayor-de-alberto-fernandez-tras-la-denuncia-de-fabiola-yanez-y-denuncio-acoso-mediatico"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cb34c76/2147483647/strip/true/crop/834x405+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2Fae%2F02b2446d4761a498ab020006fc98%2Fdhyzy.PNG",
  "content": "<div>\n<h2>Dyhzy, de 29 años, publicó un texto en sus redes sociales para expresarse al respecto y dijo que un móvil de televisión lo persiguió por la ciudad para “poder sacar un titular”.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"El expresidente Alberto Fernández y su hijo en la Casa Rosada\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f78d701/2147483647/strip/true/crop/820x564+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2Fae%2F02b2446d4761a498ab020006fc98%2Fdhyzy.PNG 1x, https://imgs.elpais.com.uy/dims4/default/f669741/2147483647/strip/true/crop/820x564+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2Fae%2F02b2446d4761a498ab020006fc98%2Fdhyzy.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f78d701/2147483647/strip/true/crop/820x564+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc1%2Fae%2F02b2446d4761a498ab020006fc98%2Fdhyzy.PNG\" />\n</picture>\n<div>\n<figcaption>El expresidente Alberto Fernández y su hijo en la Casa Rosada.</figcaption><p>Foto: La Nación/GDA. </p></div>\n</figure>\n</div>\n<div>\n<p><b><i>La Nación/GDA</i></b><br />En medio del escándalo por la denuncia por violencia de género que la ex primera dama <b>Fabiola Yañez </b>presentó contra <b>el expresidente argentino </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/la-intimidad-de-fabiola-yanez-y-alberto-fernandez-el-delito-por-el-que-el-expresidente-no-fue-denunciado\"><b>Alberto Fernández</b></a>, el hijo mayor del dirigente peronista rompió el silencio. </p><p><b>Dyhzy</b> –el nombre que <b>Tani Fernández</b>, de 29 años, adoptó en el mundo virtual– publicó un texto en sus redes sociales para expresarse al respecto y denunció acoso mediático para “sacarle provecho a todo esto a costa mía” y “poder sacar un titular”.</p><p>A través de una historia de Instagram que publicó pasadas las 17:00 horas de este viernes, a nueve días de la acusación penal que la expareja de su padre presentó ante la Justicia, Dyhzy le agradeció los “mensajes de apoyo” de su entorno con los que logró separarse \"de todo este quilombo\".</p><p>Sostuvo que es agradecido por “los mejores amigos que una persona puede tener” quienes lo ayudaron “a procesar todo lo que está pasando” y lo defendieron “de aquellos que han buscado sacarle provecho\" a costa suya. </p><div>\n<p>\n</p><h3>El texto completo:</h3>\n<p></p>\n</div><p><i>“Hola lagartas.</i></p><p><i>Quiero agradecerle a cada uno de ustedes que me ha estado mandando mensajes de apoyo y preocupándose por mí, logrando separarme de todo este quilombo y comprendiendo que, una vez más, yo estoy por fuera.</i></p><p><i>Si hay algo que le agradezco a esta vida es el grupo humano que me rodea, conformado principalmente por los mejores amigos que una persona puede tener, que estuvieron para mí desde el día uno bancándome, ayudándome a procesar todo lo que está pasando, y defendiéndome de aquellos que han buscado sacarle provecho a todo esto a costa mía.</i></p><p><i>Muchos me están pidiendo opiniones o que diga cosas. El viernes de la semana pasada, un móvil de un programa de TV me persiguió por la ciudad, publicando la dirección de mi casa, los horarios en los que salgo, que había pedido un delivery y su contenido, y acosándome a mí y a mis amigas por WhatsApp para poder sacar un titular. Tengo 29 años, yo solo respondo por lo que me compete a mí.</i></p><p><i>Trabajo desde los 17 años y vivo solo desde los 22, no tengo casa, no tengo auto y tampoco tengo bienes; lo único que tengo es el amor de las mejores personas del mundo y una salud mental más fuerte de lo que pensaba, de la cual me ocupo desde hace ya muchos años, porque de mí me ocupo yo.</i></p><p><i>A este mundo no venimos a sanar, ni a solucionar los problemas de nadie y mucho menos a hacernos responsables de cosas que no nos competen porque no tienen nada que ver con nosotros. Así es como siempre lo pensé y es la forma en la que logré encarar la vida después de que se llenen la boca hablando pelotudeces de mí.</i></p><p><i>Espero de todo corazón que pronto la Justicia pueda esclarecer lo sucedido. Yo voy a seguir mi vida como siempre lo hice, trabajando, entrenando y haciendo arte y respondiendo por las cosas que hago yo.</i></p><p><i>Xoxo DZ (Emoji de corazones superpuestos).”</i></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/tamara-petinatto-volvio-a-su-programa-y-hablo-sobre-los-videos-que-la-muestran-con-alberto-fernandez\">\n“Hay un solo villano en esta historia y no soy yo”: Tamara Petinatto habló de sus videos con Alberto Fernández\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/yanez-cuando-trascendio-la-fiesta-de-olivos-sabiendo-que-puedo-estar-embarazada-hoy-me-pego-una-patada\">\nYañez, cuando trascendió la fiesta de Olivos: “Sabiendo que puedo estar embarazada, hoy me pegó una patada”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/argentina/imputaron-al-expresidente-alberto-fernandez-por-lesiones-graves-doblemente-agravadas-y-amenazas\">\nImputaron a Alberto Fernández por “lesiones graves doblemente agravadas” y amenazas: los detalles\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-16T22:56:54.219",
  "ttr": 119,
  "type": "article"
}