{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/5/diego-aguirre-analizo-el-partido-tras-la-victoria-de-penarol-ante-caracas/",
  "title": "Diego Aguirre analizó el partido tras la victoria de Peñarol ante Caracas",
  "description": "Peñarol superó 1-0 a Caracas en Venezuela por la cuarta fecha del grupo G de la Copa Libertadores y quedó segundo en el grupo G con seis puntos, por debajo de Atlético Mineiro, que es el líder con puntaje...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/5/diego-aguirre-analizo-el-partido-tras-la-victoria-de-penarol-ante-caracas/",
    "https://ladiaria.com.uy/deporte/articulo/2024/5/diego-aguirre-analizo-el-partido-tras-la-victoria-de-penarol-ante-caracas/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/AFP__20240507__34R63A4__v2__HighRes__TopshotFblLibertadoresCaracasPenarol_copy_article_main.jpg?r=dcGRDR28dJ4goXc5",
  "content": "<div>\n    <p>Peñarol superó 1-0 a Caracas en Venezuela <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/5/importante-triunfo-de-penarol-en-caracas-1-0/\">por la cuarta fecha del grupo G de la Copa Libertadores</a> y quedó segundo en el grupo G con seis puntos, por debajo de Atlético Mineiro, que es el líder con puntaje perfecto.   </p>\n<p>El aurinegro no logró ser contundente en la cancha y, si bien se llevó los tres puntos, el rendimiento del equipo no fue el esperado. Sobre eso habló Diego Aguirre al término del encuentro: “Fue muy difícil y por eso valoro mucho los tres puntos”, sostuvo y aseguró que el equipo venezolano realizó “un buen partido”.</p>\n<p>Peñarol bajó la intensidad y eso se notó tanto en el último partido por el Torneo Apertura, en el que empató con Liverpool, como en este partido por Copa Libertadores. “Nos hubiera gustado repetir lo que hicimos en Montevideo -refiriéndose al triunfo 5-0 ante el mismo rival- pero no pudimos desarrollar nuestro juego. Caracas nos presionó bien y no pudimos generar situaciones de gol como para ganar el partido con más tranquilidad”, analizó <em>la fiera</em>. </p>\n<p>En ese sentido, Aguirre reconoció que “los partidos son siempre distintos, no hay dos iguales”. “No por hacer cinco goles el primer partido este iba a ser un encuentro sencillo. Hoy una pelota quieta nos dio la ventaja, pero después fue un partido parejo”, agregó. </p>\n<p>El entrenador mirasol no se olvidó del rival, reconoció que el equipo venezolano hizo un buen partido: “nos presionó, contragolpeó muy bien. Venía de empatar contra Rosario Central en un partido muy parejo y sabíamos que iba a ser complicado”, expresó y sostuvo que Peñarol estuvo bien en defensa, a pesar de que “ser visita es difícil”. </p>\n<p>Consultado por lo exigente que es estar disputando dos torneos al mismo tiempo, siendo que la doble competencia implica, inevitablemente, la rotación del equipo, el entrenador aurinegro recordó que durante el mercado de pases Peñarol fue precavido con esta realidad. “Tenemos un plantel de buenos jugadores y tratamos de buscar variantes para manejar las cargas, porque se hace muy difícil”, explicó.</p>\n<p>Lo próximo para Peñarol es el encuentro del sábado a las 18.00 ante Wanderers de local, por la fecha 12 del Torneo Apertura. </p>\n<p>“Particularmente, este partido con el viaje largo y el gran esfuerzo de los futbolistas hace que tengamos que tomar precauciones porque ahora jugamos el sábado por el Apertura y el martes que viene contra el Atlético Mineiro. Es seguro que vamos a hacer variantes”, finalizó el DT.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-08T16:38:07+00:00",
  "ttr": 81,
  "type": "article"
}