{
  "url": "https://ladiaria.com.uy/cotidiana/articulo/2024/9/murales-en-homenaje-al-candombe-y-un-recorrido-historico-en-la-ciudad-natal-de-lagrima-rios/",
  "title": "Murales en homenaje al candombe y un recorrido histórico en la ciudad natal de Lágrima Ríos",
  "description": "Este jueves 26 de setiembre, a las 12.00, el Museo del Carnaval realizará el lanzamiento de Murales de la Plaza del Museo del Carnaval, obras desarrolladas por artistas mujeres con motivo de la celebración...",
  "links": [
    "https://ladiaria.com.uy/cotidiana/articulo/2024/9/murales-en-homenaje-al-candombe-y-un-recorrido-historico-en-la-ciudad-natal-de-lagrima-rios/",
    "https://ladiaria.com.uy/cotidiana/articulo/2024/9/murales-en-homenaje-al-candombe-y-un-recorrido-historico-en-la-ciudad-natal-de-lagrima-rios/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS1681_20190217MG_0068_edit_article_main.JPG?r=E5FwgerzU1fM2ls3",
  "content": "<div>\n    <p>Este jueves 26 de setiembre, a las 12.00, el Museo del Carnaval realizará el lanzamiento de Murales de la Plaza del Museo del Carnaval, obras desarrolladas por artistas mujeres con motivo de la celebración del centenario del nacimiento de Lágrima Ríos. Pero los murales retratan otras figuras del candombe, como las populares Martha Gularte, Rosa Luna y Lola Acosta, realizados por Verónica Gazzarata, MIN8, Menina Fér y Noé Cor.\nEl evento, que tendrá lugar en el Museo del Carnaval (Rambla 25 de agosto 218), en el que estarán presentes Lola Acosta y familiares de las homenajeadas, cuenta con el respaldo de la Comisión Interministerial de Apoyo al Tango y al Candombe.</p>\n<p>Por otra parte, habrá una movida en la ciudad natal de “la perla negra del tango”: será este jueves, en Durazno. En el marco de los 100 años del nacimiento de la artista afro, discípula de Alberto Mastra, se realizarán diversas actividades desde las Rutas Culturales y Creativas de la Dirección Nacional de Cultura (DNC) del Ministerio de Educación y Cultura (MEC).</p>\n<p>La ciudad invita a participar de un caminatour que comenzará a las 16.30, guiado por Oscar Montaño, historiador especializado en candombe, que contará también con la participación de Oscar Padrón Favre, historiador y exdirector de Cultura del departamento. Será un recorrido que partirá del Monumento a las Llamadas, para ir luego por los principales mojones de esta expresión en la ciudad. Durante la actividad, a las 18.30 está previsto el descubrimiento de una placa en la fachada de la antigua casa de Ríos, ubicada en Baltasar Brum 761. La jornada finalizará a las 20.30 con la actuación de Jorge González y su banda, seguida del la Orquesta Montevideo, dirigida por Álvaro Hagopian, en el Centro Cultural Teatro Español (18 de Julio y Zorrilla). Previamente, en el hall de la sala, quedará inaugurada una exposición con fotografías, pinturas y documentos de “la dama del candombe”. </p>\n<h2>Con Villa Dolores en los oídos</h2>\n<p>Del zoo a la Troupe Ateniense, de las lavanderas a las marchas, del conventillo a La Mondiola, del club deportivo a la cantina, “Villa Dolores, el barrio te habla” pone historias en la cabeza de los andantes, mientras el aroma a jazmín del país y los perros que saludan desde jardines y portales, son el denominador común del trayecto.  </p>\n<p>Con ayuda de un mapa, este paseo propone detenerse en nueve puntos, mientras el participante reproduce en su celular una serie de ficciones sonoras creadas a partir de anécdotas de distintas épocas compartidas por vecinos. </p>\n<p>El recorrido interactivo finaliza en la Sociedad Urbana Villa Dolores (Rossel y Rius 1483) con un trago de cortesía (refresco, jugo o copa de vino) y música local en vivo.</p>\n<p>El proyecto es una coproducción entre Sociedad Urbana Villa Dolores y la productora cultural Altamira, en el marco de ejecución del Fondo Destino Turístico Inteligente de la Intendencia de Montevideo. Se repite los sábados 28 de setiembre, 5, 12 y 19 de octubre a las 11.30. Las entradas se encuentran a la venta en Redtickets a $400.</p>\n<h2>Cine experimental gratuito</h2>\n<p>El ciclo Mientras Tanto Cine recibe al realizador de cine experimental, documental y performances de cine expandido Claudio Caldini (Buenos Aires, 1952) para un taller con cupos limitados, que tendrá lugar el sábado 28, en tanto que el domingo 29 habrá una proyección de obras en super 8mm. La cita es a partir de las 17.00 en 310 arte estudio (Buenos Aires 310 esquina Colón). La entrada es libre (con colaboración sugerida).</p>\n<h2>De bichos y flores</h2>\n<p>La Expo mascotas y jardín es un evento gratuito que se desarrollará entre este jueves 26 al domingo 29 de setiembre de 11.00 a 20.00, en el Parque Roosevelt (Paseo Pelouse Racine). Esta exposición relacionada con animales de compañía y paisajismo requiere inscribirse <a target=\"_blank\" href=\"https://redtickets.uy/evento/Expo-Mascotas-y-Jardin/16975\">a través de RedTickets</a>.</p>\n<h2>Ilustración botánica</h2>\n<p>El próximo viernes, 27 de setiembre, a las 18.00, el atelier de Mirá Mamá (Tomás Giribaldi 2278) inaugura una exposición de Valeria Ratti, una montevideana que vive en Buenos Aires hace muchos años- para compartir algunos de los dibujos que resultan de sus paseos infinitos por el Jardín Botánico de acá y de allá. Habrá venta de láminas, postales y libretas. </p>\n<h3>Integración, basket y títeres en Espacio Modelo</h3>\n<p>Un Modelo que integra es el nombre de una actividad organizada por el Espacio Modelo, Montevideo Lab y el Colectivo Activista Pertenecemos.\nConsta de dos jornadas de reflexión, disfrute y recreación en torno a Derechos Humanos, espacios públicos accesibles y bienes culturales en el Espacio Modelo (Cádiz 3280). El viernes 27, de 10.00 a 12.30 habrá un conversatorio del que participarán Martín Nieves, director de la Secretaría de Discapacidad, Silvia Pérez, directora de la Secretaría de Educación Física, Deporte y Recreación, Natalia Castro, directora de Espacios Públicos junto a Mariana Curbelo, Eliana Moreira y Cecilia Ourens, del Colectivo Activista Pertenecemos. En cuanto a las actividades recreativas, el sábado 28, de 9.30 a 12.30 se instalarán stands, un espacio de calma, habrá basket inclusivo, miniriders, Pateando Mitos, se desarrollará el taller “Armá tu títere” y otro de bicicletas adaptadas, además se presentará el espectáculo de títeres <em>Historia de papel</em>.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-25T22:52:00+00:00",
  "ttr": 170,
  "type": "article"
}