{
  "url": "https://www.busqueda.com.uy/Secciones/-Tout-va-tres-bien-madame-la-marquise--uc61239",
  "title": "“Tout va tres bien, madame la marquise”",
  "description": "Recientemente fui invitado a Asunción para participar de un evento que conmemora los 33 años del Mercosur. Lo vengo haciendo de forma intermitente desde su primera década. La estrategia de los diplomáticos...",
  "links": [
    "https://www.busqueda.com.uy/Secciones/-Tout-va-tres-bien-madame-la-marquise--uc61239%",
    "https://www.busqueda.com.uy/Secciones/-Tout-va-tres-bien-madame-la-marquise--uc61239",
    "https://www.busqueda.com.uy/auc.aspx?61239="
  ],
  "image": "https://www.busqueda.com.uy/imgnoticias/202309/W900_H512_C/85411.jpeg",
  "content": "<div>\n\t\t\t\t\t\t<p>Recientemente fui invitado a Asunción para participar de un evento que conmemora los 33 años del Mercosur. Lo vengo haciendo de forma intermitente desde su primera década. La estrategia de los diplomáticos del Mercosur siempre es la misma y se resume en esta frase: <em>“tout va tres bien, madame la marquise”</em>. El castillo se incendia, pero lo mejor es que nadie se entere. Me impresionó esta vez que los organismos multilaterales especializados en el tema se han sumado a esta modalidad conformista y conveniente de ver la integración. Junto con otros colegas soy de los que anuncia el fuego. En mi participación quise hacer cuatro reflexiones, pero por el tiempo solo puede hacer tres. Quisiera compartir en dos notas estas reflexiones. En la primera abordaré dos puntos: características de la época; el comercio intraregional y la zona de libre comercio incompleta. En la segunda me voy a referir a las relaciones con otros mercados fuera del bloque; luego a la geografía, la integración y el desafío de la vecindad.</p>\n<h3>La época</h3>\n<p>La característica de la época en materia de comercio internacional es la incertidumbre de acceso a los mercados y la erosión de las reglas multilaterales de comercio. Diferentes planos superpuestos permiten comprender este fenómeno. Primero el unilateralismo agresivo de la política comercial de Estados Unidos desde 2017, que se mantuvo con los cambios de gobierno y que tiene en sus bases una disputa por el liderazgo global en materia tecnológica con China. Segundo las políticas de mitigación del cambio climático que emplean crecientemente el comercio y sus reglas como mecanismo de disciplinar su aplicación. En este caso con el liderazgo de la Unión Europea. Tercero, los conflictos geopolíticos y la creciente fragmentación política derivada de los mismos. A su vez los tres planos encuentran varios elementos de interdependencia.</p>\n<p>Hay también movimientos en la dirección contraria con mayor liberalización comercial y que responden a dinámicas anteriores que no se han detenido. Lo que se ha dado en llamar la multilateralización del regionalismo: acuerdos plurilaterales de comercio que anidan en un acuerdo mayor una red previa de acuerdos comerciales preferenciales. Estos acuerdos integran más disciplinas y es mayor la cobertura de actividad económica que se liberaliza, se armonizan reglas y se permiten la acumulación de origen. Epicentro geográfico es el este y sud este asiático. Estas áreas del planeta crecientemente se vienen integrando entre sí y con el mundo (ASEAN+5 o RCEP, y el CPTPP). Estos mercados simultáneamente que se integran cobran mayor relevancia económica a nivel mundial.</p>\n<h3>Agenda incompleta de la zona de libre comercio</h3>\n<p>Para analizar el comercio intraregional es necesario considerar también otros sectores que aún están afuera del Mercosur. Por ejemplo, el caso del sector automotriz que funciona utilizando cinco acuerdos de comercio administrado (Argentina-Paraguay, Argentina-Brasil, Argentina Uruguay, Brasil-Uruguay, Brasil-Paraguay). Estos acuerdos gestionan una parte importante del comercio intraregional que alcanza a ser entre un cuarto y un tercio del mismo. Para el año 2022 las exportaciones intraregionales fueron alrededor de un 10% del total. Entre 2% y 3% corresponden al sector automotriz, lo que deja al comercio regulado por el Mercosur entre un 7% y un 8% del comercio del bloque. Los datos agregados encubren varios fenómenos. Para los países pequeños y medianos, la región sigue siendo importante como abastecedoras de importaciones, pero pierde relevancia como destino de las exportaciones. Brasil es el que orientó su comercio más intensamente hacia orígenes y destinos extraregionales. En todo caso el desempeño a 33 años del Tratado de Asunción es muy deficiente pues ni siquiera se alcanzó a construir una zona de libre comercio que cubra lo sustancial del comercio y en este sentido no se satisface el requisito del artículo XXIV del acuerdo multilateral de la Organización Mundial del Comercio. Es necesario saber dónde estamos parados y para ello se requieren contar con evaluadores objetivos permanentes que permitan diagnosticar cuál es el estado de avance del proceso. En el cuadro se resumen los datos agregados para el año 2022 tanto para las corrientes exportadoras como importadoras. Es un indicador elemental y básico.</p>\n<p><em>Fuente: <a href=\"https://accesoamercados.aladi.org:8443/PLGNJavaEnvironment/com.plgn.maintotxpais\" target=\"_blank\">ALADI </a></em></p>\n<p>Uno de los problemas de base son las barreras no arancelarias (BNA). Lo que se conoce como la dinámica del proteccionismo contingente. Caso característico es cuando el comercio se dinamiza en un cierto sector para una dada relación bilateral en el bloque regional. En el país importador el sector afectado presiona al gobierno, este reacciona y amenaza o se aplica una BNA. Exportador responde y se disciplina el comercio por una restricción voluntaria a las exportaciones. No hay un mecanismo de controversias comerciales operativo que sirva para ir restringiendo y disciplinando estas medidas. Como consecuencia los efectos dinámicos quedan truncos y se reducen las ganancias estáticas. Uruguay lo padece desde siempre en el sector lácteo. Es un país con ventajas comparativas destacadas para la producción lechera. Brasil es un importador de estos productos. Un año sí y otro también se enfrentan barreras que obstaculizan el comercio y que impiden que esa especialización comercial se consolide.</p>\n<p>Mientras tanto en los últimos años se han producido avances normativos para actualizar el marco regulatorio del acuerdo. Los resultados han sido desparejos, pero con una orientación adecuada. Seleccionamos cinco hitos normativos: Reglas Técnicas y procedimientos comunes para evaluación de la conformidad (2017); Buenas prácticas regulatorias y convergencia regulatoria (2018); Protocolo de Facilitación de Comercio (2019); Comercio electrónico (2021); Nuevo marco regulatorio para las reglas de origen (2023).</p>\n<p>Hay dos tipos de normas en el bloque: las que requieren ser internalizadas en los marcos normativos domésticos y las que no. Las segundas suele ser típicamente declaraciones de intenciones con escaso o nulas consecuencias, aunque hay excepciones lamentablemente en muchos casos negativas. Las que si requieren ser internalizadas son las que se agregan al acervo normativo y deberían disciplinar el funcionamiento del bloque. Las normas antes mencionadas registran el eterno problema que no se internalizan y/o incluso que no se cumplen. Esta situación construye una brecha entre lo que se dice en la norma y lo que efectivamente se hace. Hay una conformidad de los gobiernos que lideran el acuerdo con este tipo funcionamiento ad hoc, generando un Mercosur de facto que se regula por las prácticas de uso más que por el cuerpo normativo. El resultado es la ausencia de credibilidad en el acuerdo y esta es otra de las razones objetivas de la incertidumbre que caracteriza el funcionamiento del comercio intraregional y que permite entender su mal desempeño.</p>\n<p>Este síndrome de la incertidumbre en las condiciones de acceso al mercado ha sido lo característico del funcionamiento del acuerdo comercial en el Mercosur. Han sido contados los períodos de cierta estabilidad en las reglas y su evolución. Relevancia del punto radica en que las ganancias del comercio se realizan en el corto plazo al cambiar los precios con la apertura comercial. Sin embargo, las ganancias relevantes son las dinámicas que se realizan en el tiempo. Para que esto se haga efectivo ese cambio de precios debe ser creíble para generar cambios en las asignaciones productivas a través de mayor inversión en los sectores que tienen oportunidades de expandirse. Se trata de movilizar el binomio comercio-inversión. En contextos de incertidumbre podrá haber ganancias del comercio circunstanciales pero no se verán cristalizados las ganancias dinámicas del comercio. Los problemas de escala de muchas de las industrias domésticas que vivimos en la actualidad responden, entre otros factores, al hecho de que abastecen un mercado muy pequeño como el nacional y que aquella promesa de participar de un mercado de varios cientos de millones de habitantes no se cumplió. La imposibilidad de garantizar acceso a los mercados de los vecinos atenta contra la atracción de inversiones en los países pequeños y medianos del bloque.</p>\n</div>",
  "author": "Semanario BUSQUEDA",
  "favicon": "https://www.busqueda.com.uy/plantillas/images/favicon.ico",
  "source": "busqueda.com.uy",
  "published": "",
  "ttr": 257,
  "type": "article"
}