{
  "url": "https://www.montevideo.com.uy/Deportes/Daniel-Osvaldo-hablo-de-su-depresion-y-adicciones--La-vida-se-me-esta-yendo-de-las-manos--uc882542",
  "title": "Daniel Osvaldo habló de su depresión y adicciones: “La vida se me está yendo de las manos”",
  "description": "Pedido desesperado                                    “Soy una persona que no reconozco”, dijo el exfutbolista, quien gastó “casi todos los ahorros” y se encuentra en tratamiento...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Daniel-Osvaldo-hablo-de-su-depresion-y-adicciones--La-vida-se-me-esta-yendo-de-las-manos--uc882542",
    "https://www.montevideo.com.uy/Deportes/Daniel-Osvaldo-hablo-de-su-depresion-y-adicciones--La-vida-se-me-esta-yendo-de-las-manos--uc882542?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?882542="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201502/_W933_80/489952.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Pedido desesperado</p>\n                                    <h2>“Soy una persona que no reconozco”, dijo el exfutbolista, quien gastó “casi todos los ahorros” y se encuentra en tratamiento psiquiátrico.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Daniel Osvaldo, exfutbolista argentino de 38 años que se retiró del deporte\nprofesional en 2020 tras disputar dos partidos en Banfield, dejó de ser noticia\nen los últimos tiempos por su actividad deportiva y ocupó un lugar mediático\npor sus relaciones y el vínculo con la música. Hoy, un día después de anunciar\nsu separación de la periodista Daniela Ballester, publicó un video en su cuenta\nde Instagram hablando de su depresión.</p><p>“Estoy bastante desesperado y no la estoy pasando muy bien, para nada”,\ncomenzó relatando, y se disculpó con su última expareja por haber <a href=\"https://www.montevideo.com.uy/Pantallazo/-Tercera-o-tercero-en-discordia--Averiguen-bien-chiquis--Osvaldo-tras-su-ruptura-uc882468\" target=\"_blank\">deslizado que\nle fue infiel</a>. “Lo que dije sobre Daniela es mentira. Lo dije en un estado de\nenojo y de ceguera y estoy muy arrepentido porque mis dichos seguramente le\nhayan traído problemas en su trabajo y en su vida. Quiero pedirle disculpas\nporque, por culpa mía, está viviendo cosas que no debería vivir”, expresó.</p><p>“Quiero contarles algunas cosas de mi vida. No sé si será un pedido de\nayuda o simplemente tengo la necesidad de hablarlo porque hace mucho tiempo que\nvengo lidiando con una depresión muy grande. Esa depresión me hizo caer en\nalgunas adicciones: alcohol y drogas”, señaló, y relató que esas adicciones\nhicieron que su “depresión fuera más grande”.</p><div><p>“Esto me hizo alejarme de gente que me quiere mucho y que yo también quiero\nmucho. Me hace no tener ganas de ver a mi familia ni de compartir cosas mis\nhijos”, reconoció, y dijo vivir “solo y encerrado” en su casa. “No salgo\na ningún lado, no hago nada productivo por mi vida. No me dan ganas a veces ni de\nlevantarme de la cama. A veces ni de bañarme”, añadió.</p></div><div><p>“Estoy en un momento en el que mi vida se me está yendo de las manos. Estoy\ncon tratamiento psiquiátrico, tomando medicaciones. Tengo una enfermedad\nmuy específica: falta de autoestima, depresión. Muchas veces vuelvo a caer en\nmis adicciones por enojo. Caigo en la autodestrucción y eso destruye también a\nla gente que tengo alrededor”, lamentó.</p><p>\n“Caigo en adicciones y me aíslo de la gente que quiero, y me\ncuesta mucho salir adelante”, reiteró, y recordó que en el pasado fue “un futbolista\nde élite” y “una persona completamente diferente, llena de seguridad y de\nconfianza”. “Hoy soy una persona que no reconozco y me está costando\nmucho salir de esto”, dijo, y alentó a quienes pasan por situaciones similares\na “pedir ayuda, porque no se sale solo”.</p></div><p>“Aún no entiendo cómo llegue hasta acá, pero le puede pasar a cualquiera.\nNo tengo un trabajo estable, me gasté prácticamente todos mis ahorros. Como\nno tengo ingresos, la plata no dura para siempre. Pero eso es lo de menos\nporque nunca me interesó el dinero. Yo nací pobre y me puedo morir pobre, pero\nlo que más me duele es que me estoy empobreciendo en el alma. Siempre\nfui buen amigo, buen compañero, y quise ser buen padre, aunque muchas veces no\nme salió. Quería decir esto y pedirle perdón a mi familia, a mis amigos, a mis\nhijos”, dijo entre lágrimas, dentro de un video de 10 minutos.</p><blockquote></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 110,
  "type": "article"
}