{
  "url": "https://www.elpais.com.uy/tvshow/teatro/paola-larrama-agota-entradas-con-obra-inspirada-en-la-memoria-de-sus-abuelas-y-hara-una-gira-internacional",
  "title": "Revolvió las memorias de su famila y creó una obra de teatro que agota entradas y se va de gira internacional",
  "description": "Paola Larrama creó la dramaturgia de \"Un cuarto propio\" a partir de un proceso creativo junto al colectivo La Tijera. Se estrena el 21 en La Madriguera y harán funciones en Paysandú, Córdoba, Santiago de Chile y Chillán.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/paola-larrama-agota-entradas-con-obra-inspirada-en-la-memoria-de-sus-abuelas-y-hara-una-gira-internacional",
    "https://www.elpais.com.uy/tvshow/teatro/paola-larrama-agota-entradas-con-obra-inspirada-en-la-memoria-de-sus-abuelas-y-hara-una-gira-internacional?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/48dcf1a/2147483647/strip/true/crop/1500x729+0+115/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2Fe0%2F297cdd044c60bd27d4543399d64e%2F2-un-cuarto-propio-foto-maria-victoria-parada.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Paola Larrama y Karen Halty, protagonistas de &quot;Un cuarto propio&quot;\" srcset=\"https://imgs.elpais.com.uy/dims4/default/00204c1/2147483647/strip/true/crop/1228x844+205+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2Fe0%2F297cdd044c60bd27d4543399d64e%2F2-un-cuarto-propio-foto-maria-victoria-parada.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4164857/2147483647/strip/true/crop/1228x844+205+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2Fe0%2F297cdd044c60bd27d4543399d64e%2F2-un-cuarto-propio-foto-maria-victoria-parada.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/00204c1/2147483647/strip/true/crop/1228x844+205+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2Fe0%2F297cdd044c60bd27d4543399d64e%2F2-un-cuarto-propio-foto-maria-victoria-parada.jpg\" />\n</picture>\n<div>\n<figcaption>Paola Larrama y Karen Halty, protagonistas de \"Un cuarto propio\"</figcaption><p>Foto: María Victoria Parada.</p></div>\n</figure>\n</div><div>\n<p>Cuando en 2020 las restricciones por la pandemia dieron un respiro, el <a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/travesia-por-los-lugares-comunes\">colectivo La Tijera</a> encontró un bache para poder hacer 16 funciones de <b><i>Mujeres que cantan</i></b> en una casona en Ciudad Vieja. </p><p>La obra propuso a las actrices indagar en la historia de sus ancestras y empezar a construir una trama sobre el lugar que ocupan las mujeres en la sociedad, las oportunidades que han tenido y los cánones de antaño que hace falta interrumpir. Y fue el germen para que<b><i> Un cuarto propio </i></b>empezara a gestarse. </p> <p>Cuando <i>Mujeres que cantan</i> se bajó, quedó la sensación de que había mucho más para profundizar, y tras la mudanza de Estíbaliz Solís (directora de <i>Un cuarto propio) </i> a Chile se multiplicaron las reuniones virtuales entre ella, Karen Halty y Paola Larrama para reflexionar sobre estos asuntos.</p><p>El punto de partida fueron las historias de las abuelas de Larrama (Esther e Hilda) cuyos relatos recordaba casi a la perfección, y logró reconstruir gracias a distintas charlas con sus familiares.</p><p>\"Con mi abuela paterna (Esther) tuvimos un vínculo muy cercano, hablábamos un montón y lo que hice fue revolver en la memoria los cuentos que ella hizo, charlarlo con mi padre, mi madre, mi tío y mis hermanas\", contó Larrama a El País. </p><p>Fue construyendo la dramaturgia en base a las historias de sus abuelas y de otras mujeres que se cruzó en este proceso de investigación colectiva que incluyó una residencia artística en Chillán (Chile) y otra en <a target=\"_blank\" href=\"https://www.elpais.com.uy/domingo/la-historia-de-una-casona-abandonada-por-15-anos-en-ciudad-vieja-que-hoy-llena-de-vida-al-barrio\">La Madriguera</a>el último mes, con el fin de apropiarse del lugar. </p><p><i>Un cuarto propio</i> se estrena este viernes 21 de junio en el centro cultural ubicado en Sarandí 239, y harán funciones hasta el 29. Las entradas están agotadas y el plan es reponerla cuando vuelvan de una gira que las llevará por Paysandú (el 6,7 y 8 de julio estarán en Espacio Imagina), Córdoba (el 12, 13 y 14 de julio actuarán en el Sindicato de las Maravillas), Santiago de Chile (tienen nueve funciones en El Matucana 100) y Chillán (1, 2 y 8 de agosto en el Centro Cultural Municipal Chillán). </p><p>\"Para mí es una locura\", confiesa Larrama sobre la posibilidad de traspasar fronteras con esta creación tan íntima que ganó los Fondos Concursables para la Cultura e Iberescena. </p><p>\"Poder irte de gira con tu obra y con el equipo de tus sueños es lo máximo y da una riqueza enorme\", afirmó. </p><div>\n<p>\n</p><h3>Paola Larrama y los feminismos</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"La actriz y cantante Paola Larrama.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7dc992e/2147483647/strip/true/crop/1201x858+0+0/resize/1201x858!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fa3%2F8f14e403423bb82e243d4840e59f%2Fimg-0437-foto-analia-parada-2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4347a07/2147483647/strip/true/crop/1201x858+0+0/resize/2402x1716!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fa3%2F8f14e403423bb82e243d4840e59f%2Fimg-0437-foto-analia-parada-2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7dc992e/2147483647/strip/true/crop/1201x858+0+0/resize/1201x858!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F50%2Fa3%2F8f14e403423bb82e243d4840e59f%2Fimg-0437-foto-analia-parada-2.jpeg\" />\n</picture>\n<div>\n<figcaption>La actriz y cantante Paola Larrama ganó el Premio Molière 2021.</figcaption><p>Foto: Analía Parada.</p></div>\n</figure>\n</div><p>La dramaturgia parte de la idea que <b>Virginia Woolf </b>desarrolló en <i>Una habitación propia, </i>donde expuso que se necesitaban 500 libras al año y una habitación propia para escribir poesía. Hay líneas de esta escritora británica presentes en la obra, al igual que textos de <b>Marosa Di Giorgio</b>, <b>Idea Vilariño </b>y <b>Simone de Beauvoir</b>.</p><p>En la pieza también aparecen las voces de su madre y su tía como hijas de esas mujeres; los relatos de la mamá y la tía de Estíbaliz Solís que viven en Costa Rica, y de un grupo de mujeres que conocieron en la residencia artística chilena. </p><p>En esas entrevistas indagaron en cuestiones vinculadas a sus trabajos, sus oficios, de quiénes los habían aprendido, y eso las llevó a reflexionar mucho sobre la crianza de los hijos, el trabajo invisible y no remunerado.</p><p>\"Pusimos en juego vectores o fuerzas que nos atraviesan y tienen que ver con las cosas que queremos interrumpir, con las que seguimos haciendo y vienen de otra época: los usos del tiempo, cómo están nuestros cuerpos, cómo somos vistas, qué se espera de nosotras\", enumera. </p><div><p><i>Un cuarto propio </i>invita al público a recorrer el espacio de La Madriguera y encontrarse con las intérpretes para un despliegue performático donde hay una instalación sonora, audiovisual, canciones, danza y un montón de estímulos.</p><p> Esta experiencia teatral tiene como principal cometido que no se agote en una única interpretación con el ánimo de promover la reflexión. </p></div><p>\"Apuntamos a abrir el abanico, no necesariamente pensar las cosas de una sola manera sino mostrarlas en toda su complejidad, porque justamente ese tejido complejo es lo que nos atraviesa\", concluye <a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/la-camaleonica-paola-larrama\">Paola Larrama</a>.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/mariel-varela",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-19T20:02:01.101",
  "ttr": 140,
  "type": "article"
}