{
  "url": "https://www.elobservador.com.uy/nota/comenzo-la-semana-criolla-en-el-prado-y-hay-dos-dias-en-los-que-no-se-cobra-entrada-202432310951",
  "title": "Comenzó la Semana Criolla en el Prado y hay dos días en los que no se cobra entrada",
  "description": "Con un día más de actividades con relación a las ediciones anteriores y dos jornadas en las que no se cobrará entrada, este sábado 23 comenzó la Semana Criolla en la Rural del Prado",
  "links": [
    "https://www.elobservador.com.uy/nota/comenzo-la-semana-criolla-en-el-prado-y-hay-dos-dias-en-los-que-no-se-cobra-entrada-202432310951",
    "https://www.elobservador.com.uy/nota/comenzo-la-semana-criolla-en-el-prado-y-hay-dos-dias-en-los-que-no-se-cobra-entrada-202432310951/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/adjuntos/181/imagenes/016/168/0016168513.jpg?&cw=600&ch=365",
  "content": "<p>Con <strong>un día más de actividades con relación a las ediciones anteriores y dos jornadas en las que no se cobrará entrada</strong>, este sábado 23 <strong>comenzó la Semana Criolla en la Rural del Prado</strong>, organizada por la Intendencia de Montevideo, que anunció un <strong><a href=\"https://www.montevideo.gub.uy/app/stm/horarios/\" target=\"_blank\">incremento en la frecuencia de transporte colectivo</a> en las líneas que pasan por esa zona de la capital</strong>.</p><div><p>Las actividades se desarrollarán hasta el domingo 31 de marzo y, como se indicó, no se cobrará entrada este sábado 23 ni este lunes 25.</p><p><strong>El dato</strong></p><p>La Criolla del Prado se desarrolla desde 1925 y se espera sea visitada por unas 200 mil personas durante los nueve días de actividades.</p><p><strong>Las entradas generales se adquieren en boleterías del predio a un precio único, $ 270, <a href=\"https://semanacriolla.entrada.uy/\" target=\"_blank\">a través de la web</a> y mediante la aplicación Semana Criolla</strong> (por consultas hay asistencia vía WhatsApp por el 094 398 630).</p><p>Hay un costo adicional para el ingreso al graderío del ruedo (en todos los casos se descuenta el pago anterior de la entrada en una boletería que está adentro del predio) con base en el siguiente detalle:</p><p>Sitios con sombra: palco oficial $ 550; palquito $ 480; tribunas sobre Buschental I y II $ 420; y tribuna sobre el Parque Viera $ 420.</p><p>Sitios sin sombra: tribuna sobre Lucas Obes $ 370; y zonas sobre el stand de Criollos (caballerizas) II y III $ 300.</p><p>En todas esas gradas los menores de cinco años inclusive entran gratis si no ocupan un asiento.</p><p>Las boleterías de acceso al predio están por Lucas Obes (desde la hora 9), Buschental (desde las 9) y Pelossi (desde las 10); la boletería interna abre a las 11.</p><p>Los <strong>mayores de 65 años y jubilados, presentando la cédula de identidad en la Boletería de Invitaciones (por Lucas Obes), ingresarán gratis el miércoles 27</strong>.</p><p>Por beneficios para menores del INAU, Tarjeta Dorada, funcionariado de la intendencia, estudiantes, Credencial Verde y funcionariado del Casmu <a href=\"https://montevideo.gub.uy/noticias/institucional/se-viene-la-criolla-2024\" target=\"_blank\">hay que ingresar en este enlace</a>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/112018/1542227683291/die_8681.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Diego Battiste</p></div><p>Jineteadas en el Prado.</p><h3>Bienestar animal</h3><p>Otra novedad, que se añade a las habituales (jineteadas en el ruedo, espectáculos artísticos en varios escenarios, muestra comercial y artesanal en varios espacios y gastronomía criolla), es la realización el 29 de marzo de una jornada de bienestar animal. Según se informó desde la intendencia, se proponen dos actividades en la búsqueda de nuevos vínculos con los animales para visibilizar, fomentar y difundir estas propuestas y el bienestar animal. Durante esa jornada no se realizarán jineteadas y sí sucederán las siguientes propuestas:</p><p>Actividad especial en el ruedo denominada “Hay otra manera de sentir a los caballos”.</p><p>13:15 a 14.30: Taller de Sensibilización en TAACCs (Terapias y actividades asistidas con Caballos).</p><p>15 a 15:45: Demostración de Trabajo introductorio a un caballo inexperiente en las Terapias Asistidas.</p><p>16 a 16:45: Acercamiento al Caballo para niñas, niños y bebés.</p><p>17: Demostración de perros de trabajo con ovejas a cargo de Daniel Robinson (Campeón Supremo Uruguayo 2023) Fernando Rosa (entrenador de Lavalleja) y Leonardo Ortiz (entrenador de Maldonado).</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042022/1649880532896/-ine2274-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Camilo dos Santos</p></div><p>Semana Criolla en la Rural del Prado.</p><h3>Espacio 360</h3><p>La Semana Criolla cuenta con un espacio donde se pueden hacer consultas sobre los servicios de la Intendencia: trámites, beneficios, programas, reclamos, etcétera. Este espacio busca acercar, poner en conocimiento y despejar dudas sobre todo lo relacionado a la comuna.</p><h3>UAM en la Criolla</h3><p>La Unidad Agroalimentaria  Metropolitana (UAM) estará en la Criolla del Prado con un stand en el que se instalará una feria de productos del Mercado Polivalente, que funcionará de 9 a 19, con empresas de los rubros frutas y hortalizas, chacinados, productos alimenticios envasados y productos de almacén en general.</p><h3>Centro de fotografía</h3><p>Este año habrá una galería de imágenes históricas y contemporáneas de la Criolla pertenecientes al archivo del Centro de Fotografía de Montevideo (CdF). Además, cerca de la Criolla, en la Fotogalería Prado (Pasaje Clara Silva esquina Av. Delmira Agustini) se puede recorrer la exposición “Plazas y parques de Montevideo: una ciudad diseñada para disfrutar”, una muestra de fotografías del archivo histórico que custodia el CdF pertenecientes a un período muy significativo: 1865-1967 (se puede visitar hasta el 23 de abril de 2024).</p><h3>Semillero departamental</h3><p>Habrá un espacio para informar sobre la conservación del germoplasma de especies que se utilizan para el arbolado y parques de Montevideo, la cosecha y preparación de las semillas de diferentes especies que luego serán entregadas al vivero departamental para su siembra; y se entregarán semillas de Alelí Rosa, Candela, Lapacho rosado, Garrocha, Palmera abanico y Palma rey. Además, en el Espacio 360 se entregarán semillas de scelga, espinaca, perejil, remolacha, puerro y morrón.</p><p>Otras propuestas especiales serán el Punto Violeta (información, atención y asesoramiento ante situaciones de violencia de género); un espacio sobre salud y lactancia más testeos de VIH y sífilis, controles de presión arterial y glicemia; la propuesta Cocina Uruguay promoviendo la alimentación saludable; una feria con más de 80 emprendimientos; un espacio infantil; un simulador de choque; el Punto Verde sobre patrimonio ambiental; el Ecocentro para recepción de materiales reciclables e información sobre clasificación y correcta disposición; un Área Digital; y la propuesta Montevideo Libre.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/112018/1542227714943/die_9522.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Diego Battiste</p></div><p>Jineteadas en el Prado.</p><h3>Escenarios artísticos</h3><p>Habrá actuaciones todos los días (<a href=\"https://montevideo.gub.uy/areas-tematicas/cultura-y-tiempo-libre/semana-criolla/espectaculos-artisticos-en-la-semana-criolla\" target=\"_blank\">se accede la grilla de espectáculos en este enlace</a>) en los escenarios Carlos Molina, Amalia de la Vega, Alfredo Zitarrosa, Proa y habrá un escenario fuera del predio.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/042022/1649880553155/-ine2528-jpg..webp?&amp;extw=JPG&amp;cw=1024\" /></p><p>Camilo dos Santos</p></div><p>Jineteadas en el Prado.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-23T13:09:52.131Z",
  "ttr": 174,
  "type": "article"
}