{
  "url": "https://www.elobservador.com.uy/nota/que-es-el-fosforo-blanco-y-por-que-israel-lo-esta-usando-en-sus-ataques-en-libano-2024420231933",
  "title": "Qué es el fósforo blanco y por qué Israel lo está usando en sus ataques en Líbano",
  "description": "Israel disparó municiones de fósforo blanco a través de la frontera con el sur de Líbano durante los últimos seis meses.Esta imagen, captada el 16 de octubre pasado en la aldea de Dhayra, muestra la típica...",
  "links": [
    "https://www.elobservador.com.uy/nota/que-es-el-fosforo-blanco-y-por-que-israel-lo-esta-usando-en-sus-ataques-en-libano-2024420231933",
    "https://www.elobservador.com.uy/nota/que-es-el-fosforo-blanco-y-por-que-israel-lo-esta-usando-en-sus-ataques-en-libano-2024420231933/amp"
  ],
  "image": "",
  "content": "<p><strong>Israel disparó municiones de fósforo blanco a través de la frontera con el sur de Líbano durante los últimos seis meses.</strong></p><div><figure><img alt=\"Aldea de Dhayra\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/94c3/live/02f5e300-f5a2-11ee-8369-47dc4454b972.jpg\" /><figcaption>Esta imagen, captada el 16 de octubre pasado en la aldea de Dhayra, muestra la típica nube de humo con forma de pulpo que ocasionan este tipo de municiones tóxicas.</figcaption></figure><p>Este gas tóxico es perjudicial para los ojos y los pulmones y puede provocar quemaduras graves, por lo que está estrictamente regulado por las leyes internacionales.</p><p>El ejército israelí asegura que es legal el uso de esta controvertida arma contra militantes armados, tanto en <strong>Gaza </strong>como en <strong>Líbano</strong>. Sin embargo, grupos de derechos humanos sostienen que debe investigarse como un <strong>crimen de guerra</strong>.</p><p>Por su parte, Estados Unidos dijo que investigará el uso de fósforo blanco por parte de Israel en ambas regiones.</p><p>Al emplear esta munición tan cerca de civiles, ¿las fuerzas israelíes infringen la ley o están en su derecho mientras se encuentran en guerra?</p><h3>Una niebla blanca</h3><p>“Viaja como una niebla blanca. Pero cuando cae al suelo, se convierte en polvo”.</p><p>Ali Ahmed Abu Samra, un agricultor de 48 años del sur de Líbano, dice que se vio envuelto por una densa nube de humo blanco el 19 de octubre de 2023.</p><p>“<strong>Dicen que huele a ajo</strong>, pero es mucho peor que eso. El olor era insoportable, peor que las aguas residuales”.</p><p>Ali está describiendo un ataque con fósforo blanco.</p><figure><img alt=\"Ali Ahmed Abu Samra \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1b25/live/43008a40-f5a2-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>Ali Ahmed Abu Samra dice que se vio envuelto por una densa nube de humo blanco durante un ataque.</figcaption></figure><p>Las municiones de este componente, que arden a temperaturas de hasta 815 °C, son <strong>altamente inflamables y extremadamente tóxicas</strong>.</p><p>“Las lágrimas empezaron a salir de nuestros ojos”, dice Ali desde la aldea de <strong>Dhayra</strong>. “Si no fuera porque nos cubrimos la boca y la nariz con un paño húmedo, es posible que hoy no estuviéramos vivos”.</p><p>Desde el comienzo de la<strong> guerra en Gaza</strong>, la violencia se incrementó a lo largo de la frontera entre Israel y Líbano, provocando víctimas en ambos lados y el desplazamiento de miles de personas.</p><figure><img alt=\"Mapa de ataques\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/769d/live/7da09e20-fd85-11ee-8369-47dc4454b972.png\" /><figcaption>La BBC verificó de forma independiente el uso repetido de municiones de fósforo blanco por parte de las fuerzas israelíes en cuatro ciudades y pueblos entre octubre de 2023 y marzo de 2024.</figcaption></figure><p>Estrechamente alineado con <strong>Irán </strong>y aliado de <strong>Hamás</strong>, <strong>Hezbolá </strong>es una de las fuerzas militares no estatales más fuertemente armadas del mundo.</p><p>En enfrentamientos casi diarios, los ataques con cohetes y drones por parte de combatientes de Hezbolá son repelidos con ataques aéreos y artillería pesada, incluyendo fósforo blanco, por parte de las <strong>Fuerzas de Defensa de Israel (FDI)</strong>.</p><p>Cuando el fósforo blanco se libera de su cubierta, reacciona con el oxígeno para crear una espesa cortina de humo. Esto proporciona una cobertura casi instantánea a las tropas en tierra, que oscurece la línea de visión del enemigo. Es una <strong>táctica militar</strong> muy efectiva y legal bajo ciertas condiciones.</p><p>Sin embargo, según el derecho internacional es responsabilidad de todas las partes proteger a los civiles durante los conflictos armados.</p><ul><li><strong>La mayoría de los principales ejércitos del mundo han utilizado fósforo blanco en el último siglo. Según la CIA, la Unión Soviética lo utilizó ampliamente durante la Segunda Guerra Mundial. Estados Unidos admitió haberlo usado en Irak en 2004 y luego nuevamente en Siria e Irak contra Estado Islámico en 2017. Israel también informó haber usado el químico durante una ofensiva entre 2008 y 2009 en Gaza. Pero después de que la ONU dijera que el ejército israelí era \"sistemáticamente imprudente\" en el uso de esta sustancia, las FDI dijeron en 2013 que serían \"retiradas del servicio activo pronto\".</strong></li></ul><p>Se sabe que los combatientes de Hezbolá se mueven en pequeñas unidades de dos a cuatro personas. Aprovechan el bosque para cubrirse y a menudo lanzan <strong>misiles y cohetes</strong> a través de la frontera contra el ejército israelí que se encuentra del otro lado. Para las fuerzas israelíes, envolverlos en humo es una forma de interferir en la capacidad de Hezbolá para apuntar contra sus objetivos.</p><p>En los días en que la aldea de Ali fue atacada, entre el 10 y el 19 de octubre, asegura que no había grupos armados en la zona.</p><p>\"Si Hezbolá estuviera allí, la gente les habría dicho que se fueran porque nadie quería morir\", dice Ali. \"<strong>No existía Hezbolá</strong>\".</p><p>La BBC no pudo verificar de forma independiente la presencia o no de grupos armados en Dhayra durante los días cercanos a los ataques.</p><figure><img alt=\"La BBC verificó de forma independiente ataques en Marjayoun el 4 de marzo de 2024.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c86e/live/6277f5c0-f5a2-11ee-8369-47dc4454b972.jpg\" /><figcaption>La BBC verificó de forma independiente ataques en Marjayoun el 4 de marzo de 2024.</figcaption></figure><h3>La evacuación</h3><p>El primero en llegar a Dhayra fue el socorrista voluntario Khaled Qraitem.</p><p>\"Comenzamos a evacuar a las personas que habían perdido el conocimiento\", dice Qraitem. Pero asegura que mientras intentaba llegar a la gente, el equipo de rescate fue atacado.</p><p>“<strong>Nos dispararon tres proyectiles</strong>, ya fuera para impedirnos rescatar personas o para crear una atmósfera de miedo\".</p><p>Qraitem recuerda haber trasladado al menos a nueve personas al hospital italiano de la ciudad de Tiro, incluyendo a su propio padre, Ibrahim.</p><p>Ibrahim, de 65 años, estuvo hospitalizado durante tres días debido a graves <strong>dificultades respiratorias</strong>. Su médico, el doctor Mohammad Mustafa, dice que ha tratado a muchos pacientes expuestos al fósforo blanco.</p><p>\"Los pacientes llegan con signos de <strong>asfixia grave, sudoración abundante, vómitos crónicos y latidos cardíacos irregulares</strong>\", explica Mustafa. “Huelen a ajo. Sus resultados de sangre confirmaron la exposición al fósforo blanco”.</p><figure><img alt=\"Aita al-Shaab \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/476a/live/7badf850-f5a2-11ee-97f7-e98b193ef1b8.jpg\" /><figcaption>La BBC verificó de forma independiente un ataque con fósforo blanco en la aldea de Aita al-Shaab el 15 de octubre de 2023.</figcaption></figure><p>Cuando fuimos a ver a Ibrahim tres meses después, sus ojos todavía estaban rojos. La piel de sus brazos y sus pies estaba descamada y cubierta de erupciones. Afirma que los médicos le dijeron que todo se debía al fósforo blanco.</p><p>\"Desde la década de 1970 hemos vivido la guerra\", dice Ibrahim. “Pero nada como esto. <strong>Las explosiones caen muy cerca de nuestras casas</strong>”.</p><p>Ibrahim cuenta que un proyectil cayó a seis metros de su auto cuando intentaba huir. Había <strong>drones de vigilancia de las FDI </strong>sobre su cabeza.</p><p>\"Podían vernos\", dice Ibrahim. \"Estaban disparando sin cuidado\".</p><p><strong>Amnistía Internacional</strong> sostiene que el ataque a Dhayra \"debe ser investigado como un <strong>crimen de guerra </strong>porque fue un ataque indiscriminado que hirió al menos a nueve civiles y dañó bienes civiles y, por lo tanto, fue ilegal\".</p><p>En respuesta a los testigos que dijeron que el fósforo blanco se ha utilizado sin importar las consecuencias en áreas pobladas, las FDI le dijeron a la BBC:</p><p>“Las directrices de las FDI exigen que no se utilicen <strong>proyectiles de humo que contengan fósforo blanco en zonas densamente pobladas</strong>, sujeto a ciertas excepciones. Se trata de directrices operativas que están clasificadas y no pueden divulgarse”.</p><h3>Evidencia de fósforo blanco</h3><p>Inmediatamente después del ataque a la aldea de Ali, aparecieron reportes en internet. Al principio, el ejército israelí negó haber utilizado municiones de fósforo blanco. Pero luego dio un giro de 180 grados y <strong>admitió haberlo usado “dentro de las leyes internacionales”.</strong></p><p>Al verificar la evidencia disponible, la BBC pudo comprobar de forma independiente el uso de fósforo blanco en Dhayra y en otras tres aldeas a lo largo de la frontera en los últimos seis meses.</p><figure><img alt=\"Kfar Kila\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/89db/live/98424110-f5a2-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>La BBC verificó un ataque con fósforo blanco el 22 de noviembre de 2023 en Kfar Kila, una localidad habitada por 14.000 personas.</figcaption></figure><p>En Kfar Kila, la BBC obtuvo y probó químicamente un <strong>fragmento de un proyectil</strong> que cayó entre dos casas de civiles. El análisis fue realizado por un renombrado profesor de química. Por motivos de seguridad, pidió permanecer en el anonimato.</p><figure><img alt=\"El profesor señala las marcas que indican que el proyectil fue fabricado en Estados Unidos. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/592e/live/af0a29d0-f5a2-11ee-a9f7-4d961743aa47.jpg\" /><figcaption>El profesor señala las marcas que indican que el proyectil fue fabricado en Estados Unidos.</figcaption></figure><p>Con una máscara antigás y un equipo completo de protección personal, el profesor examinó varios grumos oscuros y pegajosos en el borde interior del fragmento de metal.</p><p>“Esto es parte de un <strong>obús de 155 mm</strong>. La marca <strong>M825A1 </strong>indica que se trata de una <strong>munición de fósforo blanco</strong>. Es de fabricación estadounidense”, detalla.</p><p>El experto acerca un encendedor a los grumos pegajosos e inmediatamente estallan en llamas. \"Imagínese intentar quitar este material de su ropa mientras se quema y se pega a su piel\".</p><p>Asegura que incluso después de 30 días, los restos de fósforo blanco todavía pueden encenderse.</p><p>El socorrista Khaled Qraitem acusa a Israel de utilizar deliberadamente fósforo blanco para expulsar a la gente de las zonas fronterizas.</p><p>“Teníamos una hermosa vida rural”, dice. “Comenzaron a bombardear las zonas boscosas con fósforo a propósito para quemar los olivos y los huertos de aguacates”.</p><p>“Las FDI rechazan por completo cualquier afirmación de que se utilicen <strong>obuses de cortina de humo</strong> para expulsar a los civiles de Líbano de la frontera”, dijeron los militares israelíes.</p><h3>¿Violó Israel la ley?</h3><p>El fósforo blanco no está definido como <strong>arma química</strong> e incluso el término “arma incendiaria” es polémico.</p><p>Según la <strong>Convención sobre Ciertas Armas Convencionales de las Naciones Unidas</strong>, existen restricciones para las armas diseñadas principalmente para provocar incendios o quemar personas.</p><p>Sin embargo, la mayoría de los estados, incluido Israel, están de acuerdo en que si el fósforo blanco se utiliza principalmente para <strong>crear cortinas de humo y no para incendios </strong>(incluso si ocurren incidentalmente), entonces la ley sobre armas incendiarias ya no se aplica.</p><p>Sin embargo, Human Rights Watch (HRW) no está de acuerdo. La organización advierte que hay demasiadas “lagunas” en la convención.</p><p>\"La convención contiene lagunas, particularmente en relación con su definición de armas incendiarias\", dice el investigador de HRW, Ramzi Kaiss. “Pero según el Derecho Internacional Humanitario (DIH), t<strong>odas las partes en el conflicto deben tomar precauciones viables para evitar daños a los civiles, especialmente cuando se utilizan municiones con fósforo blanco</strong>”.</p><p>Para determinar si Israel ha violado el DIH, el profesor Bill Boothby, abogado independiente y experto militar, dice que un problema es el “choque de evidencias”.</p><p>\"Los israelíes dicen que su propósito era crear una cortina de humo\", explica Boothby. “Los aldeanos dicen que no tenía sentido crear una cortina de humo porque no había militantes. <strong>¿Era realmente ese el motivo por el que se utilizaba fósforo blanco?</strong> Conocer la respuesta implicaría saber qué había en la mente de quienes estaban decidiendo el ataque”.</p><p>La <strong>“proporcionalidad”</strong>, afirma Boothby, también es clave. El daño causado no debe ser excesivo con respecto a los beneficios militares esperados.</p><p>\"Estamos hablando de que es necesario establecer que las lesiones civiles esperadas y los daños a bienes civiles fueron excesivos en relación con la ventaja militar concreta y directa que anticipaban obtener antes del ataque\".</p><p>Todo ello, insiste el profesor, depende de saber qué tenían en mente quienes decidieron el ataque.</p><p>Cuando se les preguntó cuál era su objetivo en Dhayra, las FDI respondieron a la BBC: <strong>“Estas son directrices operativas que están clasificadas y no pueden revelarse”.</strong></p><figure><img alt=\"Línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3db3/live/96b05ed0-fce7-11ee-a9f7-4d961743aa47.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/@BBCMundo\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo/?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo canal de </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cq5nvgg5rjeo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">El dilema que enfrenta Jordania, el único país árabe que participó en el operativo aéreo para repeler el ataque de Irán contra Israel</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cd13xq1kxvpo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"El objetivo de Irán con este ataque era poner en marcha una especie de espectáculo para que el mundo fuera testigo\"</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-21T02:19:33.000Z",
  "ttr": 366,
  "type": "article"
}