{
  "url": "https://www.latidobeat.uy/Beat/Con-Slash--El-rock-and-roll-es-como-la-pornografia-nunca-morira-y-existira-para-siempre--uc877684",
  "title": "Con Slash: “El rock and roll es como la pornografía, nunca morirá y existirá para siempre”",
  "description": "Por Manuel Serra y Federica Bordaberry | @serra_sur y @federicaborda“No sé si tendré tiempo de ir a las playas. Pensaba que iba a hacer calor, pero necesitaba escucharlo de alguien”, dice Slash sobre su...",
  "links": [
    "https://www.latidobeat.uy/Beat/Con-Slash--El-rock-and-roll-es-como-la-pornografia-nunca-morira-y-existira-para-siempre--uc877684",
    "https://www.latidobeat.uy/Beat/Con-Slash--El-rock-and-roll-es-como-la-pornografia-nunca-morira-y-existira-para-siempre--uc877684?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877684="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W768_H512_80/869665.jpg",
  "content": "<div>\n<p><strong>Por Manuel Serra y Federica Bordaberry | <a href=\"https://twitter.com/serra_sur\" target=\"_blank\">@serra_sur</a> y <a href=\"https://twitter.com/federicaborda\" target=\"_blank\">@federicaborda</a></strong><a href=\"https://twitter.com/federicaborda\" target=\"_blank\"></a></p><p>“No sé si tendré tiempo de ir a las playas. Pensaba que iba\na hacer calor, pero necesitaba escucharlo de alguien”, dice Slash sobre su estadía en Uruguay el próximo 7 de febrero. Es uno de los pocos artistas que, a esta altura de su carrera, prácticamente no precisan presentación.</p><p>A sus 58 años, ya ha hecho suceder esto:</p><p>Que la revista Time lo nombrara en su lista de los 10 mejores guitarristas eléctricos por 2009.</p><p>Que, en 2008, Guitar World clasificara su solo en la canción “November Rain” (<em>Use You Illusion I</em>, 1991) en el puesto número seis entre los 100 grandes solos de guitarra. </p><p>Que Total Guitar pusiera, en 2004, su riff en la canción “Sweet Child O' Mine” (<em>Appetite For Destruction</em>, 1987) entre los mejores 100 riffs de la historia. </p><p>Que en 2012 fuera incluido en el Rock and Roll Hall of Fame, junto con el resto de los miembros de Guns N' Roses. </p><p>Que la revista Rolling Stone lo colocara en el puesto número 65, en 2011, en la lista de los 100 guitarristas más grandes de la historia. </p><p>Pero no es solo lo que dicen otros de él. También es lo que él solo ha hecho. El primer disco de los Guns N' Roses, banda de la cual fue el guitarrista oficial durante muchísimo tiempo, fue <em>Appetite for Destruction</em> (1987) y vendió 33 millones de copias, siendo el disco debut más vendido del mundo. En 1991, fue parte de la gira “Use Your Illusion Tour”, que duró 28 meses y se convirtió en una de las giras más largas del rock and roll: 192 conciertos en 27 países. </p><p>Claro que es todo lo anterior, y muchísimo más. </p><p>Nacido en Hampstead, Londres, Saul Hudson (1965) es el nombre real detrás del personaje de Slash. Británico de origen, y americano después de hacer tantas giras por Estados Unidos, es el principal guitarrista de los Guns N' Roses (aunque estuvo fuera de la banda durante 20 años), pero también armó y desarmó otras bandas personales (Velvet Revolver, Slash's Snakepit, Slash's Blues Ball), y mantiene vivo su proyecto solista. </p><p>Hijo de Ola Hudson, una diseñadora afro americana, y de Anthony Hudson, un artista inglés y diseñador de portadas de discos, vivió en Inglaterra hasta los cinco años y luego pasó a Los Ángeles con su madre, donde creció y conoció a personas clave en la historia musical como David Bowie. </p><p>Se dice, y se saben, cosas de la vida de Slash como que alrededor de 1995, en alguna ciudad, Slash quería conseguir whisky, pero no se podía vender alcohol después de las cinco de la tarde. Un mozo, entonces, le dijo que, en alguna parte, eran las cinco de la tarde y le sirvió. De ahí el disco llamado It's <em>Five O'Clock Somewhere</em> (1995), que hizo con Slash's Snakepit. </p><p>Se dice, y se sabe, que la primera guitarra eléctrica que tuvo en sus manos fue una Memphis Les Paul en 1980 (la primera fue una guitarra acústica). Que, porque esta no era muy buena, en 1982 ya tenía una B.C. Rich Mockingbird para tocar con la banda Tidus Sloan, de la que era parte en ese entonces. Que en 1985 tuvo su segunda B.C. Rich, pero esta vez una Warlock, y que ya tocaba con los Guns N' Roses. Que en 1990 apareció la Gibson EDS-1275 Doubleneck, doble mástil, que se volvería emblemática en sus manos. Y así, se dice y se sabe que Slash tiene una gran colección de guitarras. </p><p>Se sabe y se ve, que cuando empezó a tocar con los Guns N' Roses empezó a usar sombrero de copa y lentes de sol negros para tocar sobre el escenario. Se dice que, por 1986, públicamente declaró que si pudiera pedir un deseo sería un suministro eterno de cigarrillos Marlboro. Y que, en 1988, consumía una botella de Jack Daniels por día. Hoy, ni fuma ni bebe en esas cantidades. </p><p>Por el 2010, Slash comenzó su proyecto solista, con un primer álbum que se llamo simplemente <em>Slash</em> (2010). Ese disco contó con la colaboración de artistas como Fergie, Ozzy Osbourne, Myles Kennedy, Dave Grohl, Kid Rock, Iggy Pop, Alice Cooper, Lemmy Kilmister, y varios más. En la gira que correspondió a ese proyecto, llevaría como su banda a Myles Kennedy en voz, a Bobby Schneck en guitarra, a Todd Kerns en bajo y a Brent Fitz en batería, bajo el nombre “Slash Feat. Myles Kennedy and The Conspirators”. </p><p>Este 7 de febrero se estará presentando en el Antel Arena de Montevideo en el marco de la gira mundial “The River is Rising - Rest of the World Tour '24”. Lo acompañaran, justamente, Myles Kennedy y Los Conspirators. La capital uruguaya como escenario vendrá después de shows en Ciudad de México, Bogotá, San Pablo, Río de Janeiro y Porto Alegre. Las entradas pueden <a href=\"https://tickantel.com.uy/inicio/espectaculo/40015027/sitio/AntelArena?0\" target=\"_blank\">adquirirse aquí</a>. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/_W320_80/869664.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202401/_W640_80/869664.jpg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869664.jpg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869664.jpg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202401/_W320_80/869664.jpg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202401/_W640_80/869664.jpg 2x\" alt=\"La banda con Slash (segundo desde la izquierda). Foto de Ross Halfin (cortesía de la producción)\" />\n\t</picture>\n\t<p>La banda con Slash (segundo desde la izquierda). Foto de Ross Halfin (cortesía de la producción)</p>\n</div><p><strong>¿Crees, como Neil Young, que el <em>rock and roll </em>nunca\nmorirá, o sos más pesimista al respecto?</strong></p><p>Soy realista. El rock and roll es como la pornografía, nunca\nmorirá. Existirá para siempre.</p><p><strong>¿Cuáles son las diferencias que ves entre el <em>rock and\nroll</em> de cuando empezaste y el <em>rock and roll</em> de hoy?</strong></p><p>Ha cambiado mucho y tan rápido. Desde que empecé, como un\nniño, escuchando <em>rock and roll, </em>hasta los años setenta y ochenta, ha\nhabido muchos cambios masivos en estilos, sonidos y enfoques. El negocio\ncambia, y todo. Por lo tanto, ha estado pasando por muchos cambios mientras que\nhablamos. Creo que el rock and roll probablemente no sea muy viable\ncomercialmente en el negocio discográfico en este momento, pero tenemos\nperíodos como este todo el tiempo. Recuerdo, incluso, en los ochenta cuando\nhabía momentos en los que el rock estaba muerto y lo único que había era <em>new\nwave</em>, así que simplemente montás la ola y ves a dónde va. En mi caso,\nsimplemente hago lo que hago, y realmente no pienso demasiado en lo que está\nsucediendo en la industria, aunque en muchos sentidos puede afectarme, así que\nsoy muy consciente de ello, pero no hay mucho que pueda hacer al respecto.</p><p><strong>¿Cómo ves el renacimiento del vinilo?</strong></p><p>Creo que es un respiro. Después de una década de tener que\nescuchar mp3 digital realmente horrible, al menos tenés la opción de escuchar\nvinilo que, a fin de cuentas, me encanta apoyar la tecnología y el futuro, y el\navance, y las grabaciones, y todo el resto de cosas musicales que aparecen,\npero cuando se trata de vinilo todavía suena mejor que cualquier cosa que se\nproduzca digitalmente.</p><p>Me alegro de tener esa opción porque durante mucho tiempo no\nexistió. El vinilo no se estaba fabricando y no tenías ninguna opción, solo\ntenías tu iPhone o el iPod. Sonaban horribles, pero es lo que es, mucha gente\nsolo escucha cosas en su teléfono porque es realmente conveniente y lo\nentiendo, pero al menos tenés la opción de algo que suene un poco más real, y\nun poco más cálido, y más natural, si querés.</p><p><strong>Yendo al pasado, si no me equivoco tu madre trabajó con\nDavid Bowie, ¿tenés algún recuerdo de él en tu infancia?</strong></p><p>Sí. Estaba hablando de eso esta mañana, porque estaba\nmirando algunas fotos antiguas de Sunset Boulevard de 1972. En la foto, estaba\neste Mercedes y estaba diciendo que es el mismo auto que David solía alquilar\ncada vez que estaba en Los Ángeles. Tengo algunos buenos recuerdos de David, y\nme mantuve en contacto con él a lo largo de los años. Siempre admiré a David y\ntuve el mayor respeto por su talento realmente asombroso y su capacidad\nvisionaria para producir tantas cosas tan diferentes. Pero era un tipo genial,\ntenía los pies en la tierra.</p><p><strong>En retrospectiva, ¿cuál es el guitarrista que más influyó\nen tu forma de tocar? </strong></p><p>Es decir, hubo muchos guitarristas diferentes. Cuando\nempecé, tendría que decir que estaban Joe Perry y Brad Whitford de Aerosmith.\nFueron como los dos primeros tipos que realmente me iniciaron en el <em>rock and\nroll</em> con la guitarra cuando empecé a tocar.</p><p>Y, luego, estaban Jimmy Page y Jeff Beck, de los primeros\naños con The Jeff Beck Group. Estaba Eric Clapton de los días de Cream, y\ntambién Derek and the Dominos. Obviamente, Jimi Hendrix estaba allí. Pero había\nmuchos otros músicos, Mick Taylor y Keith Richards de los Stones, realmente me\nencantó Ellie Easton de The Cars porque The Cars llegó cuando yo acababa de agarrar\nla guitarra. Joe Wolf siempre fue y sigue siendo una gran influencia. Hay\nmuchos músicos diferentes que escuchaba muy intensamente cuando empecé.</p><p><strong>¿Te acordás de la primera vez que agarraste una guitarra?</strong></p><p>Sí. Me acuerdo bastante bien. Me acuerdo que la primera vez\nque dividí tres notas que sonaban como si fueran de blues fue una sensación de\neuforia abrumadora. Y creo que he estado persiguiendo ese sentimiento desde\nentonces.</p><p><strong>¿Creés que ahora tocás mejor? Tal vez, ahora tengas más\nmadurez.</strong></p><p>Es una buena pregunta. Sé que ahora tengo un vocabulario más\namplio, pero hay algo que decir sobre la ignorancia inocente de simplemente agarrar\nla guitarra y no saber lo que estás haciendo, y tocar desde el corazón. Eso me\nencanta. No creo que seas mejor que eso. Solo mejorás técnicamente, y aprendés\na ser capaz de hacer más, y a hacerlo tal vez con más fluidez, o lo que sea,\npero creo que esos sonidos primitivos que hacés cuando empezaste son los\nmejores que vas a conseguir.</p><p><strong>¿Es, tal vez, como un sonido más puro? ¿Ingenuo?</strong></p><p>Sí, ingenuo es una buena palabra. Hay algo ahí, porque el\ntalento que tengas es lo que es. Cuando tenés la pasión por de, por primera vez\nde agarrar un instrumento, es eso. Está ahí. Simplemente no tenés todos los\nrecursos para poder expresarlo todo, pero ese sentimiento está ahí y en el\ntérmino más simple sos capaz de expresarlo. Conozco a muchos guitarristas, y\nnunca había pensado en esto antes, pero muchos guitarristas que realmente me\ngustan, cuando escuchás el primer disco que hicieron, es bueno o mejor que\ncualquier cosa que hayan hecho. Eso que te encanta de ellos está ahí, solo que\nno tienen tantas herramientas para expresarlo como lo terminan obteniendo más\ntarde, pero podés escucharlo en esa forma cruda al principio, y hay algo\nrealmente genial en eso.</p><p><strong>Hace un tiempo decidiste ser músico, y luego entregaste\ntu vida al <em>rock and roll.</em> ¿Sigue siendo así?</strong></p><p>Eso nunca cambia, realmente. Creo que no era algo que\npensara en ese entonces. Puse la música como una prioridad frente a la escuela,\nfrente a las relaciones, frente a todo, y nunca cambió, porque ese es el\ncompromiso no dicho que hacés para perseguir esto y para realmente ser capaz de\nlograr lo que sea que estés tratando de lograr. Todo lo demás tiene que\nquedarse por el camino para hacer eso. Sigue siendo así.</p><p><strong>¿Cuánto creés que tiene que ver con el talento y cuánto\ncon la práctica?</strong></p><p>Creo que tenés que trabajar muy duro en tu técnica desde el\nprincipio y no creo que eso cambie nunca. Creo que tenés que trabajar igual de\nduro diez años después, veinte años después, treinta años después. Si alguna\nvez te volvés complaciente o simplemente te dormís en los laureles, todo empieza\na detenerse. Entonces, creo que siempre hay que verlo como algo que necesita\ntrabajo, al menos para mí.</p><p><strong>¿Cómo ves el futuro de la música y cuáles son los\nartistas que estás escuchando ahora?</strong></p><p>Si hablamos del futuro del<em> rock and roll</em> es una cosa,\npero si estás hablando de toda la música, ¿quién sabe? Pero en lo que respecta\nal <em>rock and roll</em>, realmente he notado que hay una corriente subterránea\nde jóvenes talentos en bruto que está burbujeando en este momento. Está en al\nnivel <em>indie</em> y no creo que vaya a pasar del nivel indie en la forma en\nque está la industria, a menos que uno de ellos realmente explote y se\nconvierta en algo grande. Pero lo bueno de esto es que viene de un buen lugar,\nno viene de un lugar superficial. Viene de un lugar crudo en el que solo están\ntocando música y escribiendo sus canciones, la actitud es mucho más <em>rock and\nroll</em> de lo que ha sido en los últimos diez años, así que definitivamente\nalgo va a salir de eso en los próximos cinco años, más o menos.</p><p>Más o menos, estoy escuchando mucho de lo mismo. Una de las\nbandas que escucho es Queens of the Stone Age. No es una banda nueva, pero hay\nalgunas bandas nuevas y geniales que escuché. Hay una banda de Suecia, que creo\nque es increíble, llamada The Viagra Boys, que son muy buenos. Hay algunas\nbandas nuevas y geniales por ahí, obviamente me gustó Dirty Honey cuando\nsalieron. Hay algunos artistas geniales con los que no todo el mundo está\nnecesariamente familiarizado, pero creo que son realmente únicos y tienen un\ngran sonido y demás.</p><p><strong>¿Qué esperas de este concierto en Uruguay, habiéndote presentado ya con los Guns N' Roses en 2022?</strong></p><p>Va a ser un concierto divertido. Va a haber mucho material\ndel último disco que sacamos, que salió el año antepasado, y tendremos algo de\nlo viejo. Además, tenemos algunas cosas nuevas que nunca habíamos tocado antes\ny que tenemos un par de canciones que no hemos tocado en mucho tiempo. Como\nsiete u ocho años. Así que va a ser un set muy bueno. Lo estamos ensayando\nahora y tenemos como cuarenta canciones para elegir y estamos armando un set\nque cambiará a medida que avancemos, pero nos lo estamos pasando muy bien\nhaciéndolo. Tenemos muchas ganas de volver, hace cinco años que no estamos\nallí.</p><p><em>*Esta entrevista se realizó originalmente en inglés y fue traducida al español</em></p>\n                                </div>",
  "author": "@LatidoBEAT",
  "favicon": "https://www.latidobeat.uy/plantillas/temas17/beat/ico-beat.ico",
  "source": "latidobeat.uy",
  "published": "",
  "ttr": 459,
  "type": "article"
}