{
  "url": "https://www.montevideo.com.uy/Noticias/El-compositor-uruguayo-que-grabo-en-Hollywood-y-tiene-un-corazon-que-late-por-Canessa-uc881641",
  "title": "El compositor uruguayo que grabó en Hollywood y tiene un corazón que late por Canessa",
  "description": "Por Ignacio Palumbo ipaludabePrendés la consola. Start. Aparece el icónico personaje rojo y bigotudo y, con él, la inconfundible música que lo acompaña en loop: “Tu tu, tu, tutu tu, tu”. Y ahí va él,...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/El-compositor-uruguayo-que-grabo-en-Hollywood-y-tiene-un-corazon-que-late-por-Canessa-uc881641",
    "https://www.montevideo.com.uy/Noticias/El-compositor-uruguayo-que-grabo-en-Hollywood-y-tiene-un-corazon-que-late-por-Canessa-uc881641?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881641="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/873931.jpeg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202110/777579.jpg\" /><span> <strong>Por Ignacio Palumbo</strong></span><br />\n<span><a href=\"https://twitter.com/ipaludabe\" target=\"_blank\">ipaludabe</a></span></p></span></p><p>Prendés la\nconsola. <em>Start</em>. Aparece el icónico personaje rojo y bigotudo y, con él,\nla inconfundible música que lo acompaña en <em>loop</em>: “Tu tu, tu, tutu tu, tu”.\nY ahí va él, rompiendo bloques y agarrando hongos, siempre con la misma música\nde 8 bits. “Tututu tu tututu tututu, tututu tu tu<em>tutu</em>”.</p><p>“Uno no\nsabe cuánto tiempo un jugador va a estar en una situación, entonces la música\nque la acompaña tiene que evolucionar, tiene que adaptarse a lo que el jugador\nestá haciendo”, dijo Ignacio González a <em>Montevideo Portal</em>.</p><p>La música\nde <em>Super Mario Bros.</em> fue compuesta por el japonés Koji Kondo. Él realizó,\ndesde 1984 a la fecha, el <em>soundtrack</em> para muchos de los juegos de dos de\nlas franquicias más populares de Nintendo: una es la del plomero italiano, y la\notra es The Legend of Zelda. Esta carrera hizo que Kondo se volviera uno de los\ncompositores favoritos de González.</p><p>El uruguayo\nes compositor de música para videojuegos y cine. Estudia música desde los 5\naños y, a sus 27, decidió abandonar Montevideo para irse a Boston,\nMassachusetts, a estudiar en la Universidad de Música de Berklee (Berklee\nCollege of Music) y dedicarse “100% a la música”.  Hoy, a sus 38, se mudó a Los Ángeles,\nCalifornia, y se dedica a varios proyectos: da clases para su alma máter,\ncompone para proyectos audiovisuales e incluso una obra sinfónica, y\nrecientemente dirigió la Orquesta Sinfónica de Hollywood (Hollywood Symphonic\nOrchestra).</p><p><em>Montevideo\nPortal</em> conversó con\nGonzález sobre sus proyectos actuales, sus influencias en la música uruguaya e,\nincluso, su vínculo con la película <em>La sociedad de la nieve</em> y la\ntragedia de los Andes.</p><p><strong>Hace poco grabaste con la Orquesta de Hollywood, ¿cómo\nllegaste ahí?</strong></p><p>Eso fue una locura.</p><p>Esa orquesta es la que trabaja básicamente en Warner. Grabamos en el Clint Eastwood Studio, y eso es, o sea… Nunca\nmanejé una Ferrari, pero creo que esto tiene que ser lo más cercano a manejar\nuna Ferrari en el sentido de que están entrenados para leer a primera vista\n—nunca vieron la música con anticipación—; se les pone la partitura enfrente y\nellos están entrenados para rápidamente no solo leer las notas que están, sino\nentender la música.</p><p>Yo hace muchos años trabajo con músicos, pero esa\norquesta que te devuelve esa música que vos escribiste, es como un río de\nmúsica que se te viene encima que es fascinante.</p><p>También fue una experiencia nueva para mí de dirigir la\norquesta. O sea, los compositores no siempre dirigimos, y esta vez lo dirigí\ntambién. Fue una oportunidad increíble. Fue realmente un sueño poder trabajar con esos músicos.</p><p><strong>¿Es la primera vez que sos orquestador además de\ncompositor?</strong></p><p>No, ya he tenido experiencia trabajando como orquestador,\ncomo compositor, pero esto… Es como que te inviten a jugar en el Barcelona\nbásicamente; fue un poco ese el sentimiento de estar ahí: ver el Camp Nou, ver\nel color del pasto y la pelota y por un ratito ver cómo hace música la\ngente a ese nivel, la precisión que hay y las ganas de hacer música nueva, que\neso a veces en el mundo de la orquesta sinfónica es un ambiente un poco más\nsolemne.</p><p>Estos músicos, la energía con la que trabajan y la pasión\nque tienen para poder hacer música nueva, es una cosa alucinante.</p><blockquote></blockquote> <p><strong>¿En qué\nmomento descubriste que te querías dedicar a la música?</strong></p><p>Cuando\ndescubrí que podía escribir mi música y empecé a entender cómo escribirla, cómo\ncontar mis propias historias desde la composición. Ahí fue que dije: ta, quiero\nestar la mayor parte del tiempo haciendo esto.</p><p>Y bueno,\napliqué para Berklee, me aceptaron, me dieron una beca y me vine para Estados\nUnidos.</p><p><strong>¿Qué estudiaste de música en Uruguay?</strong></p><p>Estudié con un montón de guitarristas del mundo del tango,\ncandombe y jazz: Julio Cobelli, Jorge Trasante, Roberto <em>Palito</em> Elissalde\ny Diego Carneiro. Esas fueron las tres patas que hice.</p><p>En ese momento en Uruguay todavía no había una escuela de\nmúsica popular, ahora tengo entendido que sí, pero básicamente la forma que\nhabía era ir con los músicos y tomar clases particulares,\nentonces como que me fui armando casi que mi propio currículum.</p><p>La jugada\ncambió cuando empecé a estudiar composición. Ahí fue cuando dije pah, esto\nestá increíble y quiero desarrollarlo, quiero entender cómo contar historias\ndesde la composición, cómo desarrollar ideas, cómo escribir para\norquesta.</p><p>En un\nmomento un profe me dijo: 'Mirá, si querés seguir trabajando esto tenés que\naplicar a esta universidad'. Y bueno, así fue un poco que salió todo.</p><blockquote><p>Me interesa mucho la música como herramienta para contar historias, ya sea en un videojuego o en una película.</p></blockquote><p><strong>¿Para qué películas o juegos has\ncompuesto</strong><strong>?</strong></p><p>Ahora estoy trabajando en un juego que se llama <em>Junk\nWorld</em> [desarrollado por el estudio de videojuegos uruguayo Ironhide\nGames]. Eso tiene mucho de guitarras, sintetizadores y orquesta sinfónica.\nEntonces es una mezcla entre esos tres mundos fascinante. También para <em>Kingdom\nRush Vengeance</em>, <em>Iron Marines</em> [también de Ironhide]; y después en el\nmundo de las películas he hecho documentales.</p><p>Hice un documental que salió en Netflix, por ejemplo, sobre el\njugador de fútbol [uruguayo] Alexis Viera; hice uno también de naturaleza que\nes una hora de música sinfónica, llamado <em>Wild Uruguay</em>.</p><p>Siempre me interesa mucho la música como una herramienta\npara contar historias y para expandir lo que está pasando, ya sea en un\nvideojuego o en una película.</p><p><strong>¿Cómo es\ncomponer para uno u otro medio?</strong></p><p>El cine es un lenguaje que ya está establecido hace más de\n100 años y que, si vos querés hacer comedia, tenés que ir para un determinado\nlugar; si querés hacer terror hay que ir para un determinado lugar.</p><p>En el mundo de los videojuegos eso es un lenguaje que\ntodavía se está formando, se está estableciendo. Nadie sabe realmente cómo se\nhace un videojuego todavía, y menos sabe la gente cómo se hace la música para\nvideojuegos. Entonces es un terreno mucho más experimental todavía.</p><p>Algo\nque sucede es que, cuando empezó el cine, los directores lo que trataban de\nhacer era replicar el mundo del teatro con una cámara, pero después se\nempezaron a dar cuenta de que había cuestiones de lenguaje que solamente se\npodían lograr desde el cine y ahí empezó a cambiar: en vez de tratar de\nreplicar el teatro empezaron a crear un lenguaje único del cine. Si nos vamos al plano de la música, yo creo que hoy está empezando a pasar de forma similar con los videojuegos: inicialmente los juegos se hacían replicando las mismas técnicas de cómo se hacía la música para el cine, pero cuando empiezan a surgir todas esas herramientas [específicas para este medio] los compositores empiezan ya a crear pensando en la forma interactiva de la música.</p><p>Como te decía, si el jugador está yendo para el lugar\npeligroso, cómo hacer para que esa música vaya evolucionando y vaya dando\nindicadores al jugador de que hay algo peligroso que está por suceder.</p><p>Y creo, también, que la música oriental, en parte, está\nsobreviviendo gracias al cine y a los videojuegos. La industria de los\nvideojuegos es más grande que el cine y la música juntos, es muy importante. Hay\n3.3 mil millones de personas que juegan todos los días a videojuegos. Hay más o\nmenos 260.000 millones de dólares. Es un monstruo gigante que a nivel musical\ntambién da muchas oportunidades para hacer música al más alto nivel.</p><blockquote><p>La música oriental, en parte, está sobreviviendo gracias al cine y a los videojuegos.</p></blockquote><p><strong>¿Tomás influencias de la música uruguaya para componer?</strong></p><p>Trato de encontrar como una voz propia; a veces no\nnecesariamente tenemos que intentar ser los mejores del mundo en algo, sino\ntratar de ser los únicos en eso que estamos haciendo. Eso es un poco lo que\nintento.</p><p>Tengo influencia del Río de la Plata, soy un fanático del\ntango y del candombe. Admiro mucho ese lenguaje y creo que en Latinoamérica en\ngeneral tenemos una riqueza musical descomunal.</p><p>De\nUruguay obviamente siempre me fascinó mucho el trabajo de [Ruben] Rada, [Jorge]\nDrexler, Hugo Fattoruso, los hermanos Ibarburu… Que después a muchos de\nellos los terminé conociendo y en algunos casos también trabajando con ellos.</p><p>Creo\nque los videojuegos te permiten utilizar todas esas cosas. O sea, yo he metido\ncuestiones de milonga, por ejemplo, en videojuegos que juegan en China y que\nde repente uno no conectaría el mundo más tanguero o candombero, pero sin\nembargo hay cosas que terminan estando ahí en videojuegos, que después terminan\nestando en idiomas que a veces uno no maneja. Es fascinante las oportunidades\nque te da.</p><p><strong>¿Top tres de soundtrack de videojuegos ajenos?</strong></p><p>El\ntrabajo [del argentino Gustavo] Santaolalla en general; me parece que es uno de\nlos referentes, porque él ha logrado conectar el mundo de la música\nlatinoamericana con la música del mundo. Y viste que utiliza instrumentos\nautóctonos y los pone en un contexto que uno no pensaría posible.</p><p>Después me parece increíble el trabajo que está haciendo un\ncompositor que se llama Olivier Deriviere, que es un francés también capo, y\nquizá Koji Kondo, otro también que es muy capo.</p><p><strong>¿Y de películas?</strong></p><p>Lo que\nestá haciendo Ludwig Göransson, que es el que hizo la música de <em>Oppenheimer</em>,\nes una bestia, me fascinó la música de esa película.</p><p>Michael Giacchino, que hizo también la película <em>La\nsociedad de la nieve</em>.</p><p>Después ta, obviamente John Williams [<em>Star Wars</em>, <em>Indiana\nJones</em>, entre otros], que es un clase A…</p><p><strong>¿Cuál es tu proyecto soñado, uno que te encantaría\nparticipar?</strong></p><p>Ahora estoy trabajando en una obra sinfónica que está basada\nen la historia de los Andes.</p><p>De hecho en 2018, cuando estuve en Uruguay, tomé contacto\ncon Roberto Canessa y ahí estaban empezando a filmar la película. Bueno,\nahí empezó un poco la idea de escribir una obra sinfónica basada en la historia\nde los Andes, que es básicamente en cuatro etapas o movimientos: ellos\nsaliendo de Montevideo; el accidente; la muerte, la espiritualidad y las\navalanchas; y el cuarto movimiento es el rescate épico.</p><p>Y está todo basado en el latido del corazón, que es el\nelemento rítmico más importante. Eso está conectado con Canessa que fue quien,\nbásicamente, cuando no me escuchaban el corazón en la panza de mi madre, fue el\nque intervino.</p><p>La historia de los Andes me emociona mucho y bueno, tengo ahí un vínculo con Canessa que siempre nos\nvamos hablando, es un tipo muy inspirador… Es fascinante todo lo que lo que ha\nhecho. Más allá de los Andes, todo lo que ha hecho por la cardiología en\nUruguay, en América Latina; es un crack.</p><p><strong>¿No te llamaron para <em>La sociedad de la nieve</em>?</strong></p><p>No, no. Pero sí lo conocí a [el director, Juan Antonio]\nBayona; de hecho, Canessa me lo presentó, pero no, no se dio esa oportunidad.</p><p><strong>¿Creés que esta industria de música de videojuegos podría\nflorecer en Uruguay?</strong></p><p>Cien por ciento. O sea, la apuesta de Uruguay hacia trabajos\nque tengan que ver con tecnología y con software, y que no dependan tanto de la\nlocación, creo que es una pata muy, muy grande que hay que\ndesarrollar.</p><p>Para eso hay que invertir en educación… Pero creo que hay\nmuchas patas que Uruguay tiene ahí que son ventajas competitivas. Por ejemplo,\nla zona horaria en la que estamos o la cercanía cultural que hay con Estados\nUnidos.</p><p>Creo que es un área que Uruguay puede desarrollar mucho: los videojuegos en general y la música en particular.</p>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202110/777579.jpg\" /><span> <strong>Por Ignacio Palumbo</strong></span><br />\n<span><a href=\"https://twitter.com/ipaludabe\" target=\"_blank\">ipaludabe</a></span></p></span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 375,
  "type": "article"
}