{
  "url": "https://www.elpais.com.uy/ovacion/golf/dominio-americano-en-la-presidents-cup-de-golf-estados-unidos-gano-15-de-las-16-ediciones",
  "title": "Dominio americano en la Presidents Cup de Golf: Estados Unidos ganó 15 de las 16 ediciones",
  "description": "El equipo norteamericano se impuso sobre el internacional en el emblemático certamen golfístico, que esta vez se desarrolló en Royal Montreal GC de Canadá.         Estados Unidos se consagró campeón de una...",
  "links": [
    "https://www.elpais.com.uy/ovacion/golf/dominio-americano-en-la-presidents-cup-de-golf-estados-unidos-gano-15-de-las-16-ediciones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/dabdb41/2147483647/strip/true/crop/1000x486+0+57/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F3e%2F5d6bdb2c43a3b716eaa089e63502%2Fusatsi-24360695.jpg",
  "content": "<div>\n<h2>El equipo norteamericano se impuso sobre el internacional en el emblemático certamen golfístico, que esta vez se desarrolló en Royal Montreal GC de Canadá.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Presidents Cup\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e1a3ce6/2147483647/strip/true/crop/873x600+64+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F3e%2F5d6bdb2c43a3b716eaa089e63502%2Fusatsi-24360695.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ecb3b05/2147483647/strip/true/crop/873x600+64+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F3e%2F5d6bdb2c43a3b716eaa089e63502%2Fusatsi-24360695.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e1a3ce6/2147483647/strip/true/crop/873x600+64+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F3e%2F5d6bdb2c43a3b716eaa089e63502%2Fusatsi-24360695.jpg\" />\n</picture>\n</figure>\n</div>\n<div>\n<p><b>Estados Unidos</b> se consagró campeón de una nueva edición de la <b>Presidents Cup</b>, que se desarrolló en <b>Royal Montreal GC de Canadá</b> y que enfrenta a un equipo integrado por jugadores norteamericanos contra otro cuyos jugadores son extranjeros de cualquier nacionalidad, salvo europeos.</p><p>El dominio norteamericano a lo largo de los años es indiscutible. De las 16 ediciones que se han disputado, el combinado estadounidense ha vencido en 15 de ellas. La única victoria para los internacionales fue en el año 1998, cuando el equipo liderado por Peter Thomson y que contó con la participación de un latinoamericano (el paraguayo Carlos Franco) se impuso en Australia.</p><p>Para esta edición existia una gran expectativa ya que desde 2019 el equipo internacional viene trabajando de una manera mas organizada y los nuevos talentos hacían suponer que sería una gran edición, esto sumado a que el promedio de Ranking Mundial de los jugadores internacionales nunca había estado tan cerca en comparación al de los americanos. Y finalmente el desarrollo del certamen dio la talla y se disputó con cierta paridad, a pesar de que el resultado final de 18.5 a 11.5 no lo terminara reflejando.</p><p>Un equipo internacional liderado por el canadiense Mike Weir se apoyó en la experiencia de Adam Scott (que completó una semana espectacular) y en los jóvenes de Korea, SW Kim, Tom Kim y Sunjae Im, quienes fueron pilares fundamentales durante toda la semana para el team internacional.</p><p>Vale remarcar que a los extranjeros la ida de jugadores al LIV fue un duro golpe y que mermó las posibilidades deportivas del elenco.</p><p>Del otro lado, Jim Furyk, histórico golfista norteamericano, presentó un equipo plagado de estrellas que estuvieron a la altura de la cita. Liderados por Scottie Scheffler, los estadounidenses fueron superiores de principio a fin. Fue en los momentos de más presión en los que demostraron su jerarquía y conquistaron una nueva Presidents Cup.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pablo-juan-carrere",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-02T06:25:00.096",
  "ttr": 68,
  "type": "article"
}