{
  "url": "https://www.elpais.com.uy/mundo/al-menos-13-personas-murieron-y-hay-dos-desaparecidos-tras-naufragio-en-el-canal-de-la-mancha",
  "title": "Al menos 13 personas murieron y hay dos desaparecidos tras naufragio en el Canal de la Mancha",
  "description": "La embarcación trataba de cruzar de manera irregular el canal desde Francia hacia el Reino Unido; los inmigrantes naufragados procedían de África, aparentemente en su mayoría de Eritrea.",
  "links": [
    "https://www.elpais.com.uy/mundo/al-menos-13-personas-murieron-y-hay-dos-desaparecidos-tras-naufragio-en-el-canal-de-la-mancha"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/aaba0db/2147483647/strip/true/crop/4189x2036+0+422/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F78%2Fde%2Ff18df9ac4883a15ddc6b0cafe96a%2Fafp-36fg6ug-17868004.jpg",
  "content": "<div>\n<p><b><i>EFE y AFP</i></b><br />Al menos trece personas murieron este martes al <b>naufragar </b>la embarcación en la que trataban de cruzar <a target=\"_blank\" href=\"https://www.elpais.com.uy/sostenible/la-ruta-de-los-migrantes-por-africa-es-mas-mortal-que-el-cruce-del-mediterraneo-segun-la-onu\">de manera irregular</a> el <b>Canal de la Mancha</b> desde <b>Francia </b>hacia el <b>Reino Unido</b>, anunciaron las autoridades francesas.</p><p>\"Fueron rescatadas 51 personas, dos de ellas muy graves\", y también hay dos desaparecidos, informó el ministro del Interior en funciones, <b>Gérald Darmanin</b>, en declaraciones desde Boulogne sur Mer, el puerto más cercano al lugar del siniestro.</p><p>Entre los fallecidos hay \"una decena de mujeres, varias de ellas serían menores\", añadió Darmanin, quien detalló que en la embarcación había \"unas setenta personas apiñadas\" por los traficantes en lo que calificó como un \"drama\".</p><p>Por eso, dijo que \"los traficantes son auténticos criminales\", que \"ganan mucho dinero\" a cambio de poner en riesgo a los migrantes irregulares.</p><p>El ministro recordó que un total de 1.700 policías y gendarmes \"están movilizados cada día\" para vigilar el litoral norte de Francia y reclamó que la Unión Europea y Londres negocien y firmen \"un <b>tratado migratorio</b>\".</p><p>Darmanin destacó la reacción \"extremadamente rápida\" de los servicios de urgencia, que movilizaron a diez unidades aéreas y navales, entre ellas dos barcos de pesca, tras recibir la alerta de que la embarcación de los migrantes sufría problemas.</p><p>Los inmigrantes naufragados procedían de <b>África</b>, aparentemente en su mayoría de Eritrea, según avanzó el fiscal de Boulogne sur Mer, Guirec le Bras, quien añadió que se ha abierto una investigación por varios cargos graves contra los traficantes responsables de esa expedición.</p><p>El siniestro tuvo lugar en la zona del Boulonnais, en el departamento de Pas-de-Calais (norte de Francia).</p><div>\n<figure>\n<picture>\n<img alt=\"El ministro del Interior, Gerald Darmanin, dijo en X que dos migrantes seguían desaparecidos en el &quot;terrible desastre&quot; y que varios resultaron heridos después de que el barco tuviera problemas, lo que desencadenó una importante operación de rescate.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7f7debf/2147483647/strip/true/crop/6245x3997+0+0/resize/1440x922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F9f%2Fb4d704d74e1682429b3fd9152e76%2Fafp-36fg6uh-17868013.jpg 1x, https://imgs.elpais.com.uy/dims4/default/dd73875/2147483647/strip/true/crop/6245x3997+0+0/resize/2880x1844!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F9f%2Fb4d704d74e1682429b3fd9152e76%2Fafp-36fg6uh-17868013.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7f7debf/2147483647/strip/true/crop/6245x3997+0+0/resize/1440x922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F54%2F9f%2Fb4d704d74e1682429b3fd9152e76%2Fafp-36fg6uh-17868013.jpg\" />\n</picture>\n<div>\n<figcaption>El ministro del Interior, Gerald Darmanin, dijo en X que dos migrantes seguían desaparecidos en el \"terrible desastre\" y que varios resultaron heridos después de que el barco tuviera problemas, lo que desencadenó una importante operación de rescate.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><p>La <b>Prefectura Marítima de la Mancha</b> y del Mar del Norte detalló en un comunicado que diez medios navales y aéreos fueron enviados tras recibirse una alerta de que había una embarcación de migrantes en dificultades.</p><p>También agregó que se instaló un puesto médico de urgencia en Boulogne sur Mer para atender a las víctimas.</p><p>Este siniestro es el más mortífero en lo que va de año entre los migrantes que intentan llegar por mar a las costas británicas desde Francia. Con las víctimas de hoy, un total de 25 personas han muerto desde comienzos de año en esta ruta.</p><p>El Canal de la Mancha es uno de los sectores marítimos más activos del mundo, con unos 600 buques comerciales circulando cada día, en una zona donde las condiciones meteorológicas son a menudo difíciles, con fuertes vientos que lo hacen especialmente peligroso, incluso cuando en apariencia las aguas están calmadas.</p><p>El año pasado, un total de 29.437 personas llegaron a suelo británico tras cruzar irregularmente el canal, un 36% menos que el récord de 45.774 de 2022, según las cifras oficiales británicas.</p><div>\n<p>\n</p><h3>El Reino Unido lamenta la tragedia</h3>\n<p></p>\n</div><p>La ministra británica de Interior, <b>Yvette Cooper</b>, calificó este martes de \"profundamente trágico\" el naufragio en la que al menos trece personas perdieron la vida al tratar de acceder al Reino Unido de manera irregular.</p><p>\"Lo que ha ocurrido cerca de la costa en Le Portel es un incidente horroroso y profundamente trágico y nuestros corazones están con los seres queridos de aquellos que han perdido la vida, y aquellos que han resultados gravemente heridos\", afirmó en un comunicado.</p><p>La política laborista apuntó que está en contacto con su homólogo en Francia, Gerald Darmanin, al tiempo que rindió tributo \"a los guardacostas franceses y a los servicios de emergencia, que, sin duda, han salvado muchas vidas, pero tristemente no pudieron salvar a todo el mundo\".</p><p>Según denunció Cooper, \"las bandas que están detrás de este espantoso y cruel comercio de vidas humanas han estado atestando cada vez a más gente en botes no aptos para navegar y enviándolos al canal incluso en condiciones meteorológicas malísimas\".</p><p>La ministra consideró que es \"vital\" reforzar la seguridad fronteriza tras este incidente, el más mortífero en lo que va de año entre los migrantes que intentan llegar por mar a las costas británicas desde Francia. </p><div>\n<p>\n</p><h3>Crisis migratoria: Canarias no atenderá a más menores migrantes</h3>\n<p></p>\n</div><p>Las autoridades regionales de las islas españolas de Canarias pidieron este lunes a las ONG que gestionan sus centros de acogida de menores migrantes que no acepten a ninguno más, pues están desbordados, y consideran que los debe atender el Estado.</p><p>El gobierno regional defenderá a partir de ahora que los niños y adolescentes que llegan a sus costas en embarcaciones precarias desde África están bajo custodia policial del Ejecutivo español, no abandonados ni desamparados, y son competencia del Estado.</p><p>El presidente canario, Fernando Clavijo (CC), precisó ayer que ello no significa que Canarias se desentienda de los menores en esta <b>crisis migratoria</b> y humanitaria, sino que seguirá ayudando en su acogida siempre que tenga recursos disponibles, pero como forma de \"auxiliar\" al Estado.</p><p>El gobernante regional explicó que la Policía denunció a la Fiscalía las reticencias de una ONG a acoger a media docena de menores porque no le quedaban plazas ni espacio físico tras la acumulación de llegadas en la isla de El Hierro durante los últimos días.</p><div>\n<figure>\n<picture>\n<img alt=\"Arguineguín: el muelle pesquero en Gran Canaria tiene un campamento para 2.000 refugiados. Foto: Reuters\" srcset=\"https://imgs.elpais.com.uy/dims4/default/40c6f38/2147483647/strip/true/crop/1024x726+0+0/resize/1024x726!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F19%2F5fb6f73df18e1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/3d3cf87/2147483647/strip/true/crop/1024x726+0+0/resize/2048x1452!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F19%2F5fb6f73df18e1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/40c6f38/2147483647/strip/true/crop/1024x726+0+0/resize/1024x726!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F19%2F5fb6f73df18e1.jpeg\" />\n</picture>\n<div>\n<figcaption>Arguineguín: el muelle pesquero en Gran Canaria tiene un campamento para 2.000 refugiados. Foto: Reuters</figcaption><p>Foto: Reuters/Archivo El País</p></div>\n</figure>\n</div><p>De tal manera, se comunicará a las ONG que gestionan sus centros de acogida que no reciban nuevos menores migrantes con cargo a esta región atlántica, salvo la previa comunicación de conformidad o autorización expresa de las autoridades locales competentes.</p><p>En declaraciones a la prensa, Clavijo argumentó que se ha cansado de oír hablar durante meses de este asunto \"como un problema exclusivamente de Canarias\", cuando, a su juicio, <b>la acogida a los menores extranjeros compete al Estado</b>.</p><p>Según datos oficiales, Canarias tiene una capacidad de acogida de 4.339 menores migrantes, si bien hay actualmente 5.283.</p><p>La fuerte presión migratoria que padece Canarias desde el continente africano aumentó en julio y agosto con la llegada irregular por mar de 6.267 personas, unas 2.000 más que en los mismos meses de 2023.</p><p>Entre enero y agosto, entraron en el archipiélago 25.524 personas, un 123% más que el igual periodo del año pasado.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/brasil-endurece-requisitos-para-el-ingreso-a-su-territorio-el-pais-es-utilizado-como-ruta-ilegal-de-migrantes\">\nBrasil endurece requisitos para el ingreso a su territorio: el país es utilizado como ruta ilegal de migrantes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-partido-popular-acuerda-con-el-psoe-reubicar-a-menores-migrantes-y-vox-rompe-pacto-de-cogobierno-con-el-pp\">\nEl Partido Popular acuerda con el PSOE reubicar a menores migrantes y Vox rompe pacto de cogobierno con el PP\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/camionero-en-italia-saco-a-latigazos-de-su-vehiculo-a-un-grupo-de-mujeres-migrantes-que-viajaban-a-francia\">\nCamionero en Italia sacó a latigazos de su vehículo a un grupo de mujeres migrantes que viajaban a Francia\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-03T18:04:46.188",
  "ttr": 216,
  "type": "article"
}