{
  "url": "https://www.elpais.com.uy/tvshow/musica/el-pedido-imprescindible-que-hizo-marc-anthony-para-su-show-en-uruguay-y-un-curioso-requisito-para-el-camarin",
  "title": "El pedido imprescindible que hizo Marc Anthony para su show en Uruguay y un curioso requisito para el camarín",
  "description": "Este sábado, el salsero Marc Anthony volverá a cantar en Montevideo y dará un show 360° en el Antel Arena con sus clásicos de siempre. Antes, El País accedió a las sencillas solicitudes del artista y un par de exigencias llamaron la atención.",
  "links": [
    "https://www.elpais.com.uy/tvshow/musica/el-pedido-imprescindible-que-hizo-marc-anthony-para-su-show-en-uruguay-y-un-curioso-requisito-para-el-camarin"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e7cd6be/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F9f%2Fe17b23f34e34b87423f77c525eac%2Fmarc-anthony.jpg",
  "content": "<div>\n<h2>Este sábado, el salsero Marc Anthony volverá a cantar en Montevideo y dará un show 360° en el Antel Arena con sus clásicos de siempre. Antes, El País accedió a las sencillas solicitudes del artista y un par de exigencias llamaron la atención.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Marc Anthony.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/18bb5f5/2147483647/strip/true/crop/1092x751+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F9f%2Fe17b23f34e34b87423f77c525eac%2Fmarc-anthony.jpg 1x, https://imgs.elpais.com.uy/dims4/default/05ab1d5/2147483647/strip/true/crop/1092x751+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F9f%2Fe17b23f34e34b87423f77c525eac%2Fmarc-anthony.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/18bb5f5/2147483647/strip/true/crop/1092x751+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F03%2F9f%2Fe17b23f34e34b87423f77c525eac%2Fmarc-anthony.jpg\" />\n</picture>\n<div>\n<figcaption>Marc Anthony en Uruguay.</figcaption><p>Foto: Chévere Producciones / Difusión</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Montevideo se prepara para recibir, durante una semana, a varias figuras de renombre internacional, cada una en su escala y su estilo. La excluyente, se sabe, es <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/entrevista-con-paul-mccartney-la-ultima-vez-que-la-musica-lo-hizo-llorar-los-beatles-y-el-mundo-cuando-suena-hey-jude\">Paul McCartney</a>, que volverá por tercera vez al país y el martes actuará en el Estadio Centenario. Dos días más tarde, el rapero puertorriqueño <b>Residente</b>, uno de los fundamentales de América Latina, llegará al Antel Arena. Pero antes, claro, estará<b> Marc Anthony</b>.</p><p>Considerado uno de los salseros más importantes de la actualidad, el neoyorquino regresará a Uruguay a seis años de su última visita, y con el cariño especial que le tiene a esta tierra ya que, según le contó a El País, fue en la primera que actuó fuera de Estados Unidos.</p><p><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/musica/los-15-shows-imperdibles-de-setiembre-en-montevideo-fechas-lugares-precios-y-por-que-conviene-verlos\">Con su <b>Historia Tour</b></a>, Marc Anthony actuará este sábado en el Antel Arena, en un concierto único en su gira ya que tendrá la excepción de que se montará en <b>formato 360°</b>, es decir, con el escenario en medio del venue y todo el público ubicado alrededor. Quedan las últimas entradas en venta en Tickantel, entre 8.900 y 12.000 pesos. Hay varios sectores agotados.</p><div>\n<p>\n</p><h3>¿Qué pidió Marc Anthony para este regreso?</h3>\n<p></p>\n</div><p>Según el acceso que tuvo El País a su rider, no hay grandes extravagancias ni complicaciones. Las <b>solicitudes para su camarín </b>son sencillas (sillones, lámparas, espejos de cuerpo entero) y funcionales, y el detalle más llamativo tiene que ver con las velas: las pidió de dos tipos, grandes de cera blanca de tres pulgadas de diámetro (unos 7,6 centímetros) y sin perfume, y velas votivas blancas, también sin fragancia. Estas últimas tienen una connotación religiosa.</p><p>Tampoco hay excentricidades a la hora de los alimentos. El listado de desayuno y comidas es variado, exige que haya opciones veganas y vegetarianas y leches vegetales, y una serie de snacks variados (dulces y salados, saludables y no). Otros requisitos son la presencia de vino tinto, cerveza light y agua de una marca en particular.</p><p>Pero lo más curioso del extenso rider tiene que ver con el único elemento que está catalogado como imprescindible. Se trata del Throat Coat, un té orgánico a base de hierbas, que no tiene cafeína y que tiene un uso medicinal, ya que está pensado para cuidar la garganta, que es una de las obsesiones de los grandes cantores profesionales, y también para reforzar las defensas.</p><p>Antes del regreso, Marc Anthony se encargó de grabarle un video a su público uruguayo para invitarlo a la fiesta que, se sabe, siempre es muy animada y bailable, e incluye un despliegue formidable del artista.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-26T11:02:01.219",
  "ttr": 96,
  "type": "article"
}