{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/orina-roja-o-cistitis-frecuente-pueden-ser-sintoma-de-cancer-de-vejiga-una-variante-demasiado-poco-conocida",
  "title": "Orina roja o cistitis frecuente pueden ser síntoma de cáncer de vejiga, una variante \"demasiado poco conocida\"",
  "description": "Esta enfermedad \"afecta más a menudo a hombres, pero suele ser más grave en mujeres ya que los síntomas pueden ser malinterpretados y retrasar el diagnóstico\", destaca uno de los médicos especializados.",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/orina-roja-o-cistitis-frecuente-pueden-ser-sintoma-de-cancer-de-vejiga-una-variante-demasiado-poco-conocida",
    "https://www.elpais.com.uy/bienestar/vida-sana/orina-roja-o-cistitis-frecuente-pueden-ser-sintoma-de-cancer-de-vejiga-una-variante-demasiado-poco-conocida?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c30af57/2147483647/strip/true/crop/1500x729+0+71/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0f%2F23%2F7ecdc3a34eae928103ec3c5ebe7a%2F2149371981.jpg",
  "content": "<div>\n<p><b>AFP</b><br />El <b>cáncer de vejiga</b>, mucho menos conocido que el <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/la-cantidad-de-eyaculaciones-podria-dar-una-importante-alarma-sobre-el-cancer-de-prostata\"><b>cáncer de próstata</b></a>, es más común en los fumadores y en los hombres, pero también puede afectar a las mujeres, advierten los especialistas. \"Este cáncer, relativamente frecuente y a veces agresivo, es demasiado poco conocido\", afirma Benjamin Pradère, miembro del comité de <b>oncología </b>de la asociación francesa de urología (AFU), promotora del \"mes de la vejiga\".</p><p>En Francia afecta a entre 13.000 y 20.000 personas adicionales cada año, principalmente hombres mayores de 60 años, y causa alrededor de 5.000 muertes. A falta de un método válido de detección sistemática las señales de alarma son cruciales.</p><p>\"¡<b>Orina roja</b>, consulto!\", exhorta el lema de la campaña de sensibilización, en referencia síntoma más frecuente. La <b>cistitis repetida </b>-sin infección detectada durante la búsqueda de microbios-, o <b>trastornos de la micción</b> también pueden alertar.</p><p>El <b>cáncer de vejiga \"afecta más a menudo a los hombres</b>, pero suele ser <b>más grave en las mujeres</b> ya que los síntomas pueden ser malinterpretados y retrasar el diagnóstico\", destaca Pradère.</p><p>Fue el caso de Catherine, de 51 años. \"Después de un bypass (cirugía bariátrica) a menudo tenía sangre en la orina. El médico pensó que estaba relacionado con la operación. Me envió a ver a un ginecólogo que pensó en micro menstruaciones porque tenía un DIU\", explica a la AFP. \"Seguí así hasta que empezaron las contracciones y la presión constante en la vejiga. Entonces regresé al ginecólogo que me ordenó una ecografía, siempre basándose en su hipótesis de micro menstruaciones o de infecciones urinarias\", continúa Catherine.</p><p>\"Después de un año no podía evitar ir al baño. Una resonancia magnética mostró finalmente una gran masa en la vejiga\", recuerda esta alsaciana.</p><p>A continuación todo se encadenó. \"Ocho horas de operación para eliminar la masa y el anuncio de un cáncer infiltrante. Luego vino la extracción de la vejiga, del útero y de los ganglios, seguido de quimioterapia e inmunoterapia\", detalla.</p><div>\n<figure>\n<picture>\n<img alt=\"Incontinencia, dolor, estómago, vejiga\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4d32d8f/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2F94%2F6db0860e40e59c3e3313f691f6bd%2Fmujer-madura-malsana-sosteniendo-vientre-sintiendo-incomodidad-problema-salud-concepto-infeliz-mujer-mayor-sentada-cama-que-sufre-dolor-estomago-intoxicacion-alimentaria-gastritis-dolor-abdominal-climax.jpg 1x, https://imgs.elpais.com.uy/dims4/default/58582d9/2147483647/strip/true/crop/1000x667+0+0/resize/2000x1334!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2F94%2F6db0860e40e59c3e3313f691f6bd%2Fmujer-madura-malsana-sosteniendo-vientre-sintiendo-incomodidad-problema-salud-concepto-infeliz-mujer-mayor-sentada-cama-que-sufre-dolor-estomago-intoxicacion-alimentaria-gastritis-dolor-abdominal-climax.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4d32d8f/2147483647/strip/true/crop/1000x667+0+0/resize/1000x667!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2F94%2F6db0860e40e59c3e3313f691f6bd%2Fmujer-madura-malsana-sosteniendo-vientre-sintiendo-incomodidad-problema-salud-concepto-infeliz-mujer-mayor-sentada-cama-que-sufre-dolor-estomago-intoxicacion-alimentaria-gastritis-dolor-abdominal-climax.jpg\" />\n</picture>\n<div>\n<figcaption>Mujer con incontinencia urinaria.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Tabaquismo y contaminantes</h3>\n<p></p>\n</div><p>La antigua niñera, que no sabe \"cuándo ni dónde\" podrá volver a trabajar \"algún día\", ya no tiene el mismo ritmo de vida debido a la presencia de la bolsita (para sustituir la vejiga) y, \"no está a salvo de una fuga, por ello llevo ropa y protecciones de repuesto\", describe. \"Un poco de esfuerzo físico provoca calambres en el vientre\", añade Catherine que aconseja \"sobre todo a las mujeres consultar ante la menor duda\".</p><p>Aproximadamente \"una cuarta parte de los pacientes son mujeres y su proporción aumenta\", según la presidenta de la asociación de enfermos Cáncer de Vejiga en Francia, Lori Cirefice.</p><p>El <b>tabaco ocupa el primer lugar en los factores de riesgo</b>. El cuerpo expulsa las toxinas presentes en la <b>sangre a través de la orina</b>, que se almacenan en la vejiga antes de su evacuación. En Europa la incidencia de este cáncer creció en los últimos años, \"no solo debido a un aumento de las detecciones, sino también de los fumadores\", según Pradère.</p><p>\"Pacientes jóvenes llegan a la consulta después de haber sido expuestos a carcinógenos debido al consumo de cannabis mezclado a veces con neumáticos o cemento\", subraya el cirujano Yann Neuzillet. \"Ciertas exposiciones -como el caucho, los colorantes, las pinturas, los cosméticos, algunos hidrocarburos y los plaguicidas en grandes regiones agrícolas- pueden conducir a cánceres de vejiga \", destaca el presidente de la AFU.</p><p>Si bien estos cancerígenos están menos presentes que hace 20 ó 30 años en el mundo del trabajo, las personas expuestas en el pasado siguen en riesgo.</p><p>\"Me dijeron que mi cáncer podía venir del cigarrillo pero también trabajé en muchas fábricas -llantas de aluminio, toallitas para bebés, cereales, calefacción y aire acondicionado para coches-, así que nunca lo sabremos\", enumera Catherine.</p><p>Existen varias innovaciones terapeúticas, entre ellas la <a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/inmunoterapia-revolucionaria-tecnica-que-favorece-el-tratamiento-para-varios-canceres\"><b>inmunoterapia</b></a>, que consiste en reforzar las defensas del cuerpo contra la enfermedad.</p><p>En pacientes con un cáncer localmente avanzado o con metástasis, los anticuerpos dirigidos a determinadas moléculas de las células cancerosas (\"anticuerpos de la droga conjugada\") también parecen prometedores combinados con quimioterapia e inmunoterapia, según estudios recientes.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/el-vapeo-frecuente-en-los-adolescentes-aumenta-los-niveles-de-uranio-y-plomo-en-la-orina\">\nEl vapeo frecuente en los adolescentes aumenta los niveles de uranio y plomo en la orina\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/por-que-aumentan-tanto-las-alergias-una-de-las-respuestas-a-esa-pregunta-podria-estar-en-la-microbiota\">\n¿Por qué aumentan tanto las alergias? Una de las respuestas a esa pregunta podría estar en la microbiota\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/que-es-mejor-para-la-salud-de-los-hombres-orinar-sentados-o-de-pie-expertos-dan-sus-argumentos\">\nQué es mejor para la salud de los hombres: ¿orinar sentados o de pie? Expertos dan sus argumentos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-08T13:00:00.661",
  "ttr": 143,
  "type": "article"
}