{
  "url": "https://www.elpais.com.uy/tvshow/personajes/maria-noel-riccetto-habla-del-estreno-de-don-quijote-que-extrana-de-la-tv-y-el-papel-del-disfrute-en-su-vida",
  "title": "María Noel Riccetto habla del estreno de \"Don Quijote\", qué extraña de la TV y el papel del disfrute en su vida",
  "description": "La Directora Artística del Ballet Nacional charló con El País en el comienzo de la nueva temporada de la compañía oficial, que se inició con una puesta que tiene invitados internacionales.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/maria-noel-riccetto-habla-del-estreno-de-don-quijote-que-extrana-de-la-tv-y-el-papel-del-disfrute-en-su-vida",
    "https://www.elpais.com.uy/tvshow/personajes/maria-noel-riccetto-habla-del-estreno-de-don-quijote-que-extrana-de-la-tv-y-el-papel-del-disfrute-en-su-vida?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6d6fd76/2147483647/strip/true/crop/1280x622+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F59%2Fa5%2F7b3cf337491f9dcbe814534e1e98%2Fleo9728-16806486.jpg",
  "content": "<div>\n<p>Al lado de donde <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/maria-noel-riccetto-y-su-ano-en-el-ballet-nacional-quiero-subir-el-nivel-de-la-compania-y-trabajo-para-eso\">María Noel Riccetto</a>, la directora artística del Ballet Nacional del Sodre, recibe a El País, en un salón enorme y espejado, un grupo de bailarines ensaya y hay, por lo menos para el forastero, un arrebato de energía en el cuarto piso del Auditorio Nacional Adela Reta. Quizás estaban ajustando detalles de <b>Don Quijote</b>, el ballet que la compañía oficial estrenó ayer, sábado y va hasta el 12 de mayo; los detalles están <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/el-ballet-nacional-del-sodre-empieza-su-temporada-2024-este-sabado-con-don-quijote-los-detalles\">acá</a>.</p><p>Riccetto dice estar nerviosa por el inicio de temporada, pero lo más notorio es su entusiasmo mientras toma una taza de té y habla de la compañía, de los proyectos, de la alegría que le da cuando se presentan en el interior, pero también de sus proyectos personales, de su faceta de emprendedora que incluye joyas y perfumes. Una de las palabras que más repetirá en la charla es “disfrutar” y parece estar en eso.</p><p>Figura del American Ballet y primera bailarina en el Sodre, Riccetto es la mayor celebridad de la danza uruguaya. “La gente me reconocía por la calle, algo que antes les pasaba solo a los futbolistas, no a las bailarinas de ballet”, dice, y sintió cómo su participación en <b>Got Talent </b>Uruguay amplió esa base de seguidores incluyendo muchos niños; le gusta mucho eso. Echa de menos la televisión, reconoce.</p><p>Pero, mientras tanto, sigue disfrutando esto de estar al frente del BNS, una tarea que la tiene ocupadísima. “Acá hay muchas ramificaciones mías: la María que entra al salón y que hace el coaching, la que está atrás del escritorio contestando mails, la que te prepara tanto la programación del día como la del año, la que está en el salón pero también recibiendo a alguien o hablando por teléfono con un coreógrafo y la María que tiene que salir a hacer una nota y a vender un espectáculo”, cuenta sin un atisbo de queja ante una agenda así de cargada con la que aún disfruta. Porque siempre en definitiva se trata de eso. Sobre <b>El Quijote</b> y sobre esas otras cosas, Riccetto charló con El País.</p><p><b>—Después de tantos años, ¿la pone nerviosa un estreno, el comienzo de una temporada?</b><br />—Sí, pero son unos nervios diferentes a los de cuando bailaba. Es otra responsabilidad. Antes era yo con mi cuerpo y lo que yo hacía y más o menos trataba de estar en control. Ahora hay muchas cosas que no puedo controlar... En realidad uno nunca puede controlar nada, todo le excede, pero está ese deseo de que las cosas salgan bien y de que los bailarines se sientan satisfechos. Uno trabaja mucho y sabe lo que significa trabajar tanto, tanto, tanto para esa función que te toca, o para dos funciones. Y está tan en juego lo físico. Ese recuerdo de lo que sentía entonces, hace que sí me ponga un poco nerviosa.</p><p><b>—¿Cómo han cambiado los bailarines en estos años?</b><br />—Son generaciones diferentes obviamente. Ese deseo de superación y de querer que ciertas cosas sucedan siempre está, pero hoy se vive con otra rapidez y otro tipo de exigencia. Está como esa ansiedad de querer quemar etapas prontamente. O quizás sea que me estoy poniendo más vieja y ya me escucho decir o pensar cosas que pensaban mis maestros o mis padres.</p><p><b>—¿Hay más impaciencia hoy?</b></p><p>—Sí, pero pasa en todos los rubros. Son generaciones que quieren todo ya, que se aburren más rápido. No sé si tienen mucho que ver las redes sociales en esa necesidad de acceder a todo con rapidez.</p><p><b>—Y el ballet exige paciencia...</b><br />—En todas estas disciplinas que requieren tanto de lo físico como de lo mental, uno tiene que entrenar el cuerpo y los resultados no aparecen de un día para el otro. De eso sí estoy segura. Y uno ve esos bailarines jóvenes entrar y querer que las cosas sucedan ya y un poco con la edad uno va entendiendo que esa rapidez no existe para lograr ciertos resultados.</p><p><b>—Su carrera es un ejemplo de trabajo, pero también puede hacer pensar que se puede llegar más fácil de lo que en realidad es...</b></p><p>—Desde afuera puede parecer así, sí, pero el que verdaderamente me conoce sabe de ese trayecto. Y me pasaba a mí al ver a bailarines que tuve como referentes y cuando los veía pensaba: “¡Wow! ¡Qué impresionante lo que están haciendo en el escenario!” o “¡Cuánto aplomo!”. Y una vez que estás adentro sabes lo que se requiere para lograr eso. Igual todas las carreras son distintas y únicas.</p><p><b>—El año pasado tuvo algunos desencuentros con algunos bailarines de la compañía. ¿Cómo los vivió?</b><br />—No quiero hablar de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/riccetto-rompio-el-silencio-tras-conflicto-en-el-sodre-su-incomoda-reaccion-a-la-pregunta-de-mariano-lopez\">eso</a>porque lo que quiero es avanzar, ir hacia adelante. Con esa situación aprendí mucho, sufrí mucho y ahora miro para atrás y pienso en lo que me dejó realmente. Me considero una persona optimista, que tira para adelante y con muchas cosas para ser feliz. Por eso fue un momento que realmente no se lo deseo a nadie y que espero que no me pase otra vez.</p><p><b>—¿Y cuáles son esas lecciones que le dejó?</b><br />—Por ejemplo, que ahora entiendo que es parte del lugar en el que estoy y que definitivamente el artista no es una persona fácil. Imaginate alguien que trabaja constantemente con su emoción, que tiene que batallar con llegar a una sala de ensayo con un montón de dolor y pretender que “acá no pasa nada”. Y por más de que estemos ocho horas frente a un espejo practicando, salís de acá y tenés una vida con su problemática, sus felicidades y tristezas. Entonces, cuando se trabaja con la emoción y son muchos años de mucha dedicación, hay mucho dolor físico, mucha presión; hay deseos y aspiraciones. Y uno tiene que buscar el estar bien. Uno como artista tiene que encontrar el lugar indicado para uno y disfrutar de lo que se hace. Y eso se lo recomiendo a un bailarín o a cualquiera.</p><p><b>—¿Disfruta su actual rol?</b><br />—Me gusta mucho lo que estoy haciendo y aún lo disfruto, pero quiero ser bien consciente de seguir sintiendo ese disfrute. El día que ya no esté más, suelto porque tengo ganas de hacer muchas otras cosas. La danza está en mi esencia, pero quiero seguir probándome en otros desafíos. Para mí es importante rodearme de otros intereses, de otra gente, de tener contacto con una vida que no sea sólo esta.</p><p><b>—¿Cómo está respondiendo el público al BNS?</b></p><p>—Sigue acompañando, pero creo que en comparación con antes de la pandemia, ahora competimos con cualquier otro tipo de espectáculos, Montevideo se ha convertido en una ciudad en la que el abanico de propuestas culturales es muy grande. Y así competimos con la Comedia Nacional, con una obra de teatro independiente, con el artista que llega al Antel Arena. O sea, hay muchas cosas para ver y para consumir. No es como años anteriores, que era el resurgimiento del ballet y era lo único que había. Hay una competencia que por supuesto sí se siente.</p><p><b>—La pregunta fue capciosa porque pensé en unas </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/julio-bocca-durisimo-contra-el-ballet-del-sodre-se-esta-volviendo-para-atras-y-me-da-bronca-y-lastima\"><b>declaraciones </b></a><b>de hace unos meses de Julio Bocca, sobre que la compañía estaba estancada y venía menos gente...</b></p><p>—Son opiniones. Está bien que se opine. Cuando Julio llegó fue algo mágico, que se necesitaba. Me gustaría que ahora él viniera a ver la compañía en todo este tiempo.</p><p><b>—¿Cómo cambió su celebridad cuando empezó como jurado en Got Talent?</b></p><p>—Siempre me gustó mucho todo ese contacto con el público, ese ida y vuelta con la gente. Siempre agradecí ser reconocida en la calle siendo bailarina. Era algo que cuando me fui de Uruguay no existía, o existía solo para los que consumían ballet. Eso me llenaba de orgullo. Pero la tele me dio muchísima más visibilidad: hay dos o tres generaciones que me conocen por <b>Got Talent</b> y no por haber bailado. Y tengo un gran público de gente muy joven, de niños. Me encantó la experiencia.</p><p><b>—¿La extraña?</b></p><p>—Sí, porque para mí hacer televisión fue terapéutico, una manera de salir de acá y respirar otro aire y olvidarme un poco de ese trabajo puro y duro que hago día a día.</p><p><b>—Pero ahora el BNS vuelve con Don Quijote. ¿Por qué hay que verla?</b><br />—Porque es alegre, colorida, y musicalmente muy entretenida. Porque va con orquesta y la compañía se ve muy bien. Además vienen dos bailarines invitados de Estados Unidos a quienes quiero mucho: una primera bailarina del American Ballet (Cassandra Trenary) y un primer bailarín del Boston Ballet (Jeffrey Cirio). Me interesaba que la compañía tuviera contacto con ellos y que ellos conocieran lo que se está haciendo acá. Es una coreografía de Silvia Basílis y de Raúl Candal, esos dos primerísimos bailarines del Teatro Colón en su época. Ha sido un placer durante mi carrera trabajar con ellos y también que volvieran para preparar esta obra. Y muestra la versatilidad y la alegría que tiene la compañía. Es un lindo comienzo de año.</p><p><b>—¿Va a volver dirigir una puesta con el Ballet Nacional?</b><br />—¡Noo! Ya con esto que hago tengo bastante (se ríe) ¡Y encima tengo que dirigir mi vida! En realidad, eso es mucho más sencillo.</p><div>\n<p>\n</p><h3>Una obra clásica en todo su esplendor</h3>\n<p></p>\n</div><p><b>Don Quijote </b>—un ballet de un prólogo y tres actos— se basa en un episodio del capítulo XIX de la segunda parte de la obra de Cervantes, que cuenta el complicado romance entre Kitri (en la novela se llama Quiteria) y el barbero Basilio. Al padre de la muchacha, el amorío no le gusta nada y Don Quijote y Sancho Panza intercederán por ellos. La versión del BNS tiene libreto de Marius Petipa y música de Ludwig Minkus y fue estrenada el 26 de diciembre de 1869 en el Teatro Imperial Bolshói de Moscú; el BNS la hizo por primera vez en 1952.\u0007La versión que se presenta desde ayer tiene coreografía de los maestros argentinos Raúl Candal y Silvia Bazilis, diseño de escenografía y vestuario de Hugo Millán y diseño de iluminación de Pablo Pulido. Los bailarines invitados son Cassandra Trenary, primera bailarina del American Ballet, y Jeffrey Cirio, primer bailarín del Boston Ballet. Don Quijote va hasta el 12 de mayo en la sala principal del Auditorio Nacional Adela Reta. Hay funciones todos los días —menos los lunes— a las 20.00, y los domingos es a las 17.00.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fernan-cisnero",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-28T05:01:00.373",
  "ttr": 339,
  "type": "article"
}