{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/un-mundo-sin-trauma-las-terapias-asistidas-por-drogas-psicodelicas-podrian-ser-aprobadas-en-estados-unidos",
  "title": "\"Un mundo sin trauma\": las terapias asistidas por drogas psicodélicas podrían ser aprobadas en Estados Unidos",
  "description": "O Globo - GDAHace 38 años, Rick Doblin fundó la Asociación Multidisciplinaria de Estudios Psicodélicos, que podría ser la primera en tener un tratamiento asistido con MDMA aprobado en Estados Unidos. Para él,...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/un-mundo-sin-trauma-las-terapias-asistidas-por-drogas-psicodelicas-podrian-ser-aprobadas-en-estados-unidos",
    "https://www.elpais.com.uy/bienestar/vida-sana/un-mundo-sin-trauma-las-terapias-asistidas-por-drogas-psicodelicas-podrian-ser-aprobadas-en-estados-unidos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/57f0dce/2147483647/strip/true/crop/1280x622+0+112/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F0f%2Fc04389db44bab17bd22093af298d%2Fpsicodelia.jpg",
  "content": "<div>\n<p><b><i>O Globo - GDA</i></b><br />Hace 38 años, <b>Rick Doblin</b> fundó la Asociación Multidisciplinaria de Estudios Psicodélicos, que podría ser la primera en tener un <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/mente/promesas-y-riesgos-de-las-sustancias-psicodelicas-para-tratar-enfermedades-mentales\">tratamiento asistido con MDMA aprobado</a> en Estados Unidos. Para él, la <b>psicodelia</b> es también una salida para <b>tratar</b> los <b>traumas colectivos</b>.</p><p>La <b>terapia</b> con <b>psicodélicos</b> <b>no elimina</b> el trauma, pero puede ayudar en el enfoque social del problema y también en la prevención de los efectos incapacitantes causados por experiencias humanas perturbadoras. Con esta premisa, el investigador y activista Rick Doblin llevó al South By Southwest, el festival de innovación más grande del mundo, la provocadora predicción de crear \"un <b>mundo sin trauma</b>\" para el 2070.</p><p>La ambiciosa predicción no presupone el fin de los eventos perturbadores en todo el mundo, por supuesto, ni la eliminación de sus efectos en los seres humanos. Pero sería una salida para <b>mitigar</b> significativamente el trauma, tal como lo conocemos, con la ayuda de <b>terapias con MDMA</b>. </p><div>\n<figure>\n<picture>\n<img alt=\"Pastillas de éxtasis.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a9ca49d/2147483647/strip/true/crop/434x424+0+0/resize/434x424!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F26%2Fcd73d3954cc9b16896a12b7f4675%2Fpastillas-de-extasis.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d463b26/2147483647/strip/true/crop/434x424+0+0/resize/868x848!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F26%2Fcd73d3954cc9b16896a12b7f4675%2Fpastillas-de-extasis.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a9ca49d/2147483647/strip/true/crop/434x424+0+0/resize/434x424!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4a%2F26%2Fcd73d3954cc9b16896a12b7f4675%2Fpastillas-de-extasis.jpg\" />\n</picture>\n<div>\n<figcaption>Pastillas de la droga recreativa \"éxtasis\", cuyo componente principal es MDMA.</figcaption><p>Foto: Picryl. </p></div>\n</figure>\n</div><p>Es lo que Doblin llama \"Net Zero Trauma\", un término que es una adaptación de los objetivos climáticos involucrados en el \"Net Zero\", que prevén el equilibrio entre la cantidad de contaminantes emitidos y la cantidad eliminada.</p><p>\"El 'Net Zero Trauma' no significa que no habrá trauma, pero no estamos agregando nuevas capas de carga al trauma existente\", señala Doblin. La terapia con MDMA ayuda a reducir el miedo a los recuerdos. Las personas pueden procesar el miedo de una manera diferente y más productiva.</p><div>\n<p>\n</p><h3>Psicodélicos para tratar el trauma</h3>\n<p></p>\n</div><p>Doblin fundó la Asociación Multidisciplinaria de Estudios Psicodélicos (MAPS) en los Estados Unidos en 1986, un período en el que sustancias como el MDMA y el LSD ya eran blanco de la represiva política estadounidense de guerra contra las drogas. El investigador y activista fue uno de los principales nombres en el South by Southwest en la programación dedicada a los psicodélicos, y detalló los resultados de su principal investigación sobre el MDMA.</p><p>En el SXSW, Doblin destacó la posibilidad de uso terapéutico del MDMA dirigido a grupos que sufren traumas colectivos, como veteranos de guerra, refugiados desplazados por el clima y civiles afectados por conflictos armados, y habló sobre un enfoque de la MAPS para la \"salud mental masiva\". </p><p>En su visión del futuro posterior a la \"renacimiento psicodélico\", el investigador también mencionó la creación de un indicador que pudiera medir el trauma de manera colectiva. \"Lo que proponemos no es que el MDMA sea un medicamento para tomar en casa o para tratarse después de una consulta por telemedicina. Es un enfoque que se hace en la sala, con terapeutas. Porque los psicodélicos son herramientas, no son necesariamente terapéuticos por sí mismos. Todo depende de cómo se utilicen\", dijo.</p><div>\n<p>\n</p><h3>Aprobación</h3>\n<p></p>\n</div><p>Durante casi cuatro décadas, Doblin ha estado estudiando las posibilidades de uso terapéutico del MDMA. Con la MAPS y su brazo farmacéutico, Lykos, presentó en diciembre del año pasado a la Administración de Alimentos y Medicamentos (FDA por sus siglas en inglés) los resultados de un estudio clínico de fase 3, con pruebas en grupos de control, en el que el psicodélico se utiliza en el <b>tratamiento</b> del <b>Trastorno de estrés postraumático</b> (TEPT). Se espera que la terapia sea aprobada para agosto, lo que haría que fuera la primera terapia asistida con MDMA con el visto bueno de la agencia:</p><p>\"Es cuando la FDA nos dirá si aprueba o no el medicamento para su uso con receta médica. Esperamos que a finales de este año o a principios del próximo, las recetas para el uso terapéutico de MDMA con terapia asistida puedan comenzar en los Estados Unidos\", afirmó el doctor en Políticas Públicas por la Escuela de Gobierno Kennedy de Harvard, en el SXSW.</p><p>Este sería el paso más importante dado por la FDA hacia la medicina psicodélica desde la aprobación del uso de la cetamina, en 2019, para el tratamiento de la depresión. En junio, ante la explosión de investigaciones sobre el uso terapéutico de psicodélicos, la agencia publicó un documento con directrices para la realización de ensayos clínicos para estos medicamentos. Semanas después, Australia se convirtió en el primer país del mundo en aprobar el uso terapéutico de psicodélicos, con la psilocibina.</p><div>\n<p>\n</p><h3>Terapia psicodélica en la guerra</h3>\n<p></p>\n</div><p>El tratamiento presentado por Lykos prevé 42 horas de sesiones terapéuticas, incluidas tres sesiones de terapia asistida por MDMA de ocho horas cada una. También hay sesiones de psicoterapia no medicamentosa antes y después de las sesiones de MDMA. Los resultados presentados a la FDA indican que el 67% de los participantes en la fase 3 mostraron una mejora significativa hasta el punto de no ser considerados como que padecen estrés postraumático.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/senti-a-dios-estudian-terapia-con-hongos-magicos-y-ayahuasca-para-tratar-depresion-y-adicciones\">\n“Sentí a Dios”: estudian terapia con “hongos mágicos” y ayahuasca para tratar depresión y adicciones\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-17T12:00:01.24",
  "ttr": 158,
  "type": "article"
}