{
  "url": "https://www.elobservador.com.uy/nota/gaspar-valverde-anuncio-nuevo-programa-con-el-que-vuelve-a-los-medios-donde-se-emitira--202425124810",
  "title": "Gaspar Valverde anunció nuevo programa con el que vuelve a los medios: ¿dónde se emitirá?",
  "description": "Tras casi dos años lejos de las pantallas, Gaspar Valverde anunció su vuelta a los medios con un nuevo programa de humor y entretenimiento que lo tendrá como protagonista.Luego de su salida de la pantalla en...",
  "links": [
    "https://www.elobservador.com.uy/nota/gaspar-valverde-anuncio-nuevo-programa-con-el-que-vuelve-a-los-medios-donde-se-emitira--202425124810",
    "https://www.elobservador.com.uy/nota/gaspar-valverde-anuncio-nuevo-programa-con-el-que-vuelve-a-los-medios-donde-se-emitira--202425124810/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/062023/1685969373089.jpg?&cw=600&ch=365",
  "content": "<p>Tras casi dos años lejos de las pantallas, <strong>Gaspar Valverde </strong>anunció su vuelta a los medios con un nuevo programa de humor y entretenimiento que lo tendrá como protagonista.</p><div><p>Luego de su salida de la pantalla en 2022, y de atravesar una depresión generada por una combinación de factores personales y profesionales, el comunicador reveló a través de sus redes sociales el estreno de su nuevo ciclo.</p><p><a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/gaspar-valverde-hablo-sobre-sus-problemas-de-salud-mental-de-los-ultimos-meses-cai-en-un-pozo--20237114447\">https://www.elobservador.com.uy/nota/gaspar-valverde-hablo-sobre-sus-problemas-de-salud-mental-de-los-ultimos-meses-cai-en-un-pozo--20237114447</a></p><p>El programa se llama <strong><em>GPS: Misión Gaspar,</em></strong> y según había contado Valverde a mediados de 2023 \"apuesta al humor pero también a mostrar lugares de Montevideo y del Interior con la impronta de la comicidad<strong>. El GPS, en la voz de ´la gallega´ me propone diferentes misiones que voy tratando de cumplir por la ciudad. A partir de allí aparecen diferentes situaciones con la gente, en las plazas, las calles, las ferias</strong>. Así que además de entretenimiento y humor, también damos información sobre lugares para conocer\".</p><p>En aquel momento, Valverde contó que estaba previsto que el programa se emita a través de VTV. Además de esa pantalla, este fin de semana el conductor reveló que también será publicado en YouTube, además de presentar un avance del programa, que lo muestra interactuando con el público en la calle, y encarnando a personajes humorísticos.</p><blockquote></blockquote><p>El programa aún no tiene fecha de estreno. En el avance solamente se da como indicación un \"muy pronto\".</p><p>En entrevista con El País en 2023, Valverde había manifestado su alegría por esta vuelta a la pantalla. \"Es un regreso lindo porque implica una propuesta de humor, con la gente en la calle, que es lo mío. En cierto sentido me vinieron bien estos dos años por fuera de la presión del rating. Bajamos un poco la pelota y sirvió para enfocar en un proyecto que tiene que ver conmigo: lo mío es comunicar y divertir\", dijo.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-05T15:48:10.102Z",
  "ttr": 61,
  "type": "article"
}