{
  "url": "https://www.montevideo.com.uy/Pantallazo/Victoria-Rodriguez-respondio-en-Facebook-tras-cuestionamientos-sobre-sus-inicios-uc884148",
  "title": "Victoria Rodríguez respondió en Facebook tras cuestionamientos sobre sus inicios",
  "description": "Como en otras épocas                                    Un usuario preguntó cómo llegó la conductora a la pantalla de Canal 12 y ella posteó un extenso...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Victoria-Rodriguez-respondio-en-Facebook-tras-cuestionamientos-sobre-sus-inicios-uc884148",
    "https://www.montevideo.com.uy/Pantallazo/Victoria-Rodriguez-respondio-en-Facebook-tras-cuestionamientos-sobre-sus-inicios-uc884148?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?884148="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W768_H512_80/876472.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Como en otras épocas</p>\n                                    <h2>Un usuario preguntó cómo llegó la conductora a la pantalla de Canal 12 y ella posteó un extenso comentario al respecto.</h2>\n                                </div> \n                                <div>\n\t\t\t\t\t\t\t\t<p><span><p>Montevideo Portal</p></span></p><p>Un usuario de Facebook cuestionó a la conductora de <em>Esta boca es mía</em> (Canal 12), Victoria Rodríguez, y la comunicadora salió al cruce. En la publicación, el hombre pide que le expliquen cómo Rodríguez llegó a la pantalla y “quién la llevó a <em>Los viajes del 12</em>”, además de “qué tuvo que hacer” para ser parte de ese ciclo televisivo. </p><p>Algunos días después de que se hiciera el posteo, Rodríguez respondió con un comentario: “Recién veo todo esto. Con gusto te cuento qué tuve que hacer para ‘llegar’: estudiar, hacer una carrera universitaria, estudiar idiomas, aprovechar y honrar todas las posibilidades que me dieron mis padres con sacrificio, aprovechar y desarrollar al máximo los talentos que recibí, ponerme objetivos, navegar los fracasos, trabajar en mis defectos y debilidades, intentar superarme a diario sin hacerle daño a nadie, siempre aprendiendo de los que saben y rodeándome de gente con buenas vibras”.</p><p>Sobre el final, la conductora, que también está en Radio Universal, concluyó: “Responsabilidad y gratitud, siempre”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 39,
  "type": "article"
}