{
  "url": "https://www.elpais.com.uy/mundo/una-debacle-historica-para-putin-que-implica-que-suecia-oficialice-su-ingreso-a-la-otan",
  "title": "Una “debacle histórica\" para Putin: ¿qué implica que Suecia oficialice su ingreso a la OTAN?",
  "description": "Primer ministro sueco, Ulf Kristersson, junto con el secretario de estado Blinken.Foto: Andrew Caballero-Reylonds/AFP.   AFP, Agencia EFESuecia se convirtió ayer jueves en el 32º miembro de la Organización...",
  "links": [
    "https://www.elpais.com.uy/mundo/una-debacle-historica-para-putin-que-implica-que-suecia-oficialice-su-ingreso-a-la-otan",
    "https://www.elpais.com.uy/mundo/una-debacle-historica-para-putin-que-implica-que-suecia-oficialice-su-ingreso-a-la-otan?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e8ae225/2147483647/strip/true/crop/6329x3077+0+235/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F50%2Fc5329f8f4587877b09f647790d29%2Fimagen-afp-34ky83f.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Primer ministro sueco, Ulf Kristersson, junto con el secretario de estado Blinken.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/283d058/2147483647/strip/true/crop/6329x4351+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F50%2Fc5329f8f4587877b09f647790d29%2Fimagen-afp-34ky83f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/24bcaf8/2147483647/strip/true/crop/6329x4351+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F50%2Fc5329f8f4587877b09f647790d29%2Fimagen-afp-34ky83f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/283d058/2147483647/strip/true/crop/6329x4351+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd2%2F50%2Fc5329f8f4587877b09f647790d29%2Fimagen-afp-34ky83f.jpg\" />\n</picture>\n<div>\n<figcaption>Primer ministro sueco, Ulf Kristersson, junto con el secretario de estado Blinken.</figcaption><p>Foto: Andrew Caballero-Reylonds/AFP.</p></div>\n</figure>\n</div><div>\n<p><b><i>AFP, Agencia EFE</i></b><br /><b>Suecia</b> se convirtió ayer jueves en el 32º miembro de la <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/suecia-ingreso-oficialmente-a-la-otan-tras-dos-anos-de-espera-y-en-pleno-conflicto-con-ucrania\"><b>Organización del Tratado del Atlántico Norte</b></a> (OTAN), en pleno guerra en Ucrania y poniendo fin a dos siglos de no alineamiento oficial.</p><p>El primer ministro sueco, <b>Ulf Kristersson</b>, de visita en Washington, entregó al secretario de Estado, <b>Antony Blinken</b>, los documentos de ratificación, tras una dura batalla para conseguir la aprobación de los otros 31 miembros de la alianza militar.</p><p>“Las cosas buenas ocurren a aquellos que esperan”, dijo Blinken al aceptar los certificados y calificar la adhesión sueca como una muestra de la “debacle histórica” de Rusia.</p><p>“La OTAN es ahora más fuerte que nunca”, añadió. “Suecia tiene una historia de 200 años de no alineación y antes de la i<b>nvasión rusa de Ucrania</b> menos de uno de cada tres suecos apoyaba el ingreso”, recordó Blinken.</p><p>“Luego todo cambió: después de la invasión hasta tres de cada cuatro suecos quería esta incorporación”, dijo. “El pueblo sueco se puso de pie y apoya no solo por la defensa de su país sino por la responsabilidad común de todos por la paz”, añadió Blinken.</p><p>Kristersson describió el ingreso de su país a la OTAN, formada en la<b> Guerra Fría </b>para hacer frente a la <b>Unión Soviética</b>, como “una victoria para la libertad”.</p><p>Suecia lanzó su postulación para integrar la alianza en mayo de 2022, después de la invasión rusa de Ucrania. Lo hizo al mismo tiempo que <b>Finlandia</b>, que fue admitida en abril de 2023.</p><p>La adhesión fue saludada por el presidente estadounidense <b>Joe Biden</b>. “Cuando (el presidente ruso Vladimir) <b>Putin </b>lanzó su brutal guerra de agresión contra el pueblo de Ucrania, pensó que podría debilitar a Europa y dividir a la OTAN. Con el ingreso de Suecia, la OTAN se vuelve más unida, más dinámica y más fuerte que nunca”, dijo.</p><p>También el presidente de Ucrania, <b>Volodimir Zelenski</b>, saludó el paso dado por Suecia. “Hoy es importante destacar que un país más en Europa quedó más protegido del mal ruso”, afirmó.</p><p>Las fuerzas armadas suecas cuentan con 50.000 soldados, de los cuales cerca de la mitad son reservistas. Kristersson declaró en enero que su país está dispuesto proveer tropas a las fuerzas de la OTAN en <b>Letonia</b>.</p><p>La entrada de Suecia implica para Moscú que el mar Báltico está ahora rodeado de países miembros de la alianza, y algunos analistas lo describen como un “lago de la OTAN”.</p><div>\n<figure>\n<picture>\n<img alt=\"Mapa de AFP de la OTAN \" srcset=\"https://imgs.elpais.com.uy/dims4/default/2a82e66/2147483647/strip/true/crop/528x571+0+0/resize/528x571!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F02%2Ff921d07748f69763727029054c1f%2Fwhatsapp-image-2024-03-07-at-18-12-47.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c78ba16/2147483647/strip/true/crop/528x571+0+0/resize/1056x1142!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F02%2Ff921d07748f69763727029054c1f%2Fwhatsapp-image-2024-03-07-at-18-12-47.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/2a82e66/2147483647/strip/true/crop/528x571+0+0/resize/528x571!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1b%2F02%2Ff921d07748f69763727029054c1f%2Fwhatsapp-image-2024-03-07-at-18-12-47.jpeg\" />\n</picture>\n<div>\n<figcaption>Datos cartográficos OSM, gobierno de Estados Unidos. </figcaption><p>Fuente: OTAN. </p></div>\n</figure>\n</div><p>“Suecia ocupará ahora el lugar que le corresponde en la mesa de la OTAN, con voz y voto en igualdad de condiciones a la hora de dar forma a las políticas y decisiones”, dijo ayer el secretario general de la alianza, <b>Jens Stoltenberg</b>. “Tras más de 200 años de no alineamiento, Suecia disfruta ahora de la protección que le otorga el Artículo 5, la máxima garantía de libertad y seguridad de los aliados”, añadió.</p><p>Se espera que la bandera azul y amarillo dorado de Suecia sea izada el lunes en la sede de la OTAN en Bruselas.</p><p>Suecia no ha participado en una guerra, incluida la Segunda Guerra Mundial, desde los conflictos napoleónicos de principios del siglo XIX.</p><p>Pero junto a Finlandia, lanzó una candidatura conjunta después de que Rusia invadiera Ucrania en 2022.</p><p>La candidatura sueca se había estancado debido a la firme presión de <b>Turquía</b>, que exigió que Suecia, conocida por sus políticas liberales de asilo, actuara contra los militantes kurdos. Para suavizar la situación, Estados Unidos ofreció aviones de combate F-16 a Turquía.</p><p>Incluso con la bendición de Turquía, Suecia se enfrentaba a otro obstáculo, ya que necesitaba la aprobación de un último país: <b>Hungría</b>, cuyo primer ministro nacionalista, <b>Viktor Orban</b>, a menudo se ha burlado de los aliados occidentales.</p><p>El Parlamento húngaro ratificó la adhesión de Suecia el 26 de febrero.</p><div><div>\n<p>\n</p><h3>Alianza militar hija de la Guerra Fría</h3>\n<p></p>\n</div><p>Creada al inicio de la Guerra Fría, la Organización del Tratado del Atlántico Norte (OTAN) es la mayor alianza militar del mundo, y con el ingreso de Suecia, ayer jueves, pasó a tener 32 países miembros.</p><ul><li><b>Fuerzas militares.</b> Son proporcionadas por los países miembros, y se ponen bajo un mando aliado unificado cada vez que lanza una misión.</li><li><b>De la URSS a Rusia.</b> La OTAN se creó a partir de un Tratado del 4 de abril de 1949. Su misión original era contrarrestar la amenaza de la Unión Soviética. En una cumbre realizada en Madrid en 2022, adoptó un nuevo concepto estratégico que designa a Rusia como “la amenaza más grave para la seguridad euroatlántica”. Desde 1966, su sede está en Bruselas. El jefe de la alianza desde 2014 es Jens Stoltenberg, ex primer ministro noruego de 64 años.</li><li><b>Defensa recíproca.</b> El núcleo de la OTAN es el artículo 5 de su tratado fundacional, que estipula que un ataque a un miembro se considera un ataque a todos. Hasta la fecha sólo se ha invocado una vez: en 2001, en apoyo a Estados Unidos después de que fuera golpeado por los ataques del 11/S.</li><li><b>Misiones.</b> La OTAN ha llevado a cabo varias misiones a lo largo de su historia, incluida una en Afganistán que llegó a su fin en 2021 con la descontrolada retirada de 10.000 efectivos. También está presente en Irak y en Kosovo, donde tiene 4.500 soldados en su fuerza de estabilización KFOR enviados desde 27 países.</li></ul></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/el-cambio-en-las-tacticas-rusas-intensifica-la-guerra-aerea-en-ucrania\">\nEl cambio en las tácticas rusas intensifica la guerra aérea en Ucrania\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/suecia-ingreso-oficialmente-a-la-otan-tras-dos-anos-de-espera-y-en-pleno-conflicto-con-ucrania\">\nSuecia ingresó oficialmente a la OTAN, tras dos años de espera y en pleno conflicto con Ucrania\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/riesgo-real-de-una-guerra-nuclear-de-consecuencias-tragicas-la-amenaza-de-putin-a-las-potencias-occidentales\">\nRiesgo \"real\" de una guerra nuclear de \"consecuencias trágicas\": la amenaza de Putin a las potencias occidentales\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-08T05:45:00.7",
  "ttr": 187,
  "type": "article"
}