{
  "url": "https://ladiaria.com.uy/justicia/articulo/2024/2/veedor-de-casa-de-galicia-nego-presiones-del-gobierno-pero-admitio-que-le-sugirieron-un-cambio/",
  "title": "Veedor de Casa de Galicia negó presiones del gobierno pero admitió que le sugirieron un cambio",
  "description": "El fiscal especializado en Delitos Económicos y Complejos de 3° turno, Gilberto Rodríguez, tomó declaración este viernes a Luis Fraschini y Lucas Pereira, los dos veedores de Casa de Galicia, que fueron los...",
  "links": [
    "https://ladiaria.com.uy/justicia/articulo/2024/2/veedor-de-casa-de-galicia-nego-presiones-del-gobierno-pero-admitio-que-le-sugirieron-un-cambio/",
    "https://ladiaria.com.uy/justicia/articulo/2024/2/veedor-de-casa-de-galicia-nego-presiones-del-gobierno-pero-admitio-que-le-sugirieron-un-cambio/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS199087_20240208MQ_297-lpr_article_main.jpg?r=oSnB6MiEDmHgBudv",
  "content": "<div>\n    <p>El fiscal especializado en Delitos Económicos y Complejos de 3° turno, Gilberto Rodríguez, tomó declaración este viernes a Luis Fraschini y Lucas Pereira, los dos veedores de Casa de Galicia, que fueron <a target=\"_blank\" href=\"https://ladiaria.com.uy/justicia/articulo/2024/2/alberto-iglesias-afirmo-que-veedores-supuestamente-presionados-son-los-mismos-que-siempre-hicieron-informes-favorables-a-casa-de-galicia/\">los responsables de analizar la viabilidad</a> financiera la institución médica ante la propuesta de un préstamo de 12 millones de dólares en abril de 2021. </p>\n<p>La convocatoria, que también abarcó al entonces presidente de la Junta Nacional de Salud, Luis González Machado, se concreta luego de que se conocieran declaraciones realizadas por el abogado de Casa de Galicia, Martín Reyes, quien dijo que Fraschini había sido presionado para cambiar el informe, según informó el periodista Eduardo Preve en su columna <em>La Tapadita</em>. </p>\n<p>Ante eso, el fiscal Rodríguez decidió volver a tomar declaración a los implicados para confirmar o desmentir las supuestas presiones del gobierno, dado que ninguno lo había mencionado en su primera declaración ante la Fiscalía.</p>\n<p>Este viernes, al salir de la sede de la calle Cerrito, Fasnchini dijo que el fiscal Rodríguez le consultó expresamente sobre eventuales presiones por parte de las autoridades de la JUNASA. “A nosotros no nos presionaron, a mí no me presionaron”, agregó. </p>\n<p>En cuanto a las declaraciones del abogado Reyes en las que aseguraba que lo habían presionado para cambiar el informe, Fraschini respondió: “Él tuvo conocimiento de que yo había declarado que nos habían sugerido un cambio, está en Fiscalía además, todo lo demás es interpretación del Dr. Reyes”. </p>\n<p>Consultado sobre qué tipo de cambio le pidieron las autoridades de JUNASA, respondió: “No llegamos a dar pie para conversar el cambio. Tuve 12 años de trayectoria en el ministerio, casi todos en cargos de jerarquía y nunca se me sugirió un cambio, ni lo pedí tampoco, fue lo único nomás”.</p>\n<p>Según supo <em>la diaria</em> el 19 de febrero declarará el <a target=\"_blank\" href=\"https://ladiaria.com.uy/salud/articulo/2024/1/alberto-iglesias-apelara-este-jueves-la-sentencia-por-casa-de-galicia-y-pidio-que-hablen-quienes-tienen-informacion-sobre-el-plan-de-cierre/\">expresidente de Casa de Galicia Alberto Iglesias, quien sostiene que existió un plan por parte del gobierno</a> para cerrar la institución médica y repartir sus socios.</p>\n<p>Iglesias, que la semana pasada apeló la condena de la Justicia de Concurso que lo inhabilitó para administrar bienes por 20 años, está siendo investigado penalmente por eventuales delitos de apropiación indebida, fraude concursal, estafa e insolvencia societaria. La Fiscalía resolverá en febrero si pide el archivo del caso o la formalización del proceso.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-02-09T17:45:43-03:00",
  "ttr": 76,
  "type": "article"
}