{
  "url": "https://www.montevideo.com.uy/Noticias/Tortura-cadenas-y-drogas-el-relato-del-hombre-que-violo-a-dos-mujeres-sobre-su-vida-uc879599",
  "title": "Tortura, cadenas y drogas: el relato del hombre que violó a dos mujeres sobre su vida",
  "description": "Por la vida que llevo                                    Tiene 13 antecedentes penales, su padre lo echó de su casa a los siete años y su primer delito lo cometió a los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tortura-cadenas-y-drogas-el-relato-del-hombre-que-violo-a-dos-mujeres-sobre-su-vida-uc879599",
    "https://www.montevideo.com.uy/Noticias/Tortura-cadenas-y-drogas-el-relato-del-hombre-que-violo-a-dos-mujeres-sobre-su-vida-uc879599?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879599="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201812/_W933_80/677917.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Por la vida que llevo</p>\n                                    <h2>Tiene 13 antecedentes penales, su padre lo echó de su casa a los siete años y su primer delito lo cometió a los nueve.</h2>\n                                </div> \n                                <div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Sur-y-Palermo-trepo-a-dos-apartamentos-robo-objetos-y-violo-a-las-residentes-uc879495\" target=\"_blank\">El\nhombre de 35 años que violó y robó a dos mujeres en los barrios Sur y Palermo\nel pasado lunes 12 de febrero en la tarde</a> había escrito un relato de su\nhistoria de vida en 2023 mientras se encontraba preso en la cárcel de Canelones, en la Unidad 7 del Instituto Nacional de Rehabilitación (INR).</p><p>“Desde que nací hasta que tenía 4 años viví en Palermo”,\ncomienza el texto titulado “Por la vida que llevo”, y firmado por Leonardo Samandú, escrito en el marco\nde los talleres que brindó la ONG Nada crece a la sombra.</p><p>“Con 4 años recién cumplidos me mudé con mi mamá al\nbarrio 19 de Abril. Estuve tres años viviendo un verdadero infierno por el\nmaltrato de mi padre. Era horrible. Me torturaba solo por ir a la calle a jugar\ny a andar en bicicleta”, agrega quien tiene 13 antecedentes penales, y\ncompleta: “Como me gustaba, se ve que eso le molestaba. Llegó a atarme con\ncadenas, como si fuera un esclavo”.</p><p>Luego detalla que a los 7 años su padre lo echó de su casa\ncon su hermano mayor. “Era un niño inocente. Dormía en la puerta de una\niglesia. Como yo era un niño, mi hermano, que me llevó para la calle, me hacía\npedir plata. Después me pegaba y me la sacaba. Hasta que empecé a andar solo”,\nrecuerda de esa época.</p><p>“Cuando tenía 8 años tuve un accidente grave. Terminé en\nel CTI. Cuando me recuperé, me preguntaron qué me había pasado y si tenía\nfamilia. Les dije que no por miedo a volver al maltrato. Por eso me internaron\nen el INAU [Instituto del Niño y Adolescente del Uruguay]. Me fugaba siempre que podía. Empecé a fumar marihuana y cemento”,\ndetalla.</p><p>A continuación, relata que su primera rapiña la cometió cuando\ntenía 9 años. “Fue con un cuchillo. Pasé siete meses encerrado. Después me\nfui a un hogar más abierto. De ahí me podía fugar todos los días. Robaba, no\nhacía más de eso. Estuve en la Colonia Berro varias veces”, cuenta.</p><p>A los 18 años conoció la cárcel. “Por dos rapiñas estuve\nsiete años preso. Hasta ahora no he parado”, menciona.</p><p>El hombre termina el mensaje\npidiéndole perdón a sus hijas “por no estar lo suficiente a su lado por la mala\nvida que llevo”. “Por no aprovechar las oportunidades que me dan todos los días\ncuando estoy en libertad. Perdón por no disfrutarlas mucho más. Los\narrepentimientos son varios”, añade.</p><p>“Pero, ahora, espero que todo cambie para bien. Yo sé que lo\nvoy a lograr, porque la esperanza no la pierdo”, culmina.</p><p>Según informó <em>Telemundo</em>, y confirmó <em>Montevideo Portal</em>,\nel hombre de 35 años ingresó a las 4:00 horas por una abertura en un\napartamento en las inmediaciones de Durazno y Julio Herrera y Obes. Allí abusó\nsexualmente de una mujer de 62 años, y sustrajo un reloj inteligente, un\ncelular y una bicicleta.</p><p>Más tarde trepó por el balcón de una vivienda en Lorenzo\nCarnelli y Maldonado, donde repitió el mismo procedimiento: violó a otra mujer\nde 35 años, y sustrajo diversos objetos.</p><p>Las cámaras de vigilancia de la zona permitieron\nidentificarlo y fue apresado sobre las 19:00 horas de este lunes.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 112,
  "type": "article"
}