{
  "url": "https://rurales.elpais.com.uy/expo-rural-prado-2024/el-potencial-y-las-oportunidades-de-la-ganaderia-uruguaya-en-el-mercado-mundial-de-la-captura-de-carbono",
  "title": "El potencial y las oportunidades de la ganadería uruguaya en el mercado mundial de la captura de carbono",
  "description": "El impacto del cambio climático ha puesto a la ganadería en el centro de una compleja discusión sobre sus efectos ambientales. En Uruguay, país de larga tradición ganadera, esta actividad representa un 65% de...",
  "links": [
    "https://rurales.elpais.com.uy/expo-rural-prado-2024/el-potencial-y-las-oportunidades-de-la-ganaderia-uruguaya-en-el-mercado-mundial-de-la-captura-de-carbono",
    "https://rurales.elpais.com.uy/expo-rural-prado-2024/el-potencial-y-las-oportunidades-de-la-ganaderia-uruguaya-en-el-mercado-mundial-de-la-captura-de-carbono?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/419de38/2147483647/strip/true/crop/2048x996+0+52/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3f%2F56%2F217065dd483da0ad2bda90673a16%2Fimg-8949.JPEG",
  "content": "<div>\n<p>El <b>impacto del cambio climático </b>ha puesto a la ganadería en el centro de una compleja discusión sobre sus efectos ambientales. En Uruguay, país de larga tradición ganadera, esta actividad representa un 65% de las emisiones nacionales, lo que ha llevado a buscar soluciones para transformar este reto en una oportunidad. Según el<b> Ing. Agr. Pablo Carrasco, director de Conexión Ganadera, </b>la respuesta puede estar en la ganadería regenerativa y la creación de un mercado de bonos de carbono, en donde Uruguay tiene un potencial único.</p><p>El viernes, en el marco de la <b>tercera edición del remate Angus Family</b> -en el marco de la<b> Expo Rural Prado 2024</b>- Carrasco dio una charla denominada “Carbono y Ganadería, un nuevo modelo de negocios”. En ella, planteó que la ganadería, aunque no sea la principal causante del calentamiento global, tiene la capacidad de convertirse en una solución. “Nosotros no somos los causantes del calentamiento global, pero somos los únicos capaces de ser el aire acondicionado de este planeta”, aseguró. Este cambio de enfoque supone asumir el reto de reducir las emisiones y, al mismo tiempo, generar ingresos a través de la venta de bonos de carbono a empresas obligadas a reducir sus huellas de carbono.</p><p>El mercado de carbono ha tomado fuerza desde el Acuerdo de París en 2015, en el que 2.000 empresas europeas fueron obligadas a reducir sus emisiones. Cuando no lo logran, deben comprar bonos de carbono, lo que ha creado una cadena de valor que abre oportunidades para los productores rurales que logren secuestrar carbono en el suelo. Carrasco señaló que “hoy es completamente original para Uruguay” esta propuesta de ganadería regenerativa, basada en la capacidad del suelo y los árboles para capturar carbono.</p><p><b>Reglas del juego. </b>Este nuevo mercado no es sencillo de abordar. “Ninguna de estas empresas viene a Uruguay por menos de 50.000 hectáreas”, mencionó Carrasco, explicando que la escala es crucial para que el negocio sea viable. Además, los suelos deben tener potencial para aumentar la captura de carbono, y es aquí en donde Uruguay presenta una ventaja importante: “A los suelos uruguayos les falta cerca de la mitad de carbono que podrían llevar, así que hay mucho para meter”, afirma.</p><p>Otro factor esencial para el éxito en este mercado es la transparencia. “Los bonos de carbono pueden valer un dólar o 50 dólares la tonelada. El factor más importante para que valga 50 es que te crean”, explicó, subrayando que Uruguay, con su estabilidad política y calidad institucional, está bien posicionado para atraer compradores que valoren la seriedad en las certificaciones.</p><p>El modelo de ganadería regenerativa que propone Conexión Ganadera no es solo teórico. Carrasco contó que en un predio con campo natural, utilizando un manejo rotativo en parcelas, han logrado duplicar la producción de carne por hectárea: el primer año produjeron 224 kilos, el segundo año 222 y el tercer año, que fue la seca, 120, pero fue el doble de lo que los campos de al lado habían producido.</p><p>Este aumento de producción va de la mano con la capacidad de secuestrar carbono, lo que convierte a esta práctica en una solución integral para aumentar la rentabilidad y, al mismo tiempo, contribuir a mitigar el cambio climático.</p><p><b>Líder en potencia. </b>Un informe de la FAO en 2022 destacó a Uruguay como uno de los países con mayor potencial de captura de carbono del mundo. “Si esto fuera petróleo, Uruguay sería la Arabia Saudita de la fotosíntesis”, comentó Carrasco, enfatizando que el país tiene una oportunidad única de liderar en este mercado emergente.</p><p>De esta forma, la ganadería regenerativa no solo promete un aumento en la producción de carne, sino también la posibilidad de generar ingresos adicionales mediante la captura de carbono.</p><p>Para Carrasco, este modelo representa el futuro: “Nadie debería hacerla por la plata que va a ganar en el campo, la deberían hacer por la carne que va a producir. Y en ese sentido, tenemos todo para duplicar nuestra producción y nuestro secuestro de carbono”.</p><p>Este enfoque innovador coloca a Uruguay en el centro de la discusión sobre cómo la ganadería puede ser parte de la solución al cambio climático, aprovechando las oportunidades de un mercado global en rápida expansión.</p>\n</div><div>\n<div>\n<a target=\"_blank\" href=\"https://rurales.elpais.com.uy/manuela-garcia-pintos\">\n<picture>\n<source type=\"image/webp\" data-srcset=\"https://imgs.elpais.com.uy/dims4/default/804f432/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x,https://imgs.elpais.com.uy/dims4/default/d73111b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/format/webp/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\"></source>\n<source data-srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\"></source>\n<img src=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg\" alt=\"Manuela García Pintos \" srcset=\"https://imgs.elpais.com.uy/dims4/default/ddb2ebc/2147483647/strip/true/crop/1066x1066+0+0/resize/100x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/92ae48b/2147483647/strip/true/crop/1066x1066+0+0/resize/200x200!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2Fa3%2F71c7bdcc437c8fa6eb9fc5d568ea%2Fmanu.jpeg 2x\" />\n</picture>\n</a>\n</div>\n<div>\n<p>\nEs Licenciada en Comunicación, egresada de la Universidad ORT en 2017. Trabaja en Rurales El País, sección a la que ingresó en agosto de 2020. Antes fue periodista agropecuaria en El Observador y productora en el programa radial Valor Agregado, de radio Carve. Escribe artículos para la revista de la Asociación Rural y se desempeña como productora del programada #HablemosdeAgro, que se emite los domingos en Canal 10.\n</p>\n</div>\n</div>",
  "author": "https://rurales.elpais.com.uy/manuela-garcia-pintos",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-09-08T07:00:07.602",
  "ttr": 152,
  "type": "article"
}