{
  "url": "https://www.elpais.com.uy/ovacion/futbol/nacional-y-el-futuro-tecnico-lo-que-tranca-a-jorge-bava-y-la-dificultad-para-encontrar-consenso-por-el-plan-b",
  "title": "Nacional y el futuro técnico: lo que tranca a Jorge Bava y la dificultad para encontrar consenso por el plan \"B\"",
  "description": "Los tricolores no se quieren apresurar en tomar la decisión y Rafael García se hará cargo del entrenamiento de este martes, día en el que hay una conferencia del presidente Alejandro Balbi.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/nacional-y-el-futuro-tecnico-lo-que-tranca-a-jorge-bava-y-la-dificultad-para-encontrar-consenso-por-el-plan-b",
    "https://www.elpais.com.uy/ovacion/futbol/nacional-y-el-futuro-tecnico-lo-que-tranca-a-jorge-bava-y-la-dificultad-para-encontrar-consenso-por-el-plan-b?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/26d179e/2147483647/strip/true/crop/5568x2707+0+503/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F81%2Fc4%2F01cbf9a34fa9873710477bc6e821%2Fleo7892.JPG",
  "content": "<div>\n<p>Sobre el mediodía de ayer, <a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/alvaro-recoba-dejo-de-ser-el-entrenador-de-nacional-y-la-directiva-trabaja-en-la-busqueda-del-reemplazante\">Nacional comunicó que Álvaro Recoba dejaba de ser el técnico de “común acuerdo”</a>. Los dirigentes intentaron cuidar al ídolo lo máximo posible, pero tras el 0-3 contra Cerro ya sabían cómo iba a terminar la historia que tuvo al Chino dirigiendo al club en 37 partidos oficiales desde que asumió en 2023.</p><p>Hubo un sinfín de reuniones, llamadas y mensajes durante todo el lunes, e incluso una reunión de directiva, pero no existió una resolución sobre quién será el nuevo técnico de Nacional. Sí se fijó una conferencia del presidente <b>Alejandro Balbi</b> para hoy a la hora 9:30.</p><p>Por lo pronto, la práctica de hoy la dirigirá <b>Rafael García</b> -técnico de Tercera División- junto a Gustavo Varela, que llegó al club como ayudante del exfutbolista hace apenas tres semanas.</p><div>\n<p>\n</p><h3>¿Es viable la llegada de Jorge Bava?</h3>\n<p></p>\n</div><p><b>Jorge Bava</b> -técnico campeón con Liverpool en 2023- es el profesional que genera consenso entre los dirigentes. Es decir, es el que todos quieren. Pero tiene contrato vigente con León de México hasta diciembre de 2025 y una cláusula de salida imposible para pagar en Nacional.</p><p>Bava llegó en enero al fútbol mexicano y, aunque no cumplió con el objetivo de meterse en la Liguilla, la directiva decidió respaldarlo. Es que apuestan a un proceso a largo plazo para potenciar futbolistas jóvenes y están dispuestos a desprenderse de algunas de las figuras para cambiar el perfil del plantel. Según pudo saber <i>Ovación</i>, la noticia tomó por sorpresa al cuerpo técnico, que está enfocado en la pretemporada; el torneo mexicano comienza dentro de un mes y salir en esta etapa del año sería complejo.</p><p>“Nombran a Bava y se olvidan que tiene contrato vigente y una cláusula de salida fastuosa y, además, está en plena pretemporada”, afirmó una fuente tricolor.</p><p>De más está decir que a Bava le encantaría dirigir a <b>Nacional</b>, pero la única forma que se podría concretar ahora es si el propio DT logra desvincularse de León sin que el Bolso tenga que realizar una erogación económica. A fin de año pudo llegar al tricolor si los directivos resolvían la salida de Recoba.</p><div>\n<figure>\n<picture>\n<img alt=\"River Plate vs Liverpool\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0298c37/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2Ff1%2F0a6ab4394c84a4075272fae5c8a9%2Friver-plate-vs-liverp-16103095.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d82e40a/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2Ff1%2F0a6ab4394c84a4075272fae5c8a9%2Friver-plate-vs-liverp-16103095.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0298c37/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F83%2Ff1%2F0a6ab4394c84a4075272fae5c8a9%2Friver-plate-vs-liverp-16103095.jpg\" />\n</picture>\n<div>\n<figcaption>Jorge Bava fue campeón con Liverpool.</figcaption><p>Foto: Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Qué pasa con el plan \"b\" de Nacional</h3>\n<p></p>\n</div><p>Acá es donde entran a jugar las mayores dificultades, porque son varias las opiniones y son más de uno los nombres propuestos de no prosperar lo de Bava, como todo hace indicar. En este caso no existe unanimidad entre los dirigentes.</p><p>Según pudo saber <i>Ovación</i>, <b>Daniel Carreño</b> y <b>Martín Lasarte</b> son nombres que los dirigentes y el área deportiva evalúan y son los que están a la vanguardia en la consideración. También hay que señalar que fueron mencionados Pablo Marini (Montevideo City Torque) y Alexander Medina, pero este último pretende seguir dirigiendo en el exterior tras su salida del Granada.</p><p>Hasta anoche, Lasarte - que estuvo en el club entre 2005-2006 y 2016-2017 consiguiendo tres títulos Uruguayos- no había tenido una comunicación de Nacional; en su caso, podría llegar con el profe Marcelo Tulbovitz, con quien habla con asiduidad y tiene una amistad.</p><p>En el caso de Carreño actualmente está sin equipo tras trabajar en Arabia y estuvo en el club en dos oportunidades: 2002-2003 y 2007.</p><p><b>Nacional </b>no se apresurará en tomar una decisión, evaluará bien los pasos a dar y buscará acertar en una decisión clave para el club.</p><div>\n<figure>\n<picture>\n<img alt=\"Daniel Carreño como técnico de Nacional. \" srcset=\"https://imgs.elpais.com.uy/dims4/default/f24e277/2147483647/strip/true/crop/2464x1632+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F95%2F77a580e84dbd99ebf8f48e4192f6%2Fliverpool-vs-nacional-1390096.jpg 1x, https://imgs.elpais.com.uy/dims4/default/5e17874/2147483647/strip/true/crop/2464x1632+0+0/resize/2880x1908!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F95%2F77a580e84dbd99ebf8f48e4192f6%2Fliverpool-vs-nacional-1390096.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f24e277/2147483647/strip/true/crop/2464x1632+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5d%2F95%2F77a580e84dbd99ebf8f48e4192f6%2Fliverpool-vs-nacional-1390096.jpg\" />\n</picture>\n<div>\n<figcaption>Daniel Carreño como técnico de Nacional.</figcaption><p>Foto: Archivo El País. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Buscaron cuidar al ídolo</h3>\n<p></p>\n</div><p>Puertas adentro de Nacional, había algo que los dirigentes tenían en claro pese al momento y a una decisión que estaba al caer: había que cuidar la salida de <b>Álvaro Recoba</b>, uno de los últimos ídolos que tiene el club, que terminó de entrar en esa categoría después de aquel recordado gol clásico contra Peñarol en 2014, cuando de tiro libre y en tiempo de adición, le dio el triunfo al Bolso.</p><p>Fue así que se buscó un consenso y se publicó que de común acuerdo que terminaba el vínculo del Chino con la institución. “Por tu compromiso y dedicación, por poner siempre estos colores por delante de todo, GRACIAS”, fue lo que expresó Nacional en sus redes sociales una hora después de comunicar su salida de la institución, la que dejó después de la dura derrota contra Cerro 3-0 del domingo por la noche y de alcanzar los 37 partidos oficiales dirigidos, con un saldo de 21 triunfos, ocho empates y ocho derrotas. En particular, en esta temporada el equipo del Chino cayó en seis oportunidades: contra Liverpool en el marco de la Copa AUF Uruguay; frente a Fénix y Cerro por el Campeonato Uruguayo; y ante Always Ready en El Alto, River Plate en el Más Monumental y Libertad en Asunción, en una derrota que generó revuelo por la posibilidad que dejó pasar el tricolor de sobrepasar a Olimpia en el ranking de clubes de Conmebol.</p>\n</div>",
  "author": "@@jpromeroh",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-11T06:05:01.687",
  "ttr": 162,
  "type": "article"
}