{
  "url": "https://www.elpais.com.uy/mundo/feroz-incendio-en-antigua-bolsa-de-copenhague-el-fuego-esta-descontrolado-pero-no-hay-personas-en-peligro",
  "title": "Feroz incendio en antigua bolsa de Copenhague: el fuego está descontrolado",
  "description": "Varias alas del castillo de Christiansborg, sede del Parlamento de Dinamarca, que se encuentra cerca del edificio en llamas, han sido evacuadas por precaución.   EFEUn incendio arrasa desde este martes por la...",
  "links": [
    "https://www.elpais.com.uy/mundo/feroz-incendio-en-antigua-bolsa-de-copenhague-el-fuego-esta-descontrolado-pero-no-hay-personas-en-peligro"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2e27c28/2147483647/strip/true/crop/900x438+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2Fce%2F440548a6475e922d80fd8542ccf9%2Ffcb78c3fdbeb32a13e27cafc3ae4f1d71d9b6925miniw.jpg",
  "content": "<div>\n<h2>Varias alas del castillo de Christiansborg, sede del Parlamento de Dinamarca, que se encuentra cerca del edificio en llamas, han sido evacuadas por precaución.</h2>\n</div><div>\n<div>\n<p><b><i>EFE</i></b><br />Un<b> incendio</b> arrasa desde este martes por la mañana el histórico edificio de la <b>antigua bolsa de Copenhague </b>(<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/dinamarca\">Dinamarca</a>). El fuego está fuera de control después de cinco horas y parte del techo se derrumbó, aunque no ha habido heridos.</p><p>Cuando el incendio, cuyas causas todavía se desconocen, fue declarado a las 7.30 hora local (5.30 GMT), se encontraban en su interior diez trabajadores de la empresa que está restaurando el edificio -en obras desde 2022-, los cuales salieron por su propio pie e indemnes, informaron medios daneses.</p><p><b>El fuego ha afectado a la mitad del edificio</b> y, aunque los bomberos han podido evitar que se extienda a la otra, no han sido capaces de controlarlo todavía.</p><div>\n<figure>\n<picture>\n<img alt=\"Incendio en histórico edificio en el que se alojó la Bolsa de Copenaghe\" srcset=\"https://imgs.elpais.com.uy/dims4/default/24a0a15/2147483647/strip/true/crop/900x599+0+0/resize/900x599!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2Fce%2F440548a6475e922d80fd8542ccf9%2Ffcb78c3fdbeb32a13e27cafc3ae4f1d71d9b6925miniw.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f133faa/2147483647/strip/true/crop/900x599+0+0/resize/1800x1198!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2Fce%2F440548a6475e922d80fd8542ccf9%2Ffcb78c3fdbeb32a13e27cafc3ae4f1d71d9b6925miniw.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/24a0a15/2147483647/strip/true/crop/900x599+0+0/resize/900x599!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fda%2Fce%2F440548a6475e922d80fd8542ccf9%2Ffcb78c3fdbeb32a13e27cafc3ae4f1d71d9b6925miniw.jpg\" />\n</picture>\n<div>\n<figcaption>Incendio en histórico edificio en el que se alojó la Bolsa de Copenaghe</figcaption><p>Foto: EFE/EPA/Ida Marie Odgaard</p></div>\n</figure>\n</div><p>\"Seguimos luchando contra las llamas. Han surgido nuevas complicaciones. Al quemarse las estructuras de sustento interiores, <b>los muros se han desestabilizado</b>. En eso es en lo que nos estamos centrando ahora\", dijo el director de los servicios de emergencia de Copenhague, Jakob Vedsted Andersen.</p><p>Andersen resaltó que <b>el edificio está rodeado por andamios</b> y que no se puede descartar que la construcción colapse.</p><p><b>El incendio</b> comenzó debajo de la techumbre, que cuenta con elementos de cobre y es de difícil acceso, y ello permitió que las llamas ganaran en intensidad y se extendieran por el resto de plantas del edificio.</p><p>El edificio, uno de los más antiguos que se conservan en <b>Copenhague</b>, fue construido entre 1619 y 1623 por orden del rey Christian IV y funcionó como bolsa de la capital danesa hasta 1974.</p><p>Actualmente era la sede de la Cámara de Comercio y su fachada y el techo estaban siendo restaurados, un proceso que estaba previsto finalizase en 2029.</p><p>\"Esta mañana nos levantamos con una triste imagen, cuando el humo sobre los techos de Copenhague reflejaba el <b>incendio destructor en la bolsa</b>\", señaló en un comunicado el rey Federico X, quien agradeció al personal de emergencias y a la policía su trabajo para evitar que hubiera heridos.</p><p>Varias alas del castillo de Christiansborg, sede del Parlamento, que se encuentra cerca del edificio en llamas, han sido evacuadas por precaución.</p><p>La primera ministra danesa, Mette Frederiksen, calificó el incendio de \"horrible\" y lamentó que ardiese \"un trozo de historia de Dinamarca\", mientras el ministro de Defensa, Troels Lund Poulsen, se refirió al suceso como \"nuestro momento Notre Dame\", aludiendo al incendio de la famosa catedral de París en 2019.</p><p>Según expertos citados en los medios, es posible que las labores de restauración hayan incrementado el riesgo de incendio, aunque todavía se desconoce que fue lo que provocó el fuego.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-16T12:06:13.675",
  "ttr": 92,
  "type": "article"
}