{
  "url": "https://www.montevideo.com.uy/Noticias/Caja-de-Profesionales-reclama-que-en-dictadura-se-le-retiro-dinero-y-no-fue-devuelto-uc905849",
  "title": "Caja de Profesionales reclama que en dictadura se le retiro dinero y no fue devuelto",
  "description": "Los integrantes del directorio de la Caja de Profesionales (CJPPU), a excepción de los dos representantes del Poder Ejecutivo, realizaron una conferencia de prensa este jueves en la que presentaron tres...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Caja-de-Profesionales-reclama-que-en-dictadura-se-le-retiro-dinero-y-no-fue-devuelto-uc905849",
    "https://www.montevideo.com.uy/Noticias/Caja-de-Profesionales-reclama-que-en-dictadura-se-le-retiro-dinero-y-no-fue-devuelto-uc905849?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905849="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/869450.jpg",
  "content": "<div>\n                              \t<p>Los integrantes del directorio de la Caja de Profesionales (CJPPU), a excepción de los dos representantes del Poder Ejecutivo, realizaron una conferencia de prensa este jueves en la que presentaron tres puntos, de los varios que les van a plantear al próximo gobierno, con el objetivo de mejorar la situación de la Caja.</p><p>Uno de ellos tiene que ver con la posibilidad de que el Impuesto de Asistencia a la Seguridad Social (IASS), generado por las jubilaciones abonadas por jubilados universitarios, sea redireccionado y no continúe “subsidiando” al Banco de Previsión Social (BPS), afirmaron en un comunicado. </p><p>Para ello, se le solicitó al abogado constitucionalista Martín Risso la realización de un informe sobre el tema que fue presentado este jueves en la sesión del directorio.</p><p>“Nosotros consideramos que es una situación injusta. Nuestro Instituto pertenece a toda la seguridad social del país y, como tal, pasando por una situación de déficit, estos fondos que se generan con estas jubilaciones que son aportes de los afiliados activos que pagan la Caja de Profesionales deben quedar en la Caja”, sostuvo Daniel Alza, presidente de la institución.</p><p>Por su parte, según informó Risso, una de las preocupaciones de la institución es que los jubilados profesionales están pagando el IASS y el 100% de lo que se obtiene por ese impuesto financia el déficit del BPS. Según consideró, en ese hecho “hay algunos problemas jurídicos, de proporcionalidad, y de principio de igualdad”.</p><p>Adelantó que en el informe explicó lo que considera “la solución correcta y razonable”, que es que la parte del IASS que tributan los jubilados y pensionistas de la Caja, se destinen a la cobertura de la jubilación de los profesionales universitarios. </p><p>Alza anunció que estudiarán en profundidad y evaluarán el informe y lo van a incorporar en una nueva negociación con el Poder Ejecutivo y el Parlamento.</p><p>El segundo punto refiere a los pasos que se tomarán desde la Caja en el reclamo ante el Estado por el dinero retirado por la dictadura militar hacia Rentas Generales que no ha sido devuelto a la institución. Desde la CJPPU se estima que monto de estos fondos es equivalente a US$ 37 millones, según supo <em>Montevideo Portal</em>.</p><p>“Vamos a hacer una solicitud expresa para que haya una discusión política de que estos dineros vuelvan a la Caja de Profesionales en este momento en que la situación económica financiera del Instituto no es la mejor”, señaló Alza.</p><p>Por último, el presidente de la institución anunció que en un mes habrá un nuevo Gobierno y que desde la Caja “tienen el deber” de comenzar rápidamente una negociación y un trabajo conjunto con el Poder Ejecutivo electo “para poder realizar los cambios necesarios al marco legal que faciliten encontrar los caminos a una mejor sustentabilidad de este sistema de seguridad social”.</p><p>Expresó que ya cuentan con una batería de puntos acordados, discutidos y otros aprobados por mayorías dentro del propio directorio “cada uno con su respaldo técnico -estudio actuarial-, con sus números, van a constituir el documento que se entregarán a las próximas autoridades elegidas el 27 de noviembre”.</p><p><strong>El déficit </strong></p><p>La CJPPU tiene resultados operativos negativos desde el año 2020 y las proyecciones actuariales de largo plazo indican que la pérdida patrimonial se profundizará con el tiempo, sin perjuicio que el proceso de deterioro puede estimarse que comenzó hace más de diez años.</p><p>Los trabajos disponibles al momento por parte de la Caja llegan a la conclusión que, de no haber una reforma este año, entre 2025 y 2029 se necesitarán $ 4.431 millones anuales a precios constantes de 2023 para hacer frente a las obligaciones.</p><p>El déficit operativo del año 2022 fue de $ 2.267 millones a precios constantes de 2023. Estos resultados negativos superan los ingresos por intereses y por lo tanto consumen las reducidas reservas financieras disponibles.</p><p>“Al ritmo previsto por las proyecciones financieras de corto plazo, estas reservas financieras se agotarán en el correr de 2025 y el resto de las inversiones, más difíciles de realizar, solamente podrían generar disponibilidad para algún trimestre más. Más allá de los problemas de corto plazo, todos los estudios indican que se trata de un proceso de deterioro que se profundizará con el tiempo. El déficit operativo promedio anual del quinquenio 2025 a 2029 se ubicará en el orden de $ 4.400 millones, subiendo para el siguiente quinquenio (2030 a 2034) a $ 5.500 millones por año. Luego de este período de diez años con déficit alto, la situación se agravará exponencialmente pasando a $ 7.600 millones, $ 12.100 millones y $ 20.100 millones por año en los tres quinquenios siguientes”, se expresó en el proyecto de ley que naufragó en el Parlamento. </p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 154,
  "type": "article"
}