{
  "url": "https://www.elpais.com.uy/bienestar/vida-sana/poner-o-no-poner-imanes-en-la-puerta-de-la-heladera-estas-son-las-consecuencias-de-adornar-el-refrigerador",
  "title": "Poner o no poner imanes en la puerta de la heladera: estas son las consecuencias de adornar el refrigerador",
  "description": "Un exceso en el consumo de energía, el mal funcionamiento de ciertos sistemas del dispositivo y los daños superficiales son algunas de las razones para evitar el uso de imanes.       Joven abre la puerta de...",
  "links": [
    "https://www.elpais.com.uy/bienestar/vida-sana/poner-o-no-poner-imanes-en-la-puerta-de-la-heladera-estas-son-las-consecuencias-de-adornar-el-refrigerador"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/658fbd6/2147483647/strip/true/crop/1500x729+0+98/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F83%2F111b5c79456db78cd6cfb6b666f0%2F144799.jpg",
  "content": "<div>\n<h2>Un exceso en el consumo de energía, el mal funcionamiento de ciertos sistemas del dispositivo y los daños superficiales son algunas de las razones para evitar el uso de imanes.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Heladera\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e3ff06c/2147483647/strip/true/crop/1500x1031+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F83%2F111b5c79456db78cd6cfb6b666f0%2F144799.jpg 1x, https://imgs.elpais.com.uy/dims4/default/7574392/2147483647/strip/true/crop/1500x1031+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F83%2F111b5c79456db78cd6cfb6b666f0%2F144799.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e3ff06c/2147483647/strip/true/crop/1500x1031+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4b%2F83%2F111b5c79456db78cd6cfb6b666f0%2F144799.jpg\" />\n</picture>\n<div>\n<figcaption>Joven abre la puerta de la heladera.</figcaption><p>Foto: Freepik.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Érika Ibáñez/El Tiempo GDA</i></b><br />Es algo muy común tener <b>imanes </b>en las heladeras, como decoración o para sostener anotaciones importantes.</p><p>Sin embargo, durante años se han creado muchos mitos sobre cómo pueden afectar el funcionamiento del electrodoméstico.</p><p>El rumor que más se suele escuchar frente al uso de estos adornos en los refrigeradores es que generan un campo electromagnético que puede llegar a afectar el consumo de energía por parte del aparato eléctrico.</p><p>Frente a esto la empresa ‘Endesa’, líder en el sector eléctrico en España, explicó que es falso debido a que “los campos magnéticos de estos imanes son tan insignificantes que ni siquiera atraviesan la puerta de la heladera”.</p><p>A pesar de que estos objetos generan campos de energía muy mínima y podrían considerarse prácticamente inofensivos para las neveras, es importante reconocer que en algunos casos sí podrían afectar el funcionamiento del electrodoméstico.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/hablemos-de-los-mitos-y-verdades-sobre-la-palta-se-congela-engorda-mejora-el-colesterol\">\nHablemos de los mitos y verdades sobre la palta: ¿Se congela? ¿Engorda? ¿Mejora el colesterol?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/nutricion/el-metodo-japones-para-organizar-de-forma-sencilla-tu-heladera-y-reducir-el-desperdicio-de-comida\">\nEl método japonés para organizar de forma sencilla tu heladera y reducir el desperdicio de comida\n</a>\n</ul>\n</div><p>Por ejemplo, actualmente los refrigeradores de nueva generación traen en sus puertas unas pantallas táctiles y con la energía que emiten los imanes, por más pequeña que sea, se podrían ver afectados los sistemas que controlan el dispositivo.</p><p>De la misma manera, si se colocan muchos imanes en las puertas de la heladera y estos generan un peso muy fuerte en ellas, podrían impedir que se cierren de manera adecuada. Esto obligaría al aparato a producir más energía para mantener fría la temperatura en su interior y generaría de manera automática un aumento en el costo de la energía.</p><p>Además, estos adornos también podrían rayar y deteriorar la superficie del electrodoméstico reduciendo la capacidad de recubrimiento que le brinda al aparato.</p><div>\n<p>\n</p><h3>Alternativas para pegar los imanes en la cocina</h3>\n<p></p>\n</div><p>Para evitar que su heladera sufra algún daño por el uso de los imanes, existen dos opciones sencillas que podría poner en práctica en su hogar.</p><p><b>Pizarras magnéticas o tableros magnéticos:</b> como su nombre lo indica, se trata de unos tableros generalmente en color blanco que le permiten colocar imanes para sostener archivos e incluso con marcadores especiales para dejar anotaciones en ellos. También puede colocar algunos objetos específicos para ordenar mejor su espacio.</p><p><b>Paredes electromagnéticas:</b> con el uso de una pintura magnética o imantada, podrá poner los imanes que desee en la superficie sin afectar los electrodomésticos de su hogar.<br /></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-18T23:00:01.117",
  "ttr": 88,
  "type": "article"
}