{
  "url": "https://www.montevideo.com.uy/Pantallazo/Giannina-Silva-revelo-al-aire-una-novedad-sobre-su-vida-amorosa--Tengo-novio--uc897239",
  "title": "Giannina Silva reveló al aire una novedad sobre su vida amorosa: “Tengo novio”",
  "description": "Vamo' el amor                                    Tras tres años de soltería, la conductora contó en Vamo arriba, sin develar la identidad de su enamorado, que está en...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/Giannina-Silva-revelo-al-aire-una-novedad-sobre-su-vida-amorosa--Tengo-novio--uc897239",
    "https://www.montevideo.com.uy/Pantallazo/Giannina-Silva-revelo-al-aire-una-novedad-sobre-su-vida-amorosa--Tengo-novio--uc897239?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?897239="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W768_H512_80/891671.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Vamo' el amor</p>\n                                    <h2>Tras tres años de soltería, la conductora contó en Vamo arriba, sin develar la identidad de su enamorado, que está en pareja.</h2>\n                                </div> \n                                <div>\n<p>Giannina Silva hizo una llamativa revelación sobre su vida amorosa. Tras estar tres años soltera, la conductora de<em> Vamo Arriba</em> contó en un sketch con Miguel del Cel, que está en nueva relación de pareja.</p><p>“Hola negra, ¿cómo andas? ¿Querés salir conmigo después del teatro? No te pido casamiento porque no tengo un mango”, fueron las palabras del humorista argentino, quien se arrodilló para conquistar a la presentadora.</p><p>“Miguel, tengo novio”, fue le respuesta de la comunicadora al actor, a lo que el comediante santafecino le contestó, con mucho humor, lo siguiente: “Iba decir felices los tres, pero tan moderno no soy”. </p><p>La artista, sin entrar en detalle y develar la identidad su enamorado, habló de su vida sentimental. “No es un rechazo hacia él es que yo estoy comprometida”, dijo la actriz en vivo en el ciclo de Canal 4.</p><p>Al escuchar esto, Federico Paz hizo hincapié en las declaraciones de su compañera del magazine. “Primera vez que lo dice públicamente. Nosotros ya sabíamos”, comentó el periodista en <em>Vamo arriba</em>.</p><p>Giannina Silva estuvo 10 años en pareja con José María Franco, quien fue delantero de Peñarol y jugó el club de fútbol de Torino en Italia.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/x_jxJj6XvRo?si=AbkiTU4XMM1ztGI2\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 44,
  "type": "article"
}