{
  "url": "https://www.elpais.com.uy/informacion/policiales/policia-realiza-nuevos-allanamientos-por-cuadruple-homicidio-en-maracana-buscan-a-tres-sospechosos",
  "title": "Policía realiza nuevos allanamientos por cuádruple homicidio en Maracaná; buscan a tres sospechosos",
  "description": "La investigación sobre el cuádruple homicidio en el barrio Maracaná continúa con operativos de búsqueda de los agresores ya identificados. Se trata de tres personas, entre las que se encuentra un joven de 19...",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/policia-realiza-nuevos-allanamientos-por-cuadruple-homicidio-en-maracana-buscan-a-tres-sospechosos",
    "https://www.elpais.com.uy/informacion/policiales/policia-realiza-nuevos-allanamientos-por-cuadruple-homicidio-en-maracana-buscan-a-tres-sospechosos?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/04903dc/2147483647/strip/true/crop/1200x583+0+150/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0e%2F5f%2F7a11050d481dbaedfd81d5d6420c%2Fimagen-leo7850.jpg",
  "content": "<div>\n<p>La investigación sobre el <a href=\"https://www.elpais.com.uy/informacion/judiciales/masacre-en-maracana-hay-cinco-testigos-protegidos-por-la-policia-realizaron-dos-allanamientos-en-la-zona\" target=\"_blank\"><b>cuádruple homicidio en el barrio Maracaná</b></a> continúa con operativos de búsqueda de los agresores ya identificados. Se trata de tres personas, entre las que se encuentra un joven de 19 años, que había sido imputado e incumplió con <b>medidas cautelares</b>. Un cuarto fue imputado el domingo y ya está cumpliendo <b>prisión preventiva</b>. Ayer se realizaron varios allanamientos, sin que se consiguiera encontrar a los requeridos.</p><p>Desde que ocurrió el episodio el pasado 30 de mayo, la Policía ha realizado numerosos allanamientos buscando a los culpables, que según dijeron fuentes policiales a El País, ya habían sido identificados 48 horas después de lo sucedido por una foto en la que aparecen siete personas. Cuatro de estas serían las implicadas.</p><p>Si bien en ese momento ya se contaba con el apodo de los posibles asesinos y con la fotografía de las horas previas al múltiple homicidio en las que se los veía con armas, la fiscal del caso, <b>Adriana Edelman</b>, consideró que se requerían más pruebas para poder solicitar la <b>formalización </b>de la investigación.</p><p>En la mañana de ayer se realizaron varios<b> allanamientos en viviendas </b>del barrio <b>Maracaná</b>, y según contaron fuentes del caso a El País, no se consiguió encontrar elementos de relevancia para la investigación.</p><p>Pocos días después del hecho -el pasado martes- fueron realizados dos allanamientos también en Maracaná, aunque “por poco” no dieron con los presuntos agresores. “Recién se habían ido”, dijeron los informantes.</p><div>\n<p>\n</p><h3>Los imputados</h3>\n<p></p>\n</div><p>El caso ya cuenta con dos personas imputadas. Una de ellas en prisión preventiva, mientras que la otra incumplió con las <b>medidas cautelares </b>que se le habían impuesto y volvió a formar parte de los requeridos. El primero, de 20 años, se entregó en la mañana del sábado luego de que la investigación policial lo identificara como partícipe del hecho.</p><p>Tras una audiencia que duró cerca de cinco horas, el domingo fue imputado con tres meses de prisión preventiva por homicidio muy especialmente agravado y por porte y tenencia de armas en lugares públicos.</p><p>El otro joven imputado tiene 19 años, y aunque fue una de las cinco personas que la <b>Policía </b>consiguió detener la semana pasada en operativos, no pudo ser vinculado con el caso. De igual manera, se formalizó la investigación por tenencia de armas, y se lo dejó en <b>libertad a prueba </b>por falta de evidencias que lo vinculen al cuádruple homicidio.</p><p>Luego de que la Policía consiguiera indicios que lo pasaron a posicionar como uno de los sospechosos, agentes lo fueron a buscar a su domicilio, aunque ya no se encontraba allí y actualmente está requerido. Otras dos personas están siendo buscadas y aún no han sido detenidas.</p><p>Las fuentes agregaron que actualmente se está custodiando a la madre de dos de las víctimas del cuádruple crimen, quien la noche de la balacera sufrió impactos en su vivienda y estaría amenazada de muerte. A pesar de esto, la mujer no tendría intenciones de abandonar el barrio.</p><div>\n<figure>\n<picture>\n<img alt=\"Vivienda donde se cometió el cuádruple homicidio en el barrio Maracaná.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ffb1693/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F00%2F893ef5bc4a75864483c9e1ac2126%2Fcuadruple-homicidio-en-barrio-maracana.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6c6e8ab/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F00%2F893ef5bc4a75864483c9e1ac2126%2Fcuadruple-homicidio-en-barrio-maracana.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ffb1693/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F15%2F00%2F893ef5bc4a75864483c9e1ac2126%2Fcuadruple-homicidio-en-barrio-maracana.jpeg\" />\n</picture>\n<div>\n<figcaption>Vivienda donde se cometió el cuádruple homicidio en el barrio Maracaná.</figcaption><p>Foto: Leonardo Mainé/El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Crimen</h3>\n<p></p>\n</div><p>Pasadas las 23 horas del 30 de mayo, en el paraje Ombú del barrio Maracaná, los cuatro delincuentes ingresaron a la casa donde se encontraban las cinco víctimas, descargando varias<b> pistolas Glock</b> modificadas, y efectuando más de 100 disparos que dejaron cuatro fallecidos y un herido que está grave.</p><p>Entre los asesinados se encontraba un niño de 11 años, que según testigos estaba jugando con un celular que le prestaban sus vecinos. Las restantes víctimas tenían edades que iban de los 17 a los 40 años.</p><p>Según señalaron fuentes de la investigación del caso a El País, se presume que el ataque se dio en respuesta a que, hace dos meses, dos de los asesinados habían baleado a un narcotraficante de la zona, quien sobrevivió y habría buscado venganza.</p><div>\n<p>\n</p><h3>Un hombre murió tras ser baleado en el Borro</h3>\n<p></p>\n</div><p>En la tarde de ayer se confirmó el fallecimiento de un hombre de 48 años que había sido baleado horas atrás en el barrio Borro. La víctima salía de su vivienda en una camioneta, en la esquina de las calles<b> Isidro Más de Ayala y Rodolfo Almeida Pintos</b>, cuando le dispararon más de diez veces. Según informó Canal 10 y confirmó El País, el hombre fue trasladado al Hospital de Clínicas, donde luego falleció. Contaba con un antecedente por receptación.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/cuadruple-homicidio-en-el-barrio-maracana-un-hombre-fue-imputado-e-ira-a-prision-preventiva\">\nCuádruple homicidio en el barrio Maracaná: un hombre fue imputado e irá a prisión preventiva\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/lacalle-pou-sobre-seguridad-los-delitos-han-bajado-pero-no-hemos-podido-con-los-homicidios\">\nLacalle Pou sobre seguridad: \"Los delitos han bajado, pero no hemos podido con los homicidios\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/lo-que-saben-los-investigadores-del-caso-maracana-policia-tiene-identificados-a-dos-sicarios-y-a-un-narco\">\nLo que saben los investigadores del caso Maracaná: Policía tiene identificados a dos sicarios y a un narcotraficante\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-11T07:15:00.781",
  "ttr": 153,
  "type": "article"
}