{
  "url": "https://www.elobservador.com.uy/nota/polemica-por-alertas-de-inumet-tras-temporal-con-lesionados-lafluf-dijo-que-no-hubo-advertencia-naranja-fue-asi--202431111548",
  "title": "Polémica por alertas de Inumet tras temporal con lesionados: Lafluf dijo que no hubo advertencia naranja, ¿fue así?",
  "description": "El intendente de Río Negro, Omar Lafluf, criticó al Instituto Uruguayo de Meteorología (Inumet) luego del temporal que sufrió Fray Bentos este viernes por la noche, y que causó que dos personas terminaran...",
  "links": [
    "https://www.elobservador.com.uy/nota/polemica-por-alertas-de-inumet-tras-temporal-con-lesionados-lafluf-dijo-que-no-hubo-advertencia-naranja-fue-asi--202431111548",
    "https://www.elobservador.com.uy/nota/polemica-por-alertas-de-inumet-tras-temporal-con-lesionados-lafluf-dijo-que-no-hubo-advertencia-naranja-fue-asi--202431111548/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710166935382.jpg?&cw=600&ch=365",
  "content": "<p>El intendente de Río Negro, <strong>Omar Lafluf,</strong> criticó al Instituto Uruguayo de Meteorología (<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/inumet-actualizo-su-alerta-amarilla-por-tormentas-fuertes-y-lluvias-intensas-para-una-parte-del-pais-20243117150\"><strong>Inumet</strong></a>) luego del <strong>temporal</strong> que sufrió <strong>Fray Bentos</strong> este viernes por la noche, y que causó que <strong>dos personas terminaran lesionadas en un festival musical.</strong></p><div><p>El evento<strong> \"Barrancas del Río Uruguay\"</strong> se realizó la noche del viernes <strong>al aire libre</strong> en la playa <strong>La Toma</strong>. Sobre las 23:00, el festival fue suspendido luego de que <strong>se derrumbara la parte trasera del escenario</strong>, hecho por el que <strong>dos músicos sufrieron lesiones.</strong></p><p>\"Fue de golpe. Ahí tuvimos dos accidentados en el escenario, un grupo musical de gente joven, <strong>uno con una fractura de tibia y peroné y otro con fractura de cadera </strong>porque se cayó la parte de atrás del escenario. <strong>El cuadro fue realmente dantesco, se cortó la luz de inmediato\"</strong>, lamentó Lafluf en una entrevista con el programa Primera Mañana (El Espectador).</p><p>La situación fue grabada por el periodista local Alex Martín Rostan, quien afirmó que en Fray Bentos <strong>hubo \"voladuras de techos\", se desprendieron \"casas prefabricadas íntegras\",</strong> y agregó que el tempora<strong>l también \"voló la torre de emisión\" de la radio Rincón</strong>, en la cual trabaja.</p><div><blockquote><p>Duro temporal en Fray Bentos.<br />En un festival cayó el escenario y resultaron 2 integrantes de una banda lesionada.<br />Lamentablemente en el caso de <a target=\"_blank\" href=\"https://twitter.com/mediosrincon?ref_src=twsrc%5Etfw\">@mediosrincon</a> el viento voló la torre de emisión y estaremos fuera del aire tanto en AM como en FM. En la ciudad hay voladuras de techos <a target=\"_blank\" href=\"https://t.co/p5hQaFX7Jx\">pic.twitter.com/p5hQaFX7Jx</a></p>— Alex Martin Rostan (@MartinRostan9) <a target=\"_blank\" href=\"https://twitter.com/MartinRostan9/status/1766300799666114772?ref_src=twsrc%5Etfw\">March 9, 2024</a></blockquote></div><div><h3>Leé también</h3></div><p>El intendente apuntó contra Inumet: indicó que <strong>no existía una \"advertencia grave\" al momento de los hechos </strong>que llevara a la suspensión del festival, tan solo <strong>\"un piquito de una advertencia amarilla\".</strong></p><p>De todas formas, realizó un \"mea culpa\" y expresó que hay algo de culpa en los \"dos lados\": <strong>\"A veces no le damos la total importancia que tiene, seamos también sinceros, pero en este caso no teníamos alerta naranja\".</strong></p><p><strong>Sin embargo, el viernes a las 19 Inumet publicó una alaerta amarilla por \"tormentas fuertes y lluvias intensas\" que alcanzaba a Fray Bentos. A las 21:03 la elevó a naranja, y a las 23:35 la amplió a buena parte del país.</strong></p><p>Además, el pasado miércoles Inumet publicó una <strong>advertencia por \"tormentas aisladas\" y \"puntualmente fuertes\"</strong> que afectarían<strong> \"varias zonas del territorio\"</strong> el viernes 8 de marzo, y adelantó la llegada de<strong> \"tormentas fuertes y puntualmente severas\"  junto a \"precipitaciones abundantes y copiosas\"</strong> para el sábado 9.</p><div><h3>Leé también</h3></div><p>\"En zonas de tormentas se podrán registrar: <strong>rachas de vientos fuertes y muy fuertes, caída de granizo, actividad eléctrica y lluvias abundantes (puntualmente copiosas)\"</strong>, detalló el organismo en un comunicado.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-11T14:22:21.382Z",
  "ttr": 86,
  "type": "article"
}