{
  "url": "https://www.montevideo.com.uy/Deportes/Penarol-se-refloto-el-interes-por-Formiliano-luego-de-que-no-llegara-De-los-Santos-uc879196",
  "title": "Peñarol: se reflotó el interés por Formiliano luego de que no llegara De los Santos",
  "description": "¿Vuelve?                                    Pese a haber traído dos y tener otros cuatro en el plantel, el Mirasol saldría a la carga por otro zaguero, tras un nuevo pase...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Penarol-se-refloto-el-interes-por-Formiliano-luego-de-que-no-llegara-De-los-Santos-uc879196",
    "https://www.montevideo.com.uy/Deportes/Penarol-se-refloto-el-interes-por-Formiliano-luego-de-que-no-llegara-De-los-Santos-uc879196?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879196="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202010/742696.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>¿Vuelve?</p>\n                                    <h2>Pese a haber traído dos y tener otros cuatro en el plantel, el Mirasol saldría a la carga por otro zaguero, tras un nuevo pase frustrado.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>En las\núltimas horas se cayó la llegada de Matías de los Santos a Peñarol, producto\nde que el defensa central uruguayo acordó su llegada a Liverpool, equipo en el\nque firmará contrato por una temporada luego de solucionar su desvinculación de\nVélez Sarsfield de Argentina.</p><p>A raíz del pase frustrado, el Aurinegro saldría a la carga por otro zaguero, pese\na que cuenta con un total de seis en el plantel, tras las llegadas de Guzmán\nRodríguez y Martín Gianoli, y las presencias de Leonardo Coelho, Maximiliano Olivera\n(que también puede jugar como lateral izquierdo, zona en la que están Diego Sosa y Lucas Hernández), Andrés Madruga y Nahuel\nHerrera, quienes ya se encontraban en el equipo desde el año pasado.</p><p>Según la información\nque manejan medios argentinos, el Carbonero habría reflotado su interés por\nFabricio Formiliano, defensor charrúa que actualmente se desempeña en San Lorenzo\nde Almagro (Argentina), y previamente supo jugar en Peñarol entre 2017 y 2021. En\nprincipio, se habló de un intercambio por Ángel <em>Speedy</em> González, quien\nno entra en los planes de Diego Aguirre y estaría en carpeta del elenco\nargentino, pero en este momento dicho traspaso estaría caído.</p><p>A esta hora, lo concreto es que el Ciclón pretende que\nFormiliano deje el club, con el objetivo de liberar un cupo de extranjero, teniendo\nen cuenta que no será utilizado por Rubén Insúa. Su desvinculación sería de manera completa, es decir, a través de la recisión del contrato.</p><p>Con la camiseta aurinegra, Formiliano, de 31 años, se consagró Bicampeón Uruguayo (2017-2018). Además, obtuvo un total de ocho títulos en el Carbonero, con el que disputó 148 partidos oficiales y convirtió 17 goles.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 63,
  "type": "article"
}