{
  "url": "https://www.elpais.com.uy/ovacion/futbol/nelson-volpe-hombre-de-confianza-de-gomensoro-y-un-apunte-a-balbi-si-no-fuera-por-mi-no-se-si-llegaba",
  "title": "Nelson Volpe, hombre de confianza de Gomensoro y un apunte a Balbi: \"Si no fuera por mí, no sé si llegaba...\"",
  "description": "\"No puede ser el hombre de confianza del presidente un contratista\", dijo el exdirigente apuntando a Perchman y respaldó a Javier Moreira: \"Si tenemos que ir a la guerra, lo quiero al lado mío”.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/nelson-volpe-hombre-de-confianza-de-gomensoro-y-un-apunte-a-balbi-si-no-fuera-por-mi-no-se-si-llegaba"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d9559f1/2147483647/strip/true/crop/1600x778+0+173/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9f%2F00%2F881d6eef43b7adbb7b50d0f4d7b7%2Fwhatsapp-image-2024-10-21-at-19-15-19.jpeg",
  "content": "<div>\n<p>Una caja de masitas, dos vasos con agua y ofrecimientos permanentes para sumar dos tazas de café a la mesa pintan la escena de gala. <b>Nelson Volpe</b> (72) abre las puertas de su casa en <b>Malvín </b>y las referencias a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nacional\">Nacional</a> son inmediatas. “Allá es la barbacoa, donde normalmente hacemos las reuniones de la agrupación”, dice a <i>Ovación</i>, haciendo alusión a sus intercambios con integrantes de <b>Transparencia Nacional</b>, el grupo que encabeza. “Acá (señala el living) no entra cualquiera”.</p><p>Chapado a la antigua, se define a sí mismo como alguien que tiene “muy claro” de qué “lado” del mostrador está y le prometió a<b> Javier Gomensoro</b> que trabajaría espalda con espalda junto a él con un solo propósito: que, junto a <b>Eduardo Ache</b>, gane las elecciones que el club celebrará el próximo diciembre.</p><p>El abogado, afín al planteo que le hizo en su momento para candidatearse, lo definió como su “hombre de confianza”. “Vos sos mis ojos y mis oídos en los éxitos del fútbol y en lo que veas pertinente”, le transmitió directamente. Dicho de otra manera: será el nexo de la dirección deportiva en caso de que esa corriente triunfe.</p><div>\n<figure>\n<picture>\n<img alt=\"Nelson Volpe junto a integrantes de la agrupación Transparencia Nacional.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/41cfabc/2147483647/strip/true/crop/5120x3417+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F37%2Fde324f9843b9a06003b1b22eae27%2Fwhatsapp-image-2024-09-11-at-22-18-41-1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/4fb1b03/2147483647/strip/true/crop/5120x3417+0+0/resize/2880x1922!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F37%2Fde324f9843b9a06003b1b22eae27%2Fwhatsapp-image-2024-09-11-at-22-18-41-1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/41cfabc/2147483647/strip/true/crop/5120x3417+0+0/resize/1440x961!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fa7%2F37%2Fde324f9843b9a06003b1b22eae27%2Fwhatsapp-image-2024-09-11-at-22-18-41-1.jpeg\" />\n</picture>\n<div>\n<figcaption>Nelson Volpe junto a integrantes de Transparencia Nacional.</figcaption>\n<p>Foto: Ignacio Sánchez.</p></div>\n</figure>\n</div><p>Volpe, jubilado, dice disponer del tiempo suficiente para la tarea que le encomendaron. Con el visto bueno previo de su señora, prendió el chip de la campaña y se reunió con <b>Daniel Enríquez</b> (actualmente en Danubio), a quien ya anuncian como eventual director deportivo en uno de los afiches que promocionan: “Daniel Enríquez va a ser el director deportivo. Va a contar con mi presencia y con mis opiniones, de acuerdo a lo que piense el presidente, cada vez que lo necesite”.</p><p>El esquema mantendría la estructura actual (mánager, gerente), con la salvedad de que también planean cambios para la cara de la gerencia deportiva. Perfilan en ese lugar a <b>Gonzalo Bergessio</b>, quien ya estuvo reunido en Montevideo para bajar a tierra la idea. “Tenemos entendido, y no es nada personal contra él, que Sebastián Eguren, que entró hace unos meses, tiene contrato por tres años. Nos parece, por lo menos éticamente, incorrecto. Queremos saber si tiene cláusula de rescisión o si hay que pagarle el contrato entero.</p><div>\n<figure>\n<picture>\n<img alt=\"Nelson Volpe en su casa de Malvín.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5bfc84d/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F57%2Ff982e05d4760bf95fe791432cdbd%2Fwhatsapp-image-2024-10-21-at-19-17-35.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/1c89a3b/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F57%2Ff982e05d4760bf95fe791432cdbd%2Fwhatsapp-image-2024-10-21-at-19-17-35.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5bfc84d/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F41%2F57%2Ff982e05d4760bf95fe791432cdbd%2Fwhatsapp-image-2024-10-21-at-19-17-35.jpeg\" />\n</picture>\n<div>\n<figcaption>Nelson Volpe en su casa de Malvín.</figcaption><p>Foto: Francisco Flores.</p></div>\n</figure>\n</div><p>Las críticas de Volpe al oficialismo son transversales. Van desde la comunicación, la relación con los socios, hasta el manejo deportivo. Y allí uno de los principales apuntados por el aspirante a dirigente es <b>José Decurnex</b>, una figura que, desde su visión, tiene “mucho para aportarle al club”, pero -suplica que por favor esté- bien lejos del fútbol”.</p><p>“Cuando Decurnex asumió la presidencia, habló de un proyecto deportivo, de fútbol champagne. En tres años, dejó el récord de siete técnicos en el plantel profesional de Nacional. No había pasado nunca. En seis años, hubo 13 técnicos que dirigieron el primero y se contrataron alrededor de 100 jugadores, muchos de ellos para ser suplentes de los suplentes. Entonces, ¿cuál fue la coherencia del fútbol? Ese es, para mí, el principal debe de Decurnex y del continuismo de la siguiente directiva”, apunta.</p><div>\n<figure>\n<picture>\n<img alt=\"Nelson Volpe, líder del movimiento Transparencia Nacional.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/1985e05/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F62%2F068bc5de44748ea93b18a1ab7981%2Fwhatsapp-image-2024-10-21-at-19-17-48.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/92e629a/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F62%2F068bc5de44748ea93b18a1ab7981%2Fwhatsapp-image-2024-10-21-at-19-17-48.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/1985e05/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F62%2F068bc5de44748ea93b18a1ab7981%2Fwhatsapp-image-2024-10-21-at-19-17-48.jpeg\" />\n</picture>\n<div>\n<figcaption>Nelson Volpe, líder del movimiento Transparencia Nacional.</figcaption><p>Foto: Francisco Flores.</p></div>\n</figure>\n</div><p>El enfrentamiento político del presidente Alejandro Balbi y el relator partidario Javier Moreira, que tuvo un nuevo capítulo luego del clásico en el Gran Parque Central, no es un tema menor. Consultado, Volpe dice sin rodeos que Moreira -al que define como uno de los comunicadores que “mejor interpreta el sentir de los hinchas”- “en ningún momento” incitó a la violencia para que se tiraran bombas de estruendo a la cancha, como sugirió el abogado. “No se debe ser tan injusto con una persona y un programa que está haciendo mucho por Nacional. Dios quiera que nunca tengamos que ir a una guerra, pero si tenemos que ir, a Moreira lo quiero al lado mío”.</p><p>Sobre Balbi, deja un último reparo: “En declaraciones radiales, hace poco, me quiso vincular al quinquenio. Eso es una bajeza porque yo me fui un año antes. Si no fuera por mí, no sé si Alejandro llegaba a presidente. Le comí mucho la cabeza a Dante Iocco para que fuera delegado”.</p><div>\n<p>—Lamento muchas cosas con el tema del quinquenio. Fui dirigente de Nacional dos años bajo la presidencia de Ceferino Rodríguez, en 1995 y 1996, y me fui por profundas discrepancias con cómo se estaba manejando el club. En una conversación muy extensa con el presidente, le dije: \"Ceferino, si esto no cambia, yo me voy ya. El club siguió en la misma y me alejé\". Una noche, antes de que Nacional perdiera el Campeonato Uruguayo por quinto año consecutivo, lo llamé y le pregunté: \"Presidente, ¿qué va a hacer?\". Hablamos hasta la una y media de la madrugada por teléfono y le sugerí llevar al plantel principal a Nueva Helvecia a preparar las finales y jugar el partido con Defensor con un equipo alternativo. La lógica era que el primero de Defensor le ganara a la Tercera de Nacional, pero si faltando 15 minutos íbamos ganando, por orden directa del presidente el técnico tenía que poner a un muchacho de Tercera, que yo sabía que estaba suspendido. Como a Defensor le interesaba de sobremanera ganar ese partido, iba a hacer el reclamo y le iban a dar los puntos. Pero no me hizo caso.</p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"El día en que Javier Gomensoro anunció su candidatura a presidente de Nacional.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3afbb18/2147483647/strip/true/crop/1600x1067+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2F9b%2F19faebcc41349e83e4211847207f%2Fwhatsapp-image-2024-10-14-at-19-52-22.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/f7c433c/2147483647/strip/true/crop/1600x1067+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2F9b%2F19faebcc41349e83e4211847207f%2Fwhatsapp-image-2024-10-14-at-19-52-22.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3afbb18/2147483647/strip/true/crop/1600x1067+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2a%2F9b%2F19faebcc41349e83e4211847207f%2Fwhatsapp-image-2024-10-14-at-19-52-22.jpeg\" />\n</picture>\n<div>\n<figcaption>La presentación de Javier Gomensoro como candidato a presidente de Nacional.</figcaption>\n<p>Foto: Ignacio Sánchez.</p></div>\n</figure>\n</div><div>\n<p>—De ninguna manera quiero que Peñarol gane la Libertadores, pero no me voy a suicidar con todo lo que tengo por hacer en Nacional. Si Nacional gane una Libertadores en el próximo gobierno, me puedo morir tranquilo. Pero después de que la gane Nacional; no si la gana Peñarol.</p>\n</div><div>\n<p>—Yo soy respetuoso de todos los que se quieren posicionar en la directiva, pero lo de Flavio es una conjunción de intereses flagrante. Quiere ser el vicepresidente del club y tiene 15 o 20 jugadores en las juveniles. Decir “pedí suspensión de la licencia; la empresa queda con mi hijo y mi socio”... ¡Por favor! No te la llevo. A Flavio lo conozco hace muchos años y para mí es una excelente persona, pero tiene intereses creados y no se puede estar de los dos lados del mostrador. Él no puede hacer, por ejemplo, lo que voy a hacer yo en el club; no puede ser el hombre de confianza del presidente un contratista. Y el candidato a la presidencia de Flavio, que seguramente también es una persona excelente, tiene trayectoria en el básquetbol, pero ¿qué antecedente tiene para ser el presidente de Nacional? No lo vi nunca en una asamblea. Y si fue, pasó de inadvertido porque jamás pidió la palabra. No tiene la más pálida idea de lo que significa ser presidente de Nacional.</p>\n</div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/balbi-que-opina-de-la-polemica-en-el-nacional-vs-miramar-y-del-ofrecimiento-que-le-hicieron-a-bergessio\">\nBalbi: qué opina de la polémica en el Nacional vs. Miramar y del ofrecimiento que le hicieron a Bergessio\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/gonzalo-bergessio-por-que-no-siguio-en-nacional-y-el-cargo-en-el-que-analiza-volver\">\nGonzalo Bergessio: por qué no siguió en Nacional y el cargo en el que le ofrecieron volver\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/quien-es-alfredo-antia-el-outsider-suplente-de-balbi-que-fue-elegido-y-protagonizo-un-hecho-viral-en-el-cds\">\nQuién es Alfredo Antía, el outsider suplente de Balbi que fue elegido y protagonizó un hecho viral en el CDS\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/los-candidatos-de-nacional-arman-sus-listas-el-suplente-de-balbi-la-sorpresa-de-perchman-y-ache-en-suspenso\">\nLos candidatos de Nacional arman sus listas: el suplente de Balbi, la sorpresa de Perchman y Ache en suspenso\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-dominguez",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-22T06:10:02.447",
  "ttr": 240,
  "type": "article"
}