{
  "url": "https://www.elobservador.com.uy/nota/me-persiguen-politicamente-dijo-valeria-ripoll-tras-la-suspension-de-sus-derechos-como-afiliada-a-adeom-202428182957",
  "title": "\"Me persiguen políticamente\", dijo Valeria Ripoll tras la suspensión de sus derechos como afiliada a Adeom",
  "description": "La exsecretaria de Asociación de Empleados y Obreros Municipales (Adeom), Valeria Ripoll, dijo que la suspensión de sus derechos como afiliada que resolvió la cúpula del gremio responde a una persecución...",
  "links": [
    "https://www.elobservador.com.uy/nota/me-persiguen-politicamente-dijo-valeria-ripoll-tras-la-suspension-de-sus-derechos-como-afiliada-a-adeom-202428182957",
    "https://www.elobservador.com.uy/nota/me-persiguen-politicamente-dijo-valeria-ripoll-tras-la-suspension-de-sus-derechos-como-afiliada-a-adeom-202428182957/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1706377736111.jpeg?&cw=600&ch=365",
  "content": "<p>La exsecretaria de Asociación de Empleados y Obreros Municipales (Adeom), <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/comentarios-antisindicales-y-vinculacion-politica-adeom-suspendio-a-ripoll-sus-derechos-como-afiliada-202428165054\">Valeria Ripoll</a>, dijo que la suspensión de sus derechos como afiliada que resolvió la cúpula del gremio responde a una persecución política por ser integrante del Partido Nacional.</p><div><p>\"¿Saben qué pasa?\", se preguntó Ripoll en un acto político de Álvaro Delgado en Rivera, \"voto al Partido Nacional en la próxima elección\". \"Por eso me suspenden, porque <strong>me persiguen políticamente</strong>\", dijo la exdirigente sindical. </p><div><h3>Leé también</h3></div><p>Ripoll dijo que ella y la senadora Graciela Bianchi hace tiempo denuncian cómo \"el <strong>Frente Amplio manipula, rompe y usa los sindicatos</strong> los movimientos sociales, el feminismo, las causas como la de las personas con discapacidad. <strong>Todo el movimiento social se lo apropia</strong> y lo destruye\".</p><p>\"No se puede suspender o decirle <strong>traidor a alguien por pensar distinto</strong> y por querer militar donde tiene ganas de militar y eso es lo que me están haciendo a mí hoy\", dijo Ripoll.</p><p>Además denunció que \"el <strong>PIT-CNT no tiene independencia de clase</strong>\", debido a que a su criterio \"es parte del Frente Amplio y el Frente Amplio es parte del PIT-CNT\".</p><div><h3>Leé también</h3></div><p>La exjerarca de Adeom denunció que quedó expulsada por una resolución que<strong> ella misma aprobó en 2019</strong>.</p><p>\"Esa resolución dice que se le s<strong>uspenden los derechos a las personas que tienen cargos políticos de particular confianza</strong>, (como por ejemplo) un afiliado que en la Intendencia de Montevideo es director político de la administración, obviamente toma decisiones que no puede ser afiliado al sindicato\", dijo Ripoll.</p><p>\"A mí me aplican esa resolución porque yo me fui en pase en comisión de la Intendencia. Yo no tengo cargo político, no tengo cargo de particular confianza. (...) <strong>Las mismas características que cuando trabajaba en la Intendencia</strong>. Soy la misma persona\", comentó Ripoll.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-08T21:29:57.051Z",
  "ttr": 58,
  "type": "article"
}