{
  "url": "https://www.elpais.com.uy/negocios/noticias/un-informe-mundial-destaca-la-posicion-de-uruguay-en-la-utilizacion-de-energias-renovables",
  "title": "Un informe mundial destaca la posición de Uruguay en la utilización de energías renovables",
  "description": "Un estudio revela que la energía renovable alcanzó el 30% de la electricidad global, lo que es un récord. Sin embargo hay limitaciones sustanciales. El consumo de combustibles fósiles también aumentó.",
  "links": [
    "https://www.elpais.com.uy/negocios/noticias/un-informe-mundial-destaca-la-posicion-de-uruguay-en-la-utilizacion-de-energias-renovables"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/cb644b9/2147483647/strip/true/crop/1200x583+0+109/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F84%2F73%2F3025905e492cbf7f9d8817556058%2Fimagen-zfpz-2234.jpg",
  "content": "<div>\n<p>Un nuevo informe de la<b> red global REN21</b> al que El País tuvo acceso, denominado “<b>Sistemas e Infraestructuras de Energía Renovable</b>”, revela que la <a href=\"https://www.elpais.com.uy/negocios/empresas/ute-en-la-expo-rural-prado-2024-exhibe-sus-logros-y-desafios-en-la-segunda-transformacion-energetica\" target=\"_blank\"><b>energía renovable</b></a><b> </b>alcanzó un récord histórico, representando el 30% de la <b>electricidad</b> <b>global</b>, pero también que limitaciones de la red eléctrica están “frenando gravemente” -señala- su pleno potencial.</p><p>Más precisamente, doce países han integrado niveles superiores al 30% de la <b>energía renovable variable</b> (esto es, solar y eólica) en sus sistemas eléctricos, aunque el informe también destaca la necesidad urgente de que se invierta en infraestructuras de <b>redes eléctricas</b>, soluciones de almacenamiento y <b>planificación energética </b>integrada entre los distintos sectores de la economía, para lograr una transición total de los <b>combustibles fósiles</b>.</p><p>Por otra parte, otros estudios de REN21 muestran que el <b>consumo de combustibles fósiles</b> ha aumentado últimamente, lo que constituye una alerta en la pugna renovables-fósiles.</p><p>En este último informe, Uruguay aparece bien posicionado en lo que a infraestructura y<b> sistemas de energías renovables</b> se refiere en la comparación mundial, con grandes espacios de mejora.</p><p>Los países que más destacan son <b>Dinamarca </b>(con 159% de generación de energía eléctrica renovable; es decir, produce excedentes), seguida por <b>Portugal </b>(117%), <b>Alemania </b>(102%), <b>Lituania </b>y <b>Grecia </b>(ambos 95%) y <b>Uruguay </b>(90%).</p><p>Por debajo de Uruguay, aunque en posiciones también destacadas en términos relativo, están <b>España</b>, <b>Reino Unido</b>, <b>Irlanda</b>, en ese orden. Le siguen muchos otros que ya no destacan en la materia.</p><p>Ese ranking se basa en datos sobre energía eléctrica eólica, solar y de otras fuentes renovables que incluyen la hidroeléctrica, la cual caracteriza más a Uruguay. De hecho, el país cuenta con 37% de <b>energía eólica </b>y 4% solar, pero llega al 90% total principalmente por el aprovechamiento de sus fuentes hidráulicas.</p><p>Considerando solo solar y eólica, Dinamarca lidera la lista con 67% de fuentes de energía renovables, entre eólica (57%) y solar (10%), seguida por Lituania que suma 58% (46% eólica y 12% solar). Y Uruguay, en esa lista, baja considerablemente al no incluirse la energía hidroeléctrica.</p><p>“A Uruguay lo destacamos como ejemplo de un país que ha logrado exitosamente una<b> transición energética </b>no solo en la cantidad de generación, sino también en los (instrumentos) de predicción en esta materia. En el proceso de transición, Uruguay ha realizado licitaciones con condiciones interesantes para las empresas, para la creación de valor económico en el país”, dijo a El País <b>Andrea Wainer</b>, integrante del equipo de investigación de REN21 desde París.</p><p>Wainer señaló que esa política de Uruguay, que también ha sido resaltada en otros informes, es valorada en sí misma y por los empleos que genera. Asimismo observó que el país ha generado excedentes de energía este año.</p><div>\n<figure>\n<picture>\n<img alt=\"Parque Eólico\" srcset=\"https://imgs.elpais.com.uy/dims4/default/3edff01/2147483647/strip/true/crop/3200x2133+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F4e%2F75eb4b7d41998d76ea3e2bfec41d%2Fimagen-arcnethd01-17408vu8uxll.jpg 1x, https://imgs.elpais.com.uy/dims4/default/2a0176c/2147483647/strip/true/crop/3200x2133+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F4e%2F75eb4b7d41998d76ea3e2bfec41d%2Fimagen-arcnethd01-17408vu8uxll.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/3edff01/2147483647/strip/true/crop/3200x2133+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fca%2F4e%2F75eb4b7d41998d76ea3e2bfec41d%2Fimagen-arcnethd01-17408vu8uxll.jpg\" />\n</picture>\n<div>\n<figcaption>Informe de la red REN21 muestra que la energía renovable alcanzó un récord.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Pocas inversiones</h3>\n<p></p>\n</div><p>El informe destaca que la<b> inversión global en redes eléctricas</b> en base a fuentes renovables alcanzó los US$ 310.000 millones en el mundo en 2023.</p><p>Esto es un aumento del 5% en relación al año anterior, pero sigue siendo solo la mitad de la cantidad anual necesaria para apoyar la transición energética. Existen muchos proyectos de energías renovables retrasados. A fines de 2022, unos 1,5 teravatios (TW) de proyectos renovables no se habían terminado o estaban enlentecidos debido a problemas de conexión a la red.</p><p>“Ampliar la capacidad de la red es crucial para acomodar las crecientes fuentes de energía renovable”, dijo Wainer.</p><div>\n<p>\n</p><h3>Precios y beneficios</h3>\n<p></p>\n</div><p>Consultada sobre por qué países con <b>electricidad generada de energías renovables tienen tarifas altas para el consumidor final</b>, Wainer afirmó que no tienen estudios al respecto. Sin embargo, apuntó que esto tiene que ver con las <b>políticas públicas </b>de cada país. Y agregó que “el costo del capital en <b>países en vías de desarrollo</b> es mucho más caro que para los desarrollados”.</p><p>Según sus cálculos, pedir dinero para financiar proyectos de energía renovable tiene actualmente una tasa de interés de alrededor 4% en países de altos ingresos, mientras para los que tienen notas de calificación más bajas es del 10%.</p><p>“No debería ser así, el juego del <b>sistema financiero </b>tiene que cambiar para que todos los países puedan acceder al capital necesario de manera más abordable”, agregó Wainer en base al informe.</p><p>Dinamarca destaca en políticas públicas en esta materia porque, en gran parte, comenzó su transición energética hace muchos años (es pionero) y, además, se trata de una matriz de gran envergadura, en la que se integra a la comunidad en los beneficios. Es decir, los proyectos eólicos, por ejemplo, deben destinar -por ley- alrededor del 20% de sus beneficios a la comunidad local.</p><div>\n<p>\n</p><h3>Combustibles fósiles</h3>\n<p></p>\n</div><p>Si bien la transición energética es una tendencia mundial, considerando la velocidad y efectos dañinos del cambio climático, los lobbies del sector de los combustibles fósiles siguen siendo muy poderosos. Y son muchos los países que mantienen los subsidios a este tipo de combustibles.</p><p>“Nuestros informes muestran que hay países que siguieron asociando la seguridad energética al mantener el petróleo y gas, y también hubo un aumento del consumo a ese nivel a nivel mundial”, reconoció Wainer. En 2023, la proporción de las renovables (no solo en electricidad, sino de todas ellas en el consumo final de energía) fue del 13%, lo que es muy poco. En electricidad específicamente sí fue más significativo, del ya mencionado 30%.</p><p>“Las energías renovables pasaron de 9,5% hace diez años a casi 13% en 2023; o sea solo subieron 3,5 puntos en una década”, agregó Wainer. Es decir, crecieron en valor absoluto 58%, pero también lo hicieron los combustibles fósiles.</p><p>Cabe mencionar que REN21 es una red internacional de actores de energías renovables (gobiernos, <b>organizaciones intergubernamentales</b>, ONG, investigadoras, asociaciones de industrias), que busca promover la investigación, la información y el despliegue de las energías renovables y el abandono de los combustibles fósiles en todo el mundo</p><div>\n<p>\n</p><h3>Almacenamiento de baterías en servicios públicos subió 120%</h3>\n<p></p>\n</div><p>El estudio explora el estado y las tendencias de componentes del sistema energético mundial, así como los avances tecnológicos para la integración de mayores proporciones de electricidad renovable variable (eólica y solar). En tal sentido, destaca que el almacenamiento de baterías a escala de servicios públicos creció 120% en 2023, alcanzando un total de 55,7 gigavatios (GW) a nivel mundial.</p><p>Ese crecimiento fue liderado por China, Estados Unidos, Reino Unido, Alemania e Irlanda, mientras que Australia, la República de Corea y Japón también siguieron siendo mercados importantes el año pasado.</p><p>El mundo agregó 6,48 GW de capacidad de almacenamiento por bombeo en 2023, un 38% menos que las adiciones del año anterior, para un total global de 179 GW.</p><p>El almacenamiento por bombeo sigue siendo la solución más común para este tipo de procedimientos a gran escala en servicios públicos, siendo rentable en muchas regiones, dice el informe.</p><p>De los doce países que lideran la lista, ocho han alcanzado más del 85% de penetración de energía renovable en su generación diaria de electricidad, y tres de ellos -Dinamarca, Portugal y Alemania- han superado el 100% algunos días, gracias a la flexibilidad de la red y al almacenamiento estratégico de energía.</p><p>Los expertos de REN21 agregan que es necesario desarrollar una planificación energética integrada. Esto es, integrar el sector energético no solo a nivel eléctrico de las casas y empresas, sino con el transporte, la calefacción en diversos ámbitos y la producción de hidrógeno. “Ello desbloqueará el potencial de las renovables, ayudando a evitar cuellos de botella y mejorando la eficiencia del sistema”, fundamenta el informe.</p><div>\n<figure>\n<picture>\n<img alt=\"Represa de Salto Grande. Foto: Archivo El País\" srcset=\"https://imgs.elpais.com.uy/dims4/default/40d1fd1/2147483647/strip/true/crop/860x551+0+0/resize/860x551!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5f0597dfa2.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/a4d84e7/2147483647/strip/true/crop/860x551+0+0/resize/1720x1102!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5f0597dfa2.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/40d1fd1/2147483647/strip/true/crop/860x551+0+0/resize/860x551!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5f0597dfa2.jpeg\" />\n</picture>\n<div>\n<figcaption>Represa de Salto Grande.</figcaption><p> Foto: Archivo El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Hidrógeno, centros de datos, redes y vehículos</h3>\n<p></p>\n</div><p>Del informe de REN21, se desprenden como principales conclusiones:</p><p>-La <b>demanda mundial de electricidad </b>aumentó 27% entre 2013 y 2023, lo que ejerce presión sobre las redes eléctricas existentes. En muchos lugares, la generación distribuida está creciendo más rápido que la capacidad de la red.</p><p>-<b>En 2023</b>, las redes eléctricas recibieron mayor atención de autoridades e inversores para seguir el ritmo de la creciente generación de energía renovable y del número de solicitudes de interconexión eléctrica.</p><p>-<b>13%</b> es actualmente la proporción de electricidad mundial proveniente de renovables variables (energía eólica y solar).</p><p>-<b>La optimización y la expansión </b>de la red eléctrica atrajeron una creciente atención política e inversión en 2023, pero aún es insuficiente, destaca el informe.</p><p>-<b>1,5 TW</b> es la capacidad de electricidad renovable mundial en espera de conexión a la red desde fines de 2023, constatándose así atrasos.</p><p>-El<b> almacenamiento en baterías </b>a gran escala creció 120% el año pasado, interanual.</p><p>-La<b> inversión en hidrógeno </b>aumentó 203% en 2023 para alcanzar los US$ 10.400 millones. La mayor parte de la producción de hidrógeno en el mundo sigue procediendo de fuentes de combustibles fósiles.</p><p>-El <b>hidrógeno</b> <b>renovable </b>siguió atrayendo la atención</p><p>-En 2023, con siete países que anunciaron o revisaron sus estrategias y hojas de ruta en materia de hidrógeno, lo que elevó el número total de países con estos instrumentos a 55.</p><p>-En <b>Francia </b>se firmó el primer acuerdo de compra de energía corporativa entre una empresa de energía eólica y un productor de hidrógeno renovable.</p><p>-En materia de <b>vehículos eléctricos</b>, la expansión de la infraestructura de carga está respaldando la creciente electrificación del sector del transporte. Sin embargo, existe incertidumbre sobre la demanda de energía y los tiempos de carga de estos vehículos. Algunos países han sido más flexibles a través de horarios de carga específicos y carga bidireccional. En 2023, unas 20 juris- dicciones (incluida la Unión Europea) tenían políticas regulatorias, fiscales y financieras para la infraestructura de carga de vehículos eléctricos, frente a 14 jurisdicciones en 2022; mientras tanto, ocho nuevas jurisdicciones introdujeron objetivos para el despliegue de infraestructura de carga de estos vehículos, para un total de 33 jurisdicciones que tienen dichos objetivos.</p><p>-Muchos centros de datos están instalando energías renovables para alimentar sus instalaciones. Sin embargo, el informe destaca que es fundamental encontrar nuevas formas de optimizar y almacenar grandes cantidades de energía producida. En Europa han surgido muchos ejemplos de reciclaje del calor de los centros de datos.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/las-inversiones-de-la-cuarta-economia-del-mundo-en-uruguay-el-potencial-comercial-y-la-entrada-a-asia\">\nLas inversiones de la cuarta economía del mundo en Uruguay, el potencial comercial y la entrada a Asia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/cuantos-hogares-faltan-conectar-para-que-uruguay-alcance-la-electrificacion-total-lo-que-estimo-ute\">\n¿Cuántos hogares faltan conectar para que Uruguay alcance la electrificación total? Lo que estimó UTE\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/las-oportunidades-e-inversiones-en-materia-energetica-en-uruguay-y-los-retos-que-se-plantean-en-america-latina\">\nLas oportunidades e inversiones en materia energética en Uruguay y los retos que se plantean en América Latina\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/entrevista-es-de-los-mas-influyentes-en-america-y-dice-que-uruguay-puede-ser-modelo-mundial-en-innovacion\">\nEntrevista: el presidente del BID dice que Uruguay puede ser \"modelo\" y \"líder mundial\" en innovación\n</a>\n</ul>\n</div>\n</div>",
  "author": "@@fabianaculshaw",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-17T06:40:01.592",
  "ttr": 339,
  "type": "article"
}