{
  "url": "https://www.montevideo.com.uy/Deportes/Hinchas-de-Botafogo-lamentan-amenazas-de-sus-pares-de-Penarol-y-temen-represalias-uc904813",
  "title": "Hinchas de Botafogo lamentan amenazas de sus pares de Peñarol y temen represalias",
  "description": "Asustadinhos                                    “Evitamos hablar en portugués en voz alta y ni siquiera trajimos camisetas”, contó un brasileño que todavía no sabe si podrá ir al...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Hinchas-de-Botafogo-lamentan-amenazas-de-sus-pares-de-Penarol-y-temen-represalias-uc904813",
    "https://www.montevideo.com.uy/Deportes/Hinchas-de-Botafogo-lamentan-amenazas-de-sus-pares-de-Penarol-y-temen-represalias-uc904813?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904813="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899791.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Asustadinhos</p>\n                                    <h2>“Evitamos hablar en portugués en voz alta y ni siquiera trajimos camisetas”, contó un brasileño que todavía no sabe si podrá ir al CDS.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Aproximadamente 1.600 entradas\nvendió Botafogo de las 4.000 que tenía a disposición para sus hinchas de cara a\nla semifinal de vuelta de la Copa Libertadores ante Peñarol. Sus fanáticos,\nmuchos de los cuales ya estaban en Montevideo cuando se enteraron de que no se les\npermitirá el ingreso al estadio Campeón del Siglo, viven horas de incertidumbre\ny temor.</p><p>Según informó el portal <em>Globo Esporte</em>,\nlos torcedores del Fogão están recibiendo “burlas, insultos racistas y hasta\namenazas de muerte”, como una venganza por el calvario que pasaron los carboneros\nen Río de Janeiro. Mientras tanto, estiman la pérdida económica en 5.000 reales\n(aproximadamente 1.000 dólares) en caso de no poder concurrir al encuentro.</p><p>“Ya estamos aquí y no hay mucho\nque hacer. Es una pérdida enorme, absurda, pero también estamos inseguros”,\ndijo Antonio, quien no sabe si se sentirá “más seguro al no ir” ni si “garantizarán\nla seguridad en el estadio”.</p><p>“A pocas horas de llegar a\nUruguay, un hincha que no será identificado en el reportaje vio su celular invadido\npor mensajes amenazantes y racistas. Lo llamaron ‘mono’. El remitente preguntó si\nhabía traído un chaleco antibalas porque, según el mensaje, ‘uno ya murió, y hoy\nmorirá otro’”, agregó el mismo artículo de <em>Globo Esporte</em>, que optó por no publicar\nel contenido por considerarlo “agresivo y criminal”.</p><p>“Estoy un poco desanimado, me\ninsultaron mucho y escuché amenazas que, aunque creo que son de boca, me hacen\npensar: ‘¿Y si es verdad?’. Nada dirigido directamente a mí, pero esto lo reenvié\na un grupo de amigos que vienen, y uno incluso prefirió no venir”, explicó un\ntorcedor que viajó con su padre de 61 años.</p><p>Gustavo Chagas explicó que desde\nque puso un pie en el aeropuerto de Carrasco empezó a recibir provocaciones de\nhinchas carboneros. “‘Respeten que acá es Uruguay y se tienen que comportar. Ustedes\nempezaron la violencia allá y nosotros acá’, nos dijeron”, según el relato de\nla misma persona, quien más allá del perjuicio económico por no poder ir al\npartido, está “más preocupado por la integridad física”.</p><p>Otro hincha que pidió no ser\nidentificado afirmó que “el nivel de seguridad es muy difícil”. “Evitamos\nhablar alto en portugués y ni siquiera trajimos una camiseta del Botafogo para\nsalir a la calle. Aunque nos dejaran, me sentiría inseguro yendo”, agregó, y\nlamentó el “ambiente hostil” que plantean los uruguayos.</p><p>Marcos Fonseca, quien llegó el domingo\n“para disfrutar de la ciudad”, se enteró de la prohibición del ingreso a los\nvisitantes a través de un grupo de WhatsApp, ya estando en Montevideo, y cree\nque “lo mejor es que la policía se refuerce y garantice la seguridad”. “No\nsomos más de 2.000 hinchas que vinimos a aplaudir y celebrar una clasificación inédita\npara Botafogo. No es razonable que la policía no responda”, concluyó.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 99,
  "type": "article"
}