{
  "url": "https://www.elpais.com.uy/domingo/osvaldo-reyno-un-ilustre-escenografo-del-teatro-uruguayo-con-seis-decadas-de-trayectoria",
  "title": "Osvaldo Reyno: un  \"ilustre\" escenógrafo del teatro uruguayo con seis décadas de trayectoria",
  "description": "Osvaldo Reyno.Estefania Leal/Archivo El Pais    El escenario ha sido la vida misma para Osvaldo Reyno (87), para muchos el mejor escenógrafo que dio el Uruguay. Con 60 años de trayectoria independiente y...",
  "links": [
    "https://www.elpais.com.uy/domingo/osvaldo-reyno-un-ilustre-escenografo-del-teatro-uruguayo-con-seis-decadas-de-trayectoria"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4f001c5/2147483647/strip/true/crop/1000x486+0+90/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F1a%2Ffcb0588648de8db5bdae69eee8d5%2Fosvaldo-reyno.jpg",
  "content": "<div><figure>\n        <picture>\n    <img alt=\"Osvaldo Reyno\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9b95b2b/2147483647/strip/true/crop/969x666+16+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F1a%2Ffcb0588648de8db5bdae69eee8d5%2Fosvaldo-reyno.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c857827/2147483647/strip/true/crop/969x666+16+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F1a%2Ffcb0588648de8db5bdae69eee8d5%2Fosvaldo-reyno.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9b95b2b/2147483647/strip/true/crop/969x666+16+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F1a%2Ffcb0588648de8db5bdae69eee8d5%2Fosvaldo-reyno.jpg\" />\n</picture>\n        <div>\n            <figcaption>Osvaldo Reyno.</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n</div><div>\n    <p>El escenario ha sido la vida misma para <b>Osvaldo Reyno</b> (87), para muchos el mejor <b>escenógrafo </b>que dio el Uruguay. Con 60 años de trayectoria independiente y en la Comedia Nacional, trabajó con prácticamente todos los actores del país y muchos del extranjero, llevando sus creaciones por varios países de América y Europa. Ya retirado, sigue vinculado al espectáculo por ser el dueño de la<b> Vieja Farmacia Solís</b> (donde semanalmente se realizan distintas obras). Y, desde esta semana, es <a href=\"https://www.elpais.com.uy/tvshow/teatro/abrazos-y-lagrimas-para-cuatro-referentes-del-teatro-independiente-uruguayo-que-ahora-son-ciudadanos-ilustres\" target=\"_blank\">ciudadano ilustre de Montevideo</a>.</p><p>Walter Reyno, su hermano mayor fallecido hace 10 años y un referente del teatro independiente, fue quien lo introdujo a los escenarios por casualidad. “En la década de 1950, yo estaba deambulando un poco por Bellas Artes y otro poco viendo qué hacer. En esa época, la cultura estaba en 18 de Julio e ir a la avenida era un paseo. Un día estaba muy cabizbajo y Walter me dijo: ‘Vení que te llevo en la motoneta a 18 y después vamos a conocer un lugar’. Ahí entré por primera vez al Circular”, recuerda el escenógrafo sobre el teatro que está cumpliendo <a href=\"https://www.elpais.com.uy/domingo/teatro-circular-de-montevideo-la-vigencia-de-un-modelo-que-revoluciono-las-tablas-montevideanas-y-que-esta-cumpliendo-70-anos\" target=\"_blank\">70 años de vida</a>. “Cuando lo vi le dije: ‘Pero esto no es un teatro’. Yo tenía la idea del teatro frontal, con el telón y el público enfrente. Y, además, la obra que vimos no me gustó nada”, agrega.</p><p>Cuando estaba por irse, observó un hueco oscuro junto al escenario, a lo que hoy se le dice backstage. Y raudamente se dirigió hacia allí. “Ahí veo un plato de sopa, otra comida, una sierra… era un taller, allí estaba todo lo que alimenta al teatro desde atrás. Y eso me interesó muchísimo. Cuando vuelvo al hall, Walter me dijo que nos íbamos. Pero yo le respondí que me quedaba, aquello me había fascinado. Y me quedé durante 50 años”, destaca.</p><div>\n            <p>\n                            </p><h3>Pionero e innovador</h3>\n            <p></p>\n        </div><p>Osvaldo Reyno se formó en Uruguay en la <b>Escuela Nacional de Bellas Artes</b> y en Alemania en Arquitectura Teatral y Espacio Escénico. También aprendió junto a los maestros Hugo Mazza y Mario Galup. Realizó más de 600 escenografías y cerca de 120 montajes para exposiciones de pintura y escultura en instituciones privadas y oficiales.</p><p>Y ha sido pionero en muchas cosas que hoy son habituales de ver en las puestas en escena. Él proviene de los tiempos en los que una escenografía perfectamente podía solucionarse con un telón pintado. La utilización de volúmenes y el uso multipropósito de los mismos es, en buena medida, una invención suya.</p><p>“Yo trabajaba en la Comisión Nacional de Pintura de Artes y las pinturas estaban en el Teatro Solís, donde ahora está la cafetería. Era la época de los grandes telones que se pintaban, lo cual se hacía en un espacio que estaba arriba de la araña del teatro. Era un lugar enorme, de ocho por 10 metros. Y aunque eso me interesaba, no era mucho lo mío; me gustaban la escultura y otras cosas”, comenta.</p><p>Siendo muy joven comenzó a cambiar las escenografías en el <b>Teatro Circular,</b> donde el desafío era muy grande por tratarse de una sala similar a una arena de circo, con las butacas alrededor del escenario. “Para cambiar la escenografía durante una obra, al no haber telón, se apagaba la luz. Tenías que estar en el pasillo y entrar a oscuras a hacerlo, lo cual era fascinante pero también peligroso”, recuerda Reyno.</p><p>Para solucionar algunos problemas con el cambio de escenografías -y abaratar costos- descubrió que ciertos elementos podían servir para múltiples propósitos. E incluso ser movidos por los mismos actores.</p><p>Se estaba por poner en escena la obra La Comuna de París cuando él se encontraba cenando en su casa y vio dos banquitos junto a la mesa. “Si los pongo uno encima del otro pueden transformarse en una montaña. Y si los doy vuelta parecen una metralleta”, pensó el escenógrafo que ha obtenido 35 nominaciones al Premio Florencio, el cual obtuvo en 14 oportunidades.</p><p>La obra la dirigía <b>Omar Grasso</b>, quien trabajaba en El Espectador como locutor junto a Alfredo Zitarrosa. “Omar me dice: ‘Mirá, tenemos que planificar esto; hay una montaña, una revolución, hay de todo’. Y yo le respondí que ya tenía la solución”, recuerda. Finalmente, el teatro compró 100 banquitos, que a lo largo de la obra se transformaban en armas, barricadas e incluso ideales, que cambiaban con el sentir de los personajes.</p><p>Reyno dice que la manipulación de la escenografía por parte de los actores generaba un efecto “ablande” en el público. “Carlos Perciavalle, con quien he trabajado, utilizaba mucho este recurso, porque el público por naturaleza tiende a ‘ayudar’ al actor cuando lo ve en problemas. Por ejemplo, él salía con el telón cerrado antes que comenzar la obra y decía: ‘¡Ups!, me equivoqué, todavía no era el momento’. Y el público no solo se reía, sino que también se ‘ablandaba’ con eso”.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Osvaldo Reyno\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7e38e04/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F8e%2Faa0c59eb42c4b3599128157b87f5%2Fosvaldo-reyno-2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/3e4ce75/2147483647/strip/true/crop/1000x666+0+0/resize/2000x1332!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F8e%2Faa0c59eb42c4b3599128157b87f5%2Fosvaldo-reyno-2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7e38e04/2147483647/strip/true/crop/1000x666+0+0/resize/1000x666!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F8e%2Faa0c59eb42c4b3599128157b87f5%2Fosvaldo-reyno-2.jpg\" />\n</picture>\n        <div>\n            <figcaption>Osvaldo Reyno.</figcaption><p>Estefania Leal/Archivo El Pais</p></div>\n</figure>\n            </div><div>\n            <p>\n                            </p><h3>La realidad uruguaya</h3>\n            <p></p>\n        </div><p>Osvaldo Reyno trabajó durante mucho tiempo en Argentina junto a algunos de los más grandes actores de teatro, como por ejemplo <b>Alfredo Alcón</b>. Fue justamente para una obra suya que diseñó una gran esfera que se ubicaba en la mitad del escenario y que era necesario mover. Nadie se animaba a sugerirle “tamaña cosa” a una primerísima figura como Alcón, hasta que el uruguayo pasó por su camerino, vio la puerta entreabierta y entró. “Le expliqué que lo ideal era que él moviera la esfera. Y pese a los miedos que tenían los productores, le encantó la idea”, recuerda.</p><p>“Veníamos llenando la sala en cada función y Alcón me dijo una vez que nos estaba yendo mal porque en el fondo había dos o tres butacas vacías. Yo comparaba eso con Uruguay y no lo podía creer”, sostiene quien piensa que en nuestro país el teatro jamás tendrá un crecimiento porque “los actores deben trabajar de otra cosa para vivir y hay muy poca gente”.</p><p>“El teatro independiente es enderezar clavos, es rehacer, es no gastar tanto. Eso tiene una virtud y un defecto. La virtud es que la creatividad es mayor cuando no tenés un peso, cuando usás materiales que habitualmente no tenés en cuenta”, dice. Y agrega respecto al defecto: “En el teatro uruguayo no se gana plata. Solamente lo hacen los actores de la Comedia Nacional, que la pagamos todos con nuestros impuestos. Somos poca gente, no tenemos producciones de empresas, como en Argentina donde se compran teatros y los actores pueden vivir de su profesión”.</p><div>\n            <p>\n                            </p><h3>Fuera de fronteras</h3>\n            <p></p>\n        </div><p>Creador de escenografías que pasaron a la historia como las de <b>El herrero y la muerte</b>, <b>El coronel no tiene quién le escriba</b> y <b>Esperando la carroza</b>, Reyno representó a Uruguay en festivales internacionales de teatro en Argentina, Brasil, Panamá, Chile, Venezuela, Colombia, Cuba, España, Portugal, Francia e Italia. También ha dictado conferencias sobre Espacio Escénico y Escenografía en Brasil, Cuba y España. Y ha trasladado sus trabajos por varios aeropuertos de América y Europa.</p><p>“El herrero y la muerte viajó por todo el mundo. Nos decían: ‘¿Cómo van a viajar con esa porquería? Porque el árbol de la obra estaba armado con trapos viejos. En los aeropuertos se veían las valijas muy modernas y nosotros andábamos con el árbol arrastrándolo por todos lados”, recuerda quien fundó la <b>Carrera de Formación de Técnicos</b> de la <b>Escuela Municipal de Arte Dramático</b>, donde fue docente durante 27 años.</p><div>\n            <p>\n                            </p><h3>Dictadura y “cholulismo”</h3>\n            <p></p>\n        </div><p>Durante la dictadura, el teatro independiente -como tantas otras expresiones populares- vivió en un brete. Y muchos de sus representantes sufrieron en carne propia la censura, la persecución y el exilio.</p><p>Osvaldo Reyno intentaba cuidarse a cada paso que daba. Había sido despedido de un empleo público y buscaba pasar desapercibido cada vez que viajaba a Argentina a trabajar. “Nos habían dicho que por Colonia había menos controles, por eso iba por ahí. Pero un día me detuvieron y me hicieron algunas preguntas”, recuerda.</p><p>Le sacaron un pequeño bolso que llevaba colgado y lo hicieron esperar aparte con otras personas. Finalmente lo llamaron y le mostraron un programa de teatro que hallaron entre sus pertenencias, en el que se incluían las fotos de todo el elenco y también de quienes trabajaban detrás del escenario. La obra era La mujer del año.</p><p>—¿Este es usted? -le preguntó el efectivo aduanero mientras señalaba su foto.</p><p>—Sí -respondió Reyno.</p><p>—¿Y a esta mujer la conoce?</p><p>—Claro, es “China” Zorrilla, trabajo con ella en la obra.</p><p>El semblante del oficial cambió cuando vio que era amigo de una persona famosa. “Ok, puede irse”, le dijo.</p><p>Reyno avanzó unos metros y para salir definitivamente por la puerta grande le gritó: “¡A la figura que está en la tapa del programa también la conozco!” El uniformado vio que se trataba de Susana Giménez. Y una enorme sonrisa cambió su rostro. “Para ellos (los militares), alguien famoso era muy importante”, remata el escenógrafo.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/andres-lopez-reilly",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-27T06:00:05.108",
  "ttr": 292,
  "type": "article"
}