{
  "url": "https://www.elpais.com.uy/bienestar/descanso/patrimonio-con-bodegas-a-puertas-abiertas-conoce-las-propuestas-vinculadas-a-la-vitivinicultura-para-este-fin-de-semana",
  "title": "Patrimonio con bodegas a puertas abiertas: conocé las propuestas vinculadas a la vitivinicultura para este fin de semana",
  "description": "El fin de semana Uruguay celebra una nueva edición del Día del Patrimonio bajo la consigna El vino como tradición: inmigración, trabajo e innovación. En este contexto, algunas de las bodegas más destacadas...",
  "links": [
    "https://www.elpais.com.uy/bienestar/descanso/patrimonio-con-bodegas-a-puertas-abiertas-conoce-las-propuestas-vinculadas-a-la-vitivinicultura-para-este-fin-de-semana"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/afa7765/2147483647/strip/true/crop/925x450+0+76/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F29%2F9c2d41ea4449b0a0c06642e4341d%2F4f9d98cd-9995-4435-9865-d0ecf8dfb894.jpg",
  "content": "<div>\n<p>El fin de semana Uruguay celebra una <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/patrimonio-que-hacer-en-esta-edicion-que-celebra-la-vitivinicultura-de-la-mano-de-bodegas-historia-e-inmigracion\">nueva edición</a> del<b> Día del Patrimonio </b>bajo la consigna <i>El vino como tradición: inmigración, trabajo e innovación</i>. </p><p>En este contexto, algunas de las <b>bodegas </b>más destacadas del país abrirán sus puertas para recibir a quienes deseen explorar el fascinante mundo del vino, su historia y su relevancia en la cultura uruguaya. </p><p>En esta nota compartimos <b>cinco bodegas</b> que ofrecen actividades únicas de diferentes regiones de Uruguay para disfrutar durante este fin de semana especial.</p><div>\n<p>Para conocer la <b>agenda completa</b> con el detalle de todas las actividades y bodegas de todo el país que abren sus puertas este fin de semana puede visitarse haciendo click aquí el <a href=\"https://www.elpais.com.uy/bienestar/descanso/www.gub.uy/ministerio-educacion-cultura/patrimonio-uruguay\" target=\"_blank\">sitio oficial</a>. </p>\n</div><div>\n<p>\n</p><h3>En Rivera: bodega Cerro Chapeu.</h3>\n<p></p>\n</div><p>La bodega Cerro Chapeu, ubicada en el departamento de Rivera, ofrecerá visitas guiadas entre las 10 y 12 horas, ambos días y con entrada gratuita. </p><p>Además de conocer el proceso de elaboración de sus reconocidos vinos, los visitantes podrán disfrutar de una degustación sin costo.</p><div>\n<p>\n</p><h3>Bodega Colorado Chico, en Canelones.</h3>\n<p></p>\n</div><p>La bodega Colorado Chico se destaca por albergar diversos proyectos enológicos innovadores como Nakkal Wines, Vermut Rooster y Vinos Viggiano. </p><p>Durante el Día del Patrimonio estará abierta para visitas guiadas gratuitas a las 11, 12:30 y 14 horas. Además, los asistentes podrán disfrutar de degustaciones y opciones de picadas. La agenda previa es recomendable, aunque también habrá lugares para quienes lleguen sin inscripción.</p><div>\n<p>\n</p><h3>En Maldonado, bodega Cerro del Toro.</h3>\n<p></p>\n</div><p>En Piriápolis, la Bodega Cerro del Toro celebra el Día del Patrimonio con recorridas guiadas por sus viñedos y bodega en tres horarios: 10, 13 y 16 horas, tanto el sábado como el domingo. </p><p>Además de conocer la historia de esta bodega, los visitantes podrán degustar algunos de sus vinos más emblemáticos. Ubicada en un paisaje privilegiado, Cerro del Toro combina tradición y modernidad en cada rincón de su viñedo.</p><div>\n<p>\n</p><h3>San José y la bodega Rovere.</h3>\n<p></p>\n</div><p>La Bodega Rovere ofrecerá visitas guiadas por el viñedo y la bodega el sábado 5 y domingo 6 de octubre, en horarios de 10:30 a 12:30 y de 13.30 a 16.30 horas. Los visitantes podrán conocer la historia de la bodega mientras disfrutan de una copa de cortesía.</p><p>Para quienes estén en San José, el domingo se organizará un bus turístico con salida desde el Parque Rodó de San José que incluirá una visita guiada y degustación en la bodega. Información y reservas al 098522361.</p><div>\n<p>\n</p><h3>Paysandú, de la mano de bodega Leonardo Falcone.</h3>\n<p></p>\n</div><p>Con 138 años de historia, la Bodega Leonardo Falcone, ubicada en Paysandú, abrirá sus puertas el sábado 5 y domingo 6 de octubre de 10 a 18 horas. Los visitantes serán recibidos por la misma familia Falcone, quienes compartirán la rica historia de esta bodega, en visitas guiadas de grupos reducidos de 15 personas. Además, la enóloga Carolina Falcone liderará la experiencia, brindando una atención personalizada y cercana.</p><p>Estas cinco bodegas son solamente algunas de las tantas que este fin de semana ofrecen una excelente oportunidad para acercarse al fascinante mundo del vino uruguayo, disfrutando de su historia, cultura y sabores en el marco del Día del Patrimonio 2024.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/patrimonio-que-hacer-en-esta-edicion-que-celebra-la-vitivinicultura-de-la-mano-de-bodegas-historia-e-inmigracion\">\nPatrimonio: qué hacer en esta edición que celebra la vitivinicultura de la mano de bodegas, historia e inmigración\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/enoturismo-en-paysandu-esta-es-la-historia-de-una-de-las-bodegas-mas-antiguas-de-uruguay\">\nEnoturismo en Paysandú: esta es la historia de una de las bodegas más antiguas de Uruguay\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/rosana-decima",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-04T07:30:00.432",
  "ttr": 110,
  "type": "article"
}