{
  "url": "https://www.elpais.com.uy/informacion/politica/trolls-en-el-ring-electoral-lo-politicamente-incorrecto-gana-espacio-en-redes-sociales-de-cara-a-las-elecciones",
  "title": "Trolls en el ring electoral: lo políticamente incorrecto gana espacio en redes sociales de cara a las elecciones",
  "description": "Estudio de la consultora OGreat revela que la mitad de los usuarios se sintió momentáneamente influenciada por los comentarios de otras personas en redes en momentos de indecisión durante la campaña.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/trolls-en-el-ring-electoral-lo-politicamente-incorrecto-gana-espacio-en-redes-sociales-de-cara-a-las-elecciones",
    "https://www.elpais.com.uy/informacion/politica/trolls-en-el-ring-electoral-lo-politicamente-incorrecto-gana-espacio-en-redes-sociales-de-cara-a-las-elecciones?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/014042d/2147483647/strip/true/crop/1501x730+0+198/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2F73%2F14d962e84374a6c960a64c56ef29%2Fimagen-small-group-people-using-cellphones-1572155.jpg",
  "content": "<div>\n<p><b>Romina Celeste </b>está en el centro del ring desde hace meses y sus golpes apuntan a la imagen de políticos. Primero fue<b> Gustavo Penadés</b>, luego <b>Luis Lacalle Pou </b>y <b>Luis Alberto Heber</b>, y desde hace unos días <a href=\"https://www.elpais.com.uy/informacion/politica/el-fa-denuncia-campana-sucia-y-expresa-preocupacion-por-acusaciones-infundadas-contra-yamandu-orsi\" target=\"_blank\"><b>Yamandú Orsi</b></a>, a quien acusó de violentar a una <b>persona trans</b>, y la lista crece tuit a tuit. Uno de los precandidatos del <b>Frente Amplio</b> con mayores de chances de ser electo presidente respondió que “hay muchos recursos atrás de esto, económicos”, un “despliegue tecnológico llamativo”, “mucho <b>troll </b>en la vuelta, y eso no cualquiera lo puede pagar”. El uso de redes sociales para desprestigiar a figuras políticas no es nuevo, pero por estas horas consultores digitales alertan que hoy casi todos los candidatos apelan a este recurso o se preparan para contrarrestarlo.</p><p>¿<b>Qué es un troll</b>? Hay dos visiones al respecto. Una restrictiva y los define como <b>“perfiles falsos</b> en diferentes <b>redes sociales</b> con el objetivo de generar opinión pública, de influir con<b> fake news</b> (noticias falsas), y la propagación de comportamientos a través de medios digitales”. La más extensiva considera que no se trata solo de perfiles falsos, sino que “el troll se distingue como tal por el acto de <b>atacar</b>”, por lo que puede definir tanto a perfiles falsos como aquellos en los que la persona da la cara.</p><p>El director de la consultora <b>OGreat Comunicación &amp; Marketing</b>, <b>Leandro Fagúndez</b>, se afilia al concepto restrictivo, mientras que la coautora del libro “Fake News, trolls y otros encantos. Cómo funcionan (para bien y para mal) las redes sociales”, Natalia Aruguete, al extensivo, por lo que cataloga como trolls a<b> Donald Trump</b>, <b>Jair Bolsonaro</b> y <b>Javier Milei</b>.</p><p>Además de trolls, en el barro de las redes sociales chapotean los bots, definidos por <b>Aruguete </b>como “<b>cuentas automatizadas</b>, robots”, que “se usan para aumentar la propagación de una información de manera artificial”.</p><p><b>Fagúndez </b>ha trabajado en campañas políticas de Uruguay y de otros países de la región, como Argentina, Ecuador y México, en las que entraron en escena trolls y <b>bots</b>. “Sabemos del uso de estas prácticas, nos ha tocado verlo de cerca, pero no por mano propia”, aclaró en diálogo con El País. “Nadie lo va a reconocer sobre todo viniendo de los sectores políticos y es lógico que así sea. Son <b>prácticas políticamente incorrectas</b>, que no suman al sentido democrático, pero la realidad es que casi todos lo hacen. El que no lo hace, sabe que tiene que estar muy atento a este tipo de prácticas políticas, porque existen”, agregó, aunque no se refiere al caso concreto de la repercusión que tuvo la denuncia en redes sociales de <b>Celeste contra Orsi</b>, sino a la situación general.</p><div>\n<p>\n</p><h3>La mitad</h3>\n<p></p>\n</div><p>OGreat, la consultora creada por Fagúndez en 2017, realizó el año pasado un estudio sobre el<b> uso de las redes sociales</b>, del que se desprenden tres conclusiones: nueve de cada 10 usuarios admiten que leen los comentarios que escriben otros; en segundo lugar, siete de cada 10 dicen que alguna vez discutieron por política en redes sociales; y cinco de cada 10 personas se sintió momentáneamente influenciada por los comentarios que escribían otras personas en redes sociales en un momento de indecisión durante una campaña electoral. Para Fagúndez, este es el dato “más interesante”.</p><p>Cuando los consultores de<b> partidos políticos</b> y <b>candidatos </b>advierten que la mitad de los usuarios de redes sociales pueden verse influenciados por este tipo de prácticas, Fagúndez plantea que es una alerta sobre “la trascendencia que tiene el uso de los trolls y los bots” en las campañas electorales. Su utilización como la de los bots tiene su <b>zafra en períodos electorales</b>. “Mueren las campañas y esos grupos en su gran mayoría se desarman”, agrega el director de OGreat.</p><p>Fagúndez explicó que “normalmente nadie contrata solo para hacer este tipo de prácticas, sino que se contrata para realizar una serie de acciones que tienen que ver con la consultoría, el asesoramiento, la estrategia y, dentro de una estrategia macro, se incluye o no el tema de los trolls y los bots, como otro tipo de campaña, campañas de contagio que tienen que ver con generar una repercusión en cuanto a la<b> opinión social</b>”. Además, agregó: “Si bien el esfuerzo es en pos de tener perfiles con credibilidad, y para eso lo tenés que trabajar como si fuese una vida real, no es que vos manejes los mismos perfiles todos los días. Te vas alternando. Por ahí hoy trabajaste con 25 o 30, y mañana trabajás con 20 diferentes”, aseguró el experto.</p><div>\n<p>\n</p><h3>Afectivo</h3>\n<p></p>\n</div><p> Aruguete, investigadora y<b> periodista argentina</b>. Plantea que Trump, Bolsonaro y Milei usan el <b>trolling </b>“como una<b> forma de comunicación</b> que, por un lado, desprestigia a los actores a los que está atacando y, por el otro, logra activar a sus propias comunidades de manera muy afectiva, porque las interpela emocionalmente, las hermana emocionalmente”.</p><p>Luego, distingue otro tipo de trolls, aquellos que usan cuentas falsas para ir a la trinchera a batallar. La experta advirtió que, de todas maneras, “no se puede pensar que va a tener éxito una campaña de desinformación solamente porque un <b>influencer </b>salga a atacar sin tener garantizada mínimamente ni orquestada una estrategia de expansión de esa desinformación, porque en redes sociales el lema es que importa menos el mejor argumento e importa más la mayor propagación”.</p><p>En Argentina, donde trabaja Aruguete, trolls y bots influyeron mucho en la última campaña electoral, “entre otras cosas porque el candidato ganador tenía comunidades digitales muy aceitadas, dentro de las cuales había una importante cantidad de cuentas destinadas al ataque y a la propagación de desinformación”.</p><p>Tanto Fagúndez como Aruguete destacaron que existen formas de contrarrestar el ataque de trolls y bots para imponer mensajes, pero los tiempos actuales, con <b>Elon Musk </b>al frente de <b>X,</b> la <b>exred social Twitter</b>, presenta sus particularidades, porque, según la argentina, el magnate es un troll.</p><div><div>\n<p>\n</p><h3>X desactivó “curaduría” para los contenidos</h3>\n<p></p>\n</div><p>La denuncia pública de Celeste contra Orsi acaparó la atención política de los últimos días, fue uno de los temas de conversación en redes sociales, generó comentarios de dirigentes, el comunicado de la Mesa Política del Frente Amplio, y en el Senado se habló ayer del tema. En referencia a que “a un precandidato a la presidencia se lo enloda”, el presidente de Cabildo Abierto, el senador <b>Guillermo Domenech</b> dijo que tiene su “más absoluta convicción moral de que esas expresiones no tienen fundamento”. Sin embargo, acotó, “no se puede recurrir a la Justicia”, en referencia a que, como informó <b>Francisco Legnani</b>, coordinador de la campaña de Orsi, el precandidato no denunciará a Celeste. “¿Qué está pasando en Uruguay? ¿Qué está pasando que a pesar de que la boca para afuera decimos que tenemos confianza en la Justicia, no confiamos en ella?”, se preguntó. Si no se zanja a nivel judicial, el tema quedará en el terreno del intercambio en redes sociales, particularmente en X, la más usada por políticos y militantes, cuyas reglas de juego se ajustaron en los últimos meses.</p><p>Para Aruguete, el titular de X, Musk, es un troll, porque “usa esa plataforma para atacar y, además, ha dicho que no quiere cercenar la libertad de expresión”. En ese sentido, destaca que “el concepto de libertad de expresión es muy utilizado por los creadores y diseñadores de los ataques”. En el caso del dueño de X, “a fines de 2022 restituyó la cuenta de Donald Trump y le dio la amnistía cuando se le había cerrado por su instigación al levantamiento en el Capitolio”, recordó, y agregó que “Musk desactivó y desfinanció todos los sectores de la curaduría del contenido y el control de las narrativas para evitar este tipo de ataques”.</p><p>¿Qué herramientas tienen entonces los políticos o los ciudadanos en general para contrarrestar los ataques, fundados o infundados, de trolls? Básicamente dos: bloquear la cuenta que ataca u ocultar los comentarios que realiza a los posteos. “La esencia principal de ocultar el comentario es que quien lo escribe lo sigue viendo, por lo tanto no sospecho que lo ocultaste, pero si entrás a la publicación no lo vas a ver”, explicó Fagúndez, quien agregó que “el bloqueo permite que esa persona no escriba en tu cuenta”, pero para el consultor, tenés que tener “la convicción absoluta sin margen de error de que se trata de un troll”, porque de lo contrario “estás en una línea muy débil”, que atenta contra la libertad de expresión.</p></div><div>\n<figure>\n<picture>\n<img alt=\"Elon Musk y Twitter\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8569439/2147483647/strip/true/crop/945x620+0+0/resize/945x620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F28%2F635c72cf99243.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/5b35819/2147483647/strip/true/crop/945x620+0+0/resize/1890x1240!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F28%2F635c72cf99243.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8569439/2147483647/strip/true/crop/945x620+0+0/resize/945x620!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F28%2F635c72cf99243.jpeg\" />\n</picture>\n<div>\n<figcaption>Elon Musk.</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Compran chips de teléfono para atacar</h3>\n<p></p>\n</div><p>Fagúndez dijo a El País que para crear un perfil en una red social tenés que tener una cuenta de mail y un número de teléfono asociado. “Esto quiere decir que se hacen muchas veces inversiones en salir a comprar chips, que salen $ 50 o $ 100, porque si no tenés un número asociado y ese número además no está asociado a otra cuenta, seguramente la red social lo detecte como una actividad inusual y te bloquee fácilmente”, explicó el consultor. ¿Cuánto cuesta la contratación de trolls o bots? Fagúndez prefirió no arriesgar una cifra, pero apuntó que “una cosa es Uruguay, con su capacidad de inversión limitada, y otra el mercado macro, como México, que es el país líder en inversión en consultoría política”, donde “estamos hablando de millones y millones (de dólares) sin ningún tipo de pudor”. Además, insistió en que el monto depende del tiempo en el que se activa el trabajo.<br /></p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/sin-rencores-la-rectificacion-de-romina-celeste-sobre-nacho-alvarez-y-la-respuesta-del-periodista\">\n¿Sin rencores?: la rectificación de Romina Celeste sobre Nacho Álvarez y la respuesta del periodista\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/delgado-dijo-que-orsi-deberia-ir-a-la-justicia-y-que-su-partido-no-va-a-entrar-nunca-en-temas-personales\">\nDelgado dijo que Orsi debería ir a la Justicia y que su partido no va a \"entrar nunca en temas personales\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/sanguinetti-y-mujica-cuestionaron-la-acusacion-contra-orsi-de-violencia-es-un-trascendido-de-un-trascendido\">\n\"Es un trascendido de un trascendido\": Sanguinetti y Mujica cuestionaron la acusación contra Orsi de violencia\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/con-petardos-y-bombas-de-humo-romina-celeste-se-manifesto-en-el-lanzamiento-de-campana-de-carolina-cosse\">\nCon petardos y bombas de humo: Romina Celeste se manifestó en el lanzamiento de campaña de Carolina Cosse\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/pamela-diaz",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-13T07:20:00.363",
  "ttr": 325,
  "type": "article"
}