{
  "url": "https://www.montevideo.com.uy/Deportes/Pato-Aguilera-analizo-el-clasico-y-lamento-que-de-vuelta-fueron-mas-hinchas-de-Nacional--uc877587",
  "title": "Pato Aguilera analizó el clásico y lamentó que “de vuelta fueron más hinchas de Nacional”",
  "description": "Con voz de hincha                                    “Me hubiese gustado entrar a la cancha aunque sea a que me sacaran una roja”, reconoció el Pato, quien pretende más personalidad en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Pato-Aguilera-analizo-el-clasico-y-lamento-que-de-vuelta-fueron-mas-hinchas-de-Nacional--uc877587",
    "https://www.montevideo.com.uy/Deportes/Pato-Aguilera-analizo-el-clasico-y-lamento-que-de-vuelta-fueron-mas-hinchas-de-Nacional--uc877587?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877587="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/869536.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Con voz de hincha</p>\n                                    <h2>“Me hubiese gustado entrar a la cancha aunque sea a que me sacaran una roja”, reconoció el Pato, quien pretende más personalidad en Peñarol.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Carlos\nAguilera fue el invitado del espacio de YouTube Aurinegro World después de la\nderrota clásica de Peñarol por 2-0. “Estamos muy lejos de Nacional. Nacional\nnos ganó bien en todo, y eso es lo que más me calienta. Ahora soy cada vez más\nhincha de Peñarol y me siento orgulloso de haber vestido su camiseta”, sostuvo\nel Pato.</p><p>“Tenemos\nque mejorar mucho”, agregó el exdelantero aurinegro, y afirmó que “la gente\nnecesita que vengan jugadores que estén prontos”. En ese sentido, se mostró\nsorprendido por el nivel de Gastón Ramírez “aunque no tiene la velocidad” de\nantaño, y le da “lástima, en el buen sentido, que Maxi Silvera juega muy solo”,\nporque él “jugaría con dos nueves”.</p><p>“Pensé\nque este clásico lo íbamos a jugar como el segundo tiempo, y fueron 10 minutos\nnomás. Después, nos ganaron en todo. Y eso es lo que más me calienta”, comentó,\ny agregó: “Al que vi más perdido de todos fue a Diego Aguirre. Uno lo conoce\nhace años por intermedio del Tito [Gonçalves], que es un hermano de la vida, y\ncuando le vi la cara me di cuenta que estábamos en problemas”.</p><p><iframe src=\"https://www.youtube.com/embed/lmIj59YrB_Y\" frameborder=\"0\"></iframe> </p><p>“Me\ncaliento más ahora, que no juego, que cuando no jugaba. Adentro de la cancha\nsabía que podía resolver, podía hacer algo. Afuera te da impotencia”, dijo el\nPato, quien apuntando a la superioridad tricolor en personalidad lamentó que “Mauricio\nPereyra, que fue el mejor de la cancha, hizo tres faltas seguidas y nadie le\ndijo nada, y eso antes pasaba en Peñarol”.</p><p>“Hoy me\nhubiese gustado entrar a la cancha aunque sea a que me sacaran una roja”, añadió\nAguilera. “Cuando Carneiro pegó el cabezazo con Olivera, se levantó y se fue\npara otro lado. Uno no está creando violencia, pero yo tengo la camiseta de\nPeñarol y ellos la de Nacional. Tocan a uno y tocan a todos. Cuando le tocaron\nun jugador a Nacional, iban todos. Mejía cruzó toda la cancha. Estuvo notable.\nCruzó toda la cancha y no pasó nada”, expresó.</p><p>Tras el\nanálisis futbolístico y de reclamar la presencia de Washington Aguerre entre\nlos titulares “porque tiene una personalidad que es la que tienen que tener los\narqueros de verdad para atajar en Peñarol”, reconoció otra cosa que le molestó:\n“Hoy me duele de vuelta decirlo. Hoy fueron más hinchas de Nacional que de\nPeñarol de vuelta. Eso te duele. Al hincha de Peñarol hay que recuperarlo”.</p><blockquote><p>“Hoy me duele de vuelta decirlo,hoy fueron más hinchas de Nacional que de peñarol de vuelta o no?” <a target=\"_blank\" href=\"https://t.co/lwz5Ii9WC0\">pic.twitter.com/lwz5Ii9WC0</a></p>— HSS (@HablemosSa) <a target=\"_blank\" href=\"https://twitter.com/HablemosSa/status/1750002093916602795?ref_src=twsrc%5Etfw\">January 24, 2024</a></blockquote> \n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 92,
  "type": "article"
}