{
  "url": "https://www.elpais.com.uy/mundo/estados-unidos-en-alerta-el-kremlin-nuevamente-bajo-sospecha-por-injerencia-electoral-segun-inteligencia",
  "title": "Estados Unidos en alerta: el Kremlin nuevamente bajo sospecha por injerencia electoral, según inteligencia",
  "description": "Servicios de inteligencia acusan a Rusia de un video falso sobre elecciones. Washington está en alerta máxima por una posible avalancha de manipulaciones por parte de actores alineados con el Kremlin.",
  "links": [
    "https://www.elpais.com.uy/mundo/estados-unidos-en-alerta-el-kremlin-nuevamente-bajo-sospecha-por-injerencia-electoral-segun-inteligencia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d4c9281/2147483647/strip/true/crop/700x340+0+42/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc9%2F5d%2Fcf9eabe5410c9a142e27b6d2a6a1%2Fimagen-excursion-kremlin-and-cathedrals.jpg",
  "content": "<div>\n    <p><b><i>AFP, EFE</i></b><br />Funcionarios de <b>inteligencia estadounidenses </b>acusaron ayer viernes a <b>Rusia </b>por un <b>video falso </b>de un <b>inmigrante haitiano </b>que afirma haber votado varias veces, la última de una serie de <a href=\"https://www.elpais.com.uy/mundo/estados-unidos/en-la-cuenta-regresiva-y-con-empate-tecnico-harris-y-trump-concentran-sus-esfuerzos-finales-en-estados-clave\" target=\"_blank\"><b>campañas de desinformación</b></a><b> </b>en la recta final para las elecciones del próximo martes 5.</p><p>Estados Unidos está en alerta máxima por una posible avalancha de manipulaciones por parte de actores alineados con el <b>Kremlin </b>en los últimos días de una carrera polarizada entre el republicano <b>Donald Trump </b>y la demócrata <b>Kamala Harris</b>.</p><p>El secretario de Estado de Georgia, <b>Brad Raffensperger</b>, máximo jerarca de ese estado pendular de <b>Estados Unidos</b>, dijo que un video que muestra a un inmigrante haitiano que afirma haber emitido múltiples votos por Harris era un ejemplo de “<b>desinformación dirigida</b>”.</p><p>En la filmación de 20 segundos aparece un hombre que dice, en un discurso forzado: “Somos de Haití. Vinimos a Estados Unidos hace seis meses y ya tenemos nuestra ciudadanía estadounidense; votaremos por Kamala Harris”.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Vladimir Putin\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e2f453c/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Ff3%2Fdcaa4d4642c3970124c8f4d843bd%2Fafp-34r42yl-16882257.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d7452f2/2147483647/strip/true/crop/1200x799+0+0/resize/2400x1598!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Ff3%2Fdcaa4d4642c3970124c8f4d843bd%2Fafp-34r42yl-16882257.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e2f453c/2147483647/strip/true/crop/1200x799+0+0/resize/1200x799!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Ff3%2Fdcaa4d4642c3970124c8f4d843bd%2Fafp-34r42yl-16882257.jpg\" />\n</picture>\n        <div>\n            <figcaption>Vladimir Putin: el presidente ruso mantiene una buena relación con Trump.</figcaption><p>Foto: AFP</p></div>\n</figure>\n            </div><p><b>Raffensperger </b>sostuvo que el video, “obviamente falso”, era probablemente una producción de “<b>granjas de trolls rusas</b>”, mientras que los funcionarios de inteligencia estadounidenses culparon directamente a “<b>influencers rusos</b>”.</p><p>En una declaración conjunta, la<b> Oficina del Director de Inteligencia Nacional</b>, el <b>FBI </b>y la<b> Agencia de Seguridad de Infraestructura y Ciberseguridad</b> dijeron que se trataba de “un esfuerzo más amplio de Moscú para plantear preguntas infundadas sobre la integridad de las<b> elecciones estadounidenses</b> y avivar las divisiones entre los estadounidenses”.</p><p>Los investigadores de desinformación ya han destacado un esfuerzo multifacético para sembrar el caos e influir en los votantes antes de las elecciones del 5 de noviembre: desde cuentas de <b>robots prorrusos </b>en la plataforma X hasta <b>sitios pro-Kremlin</b> disfrazados de medios de “noticias”.</p><p><b>Darren Linvill</b>, experto en desinformación de la<b> Universidad de Clemson</b>, dijo que el último video tenía el sello de la red de propaganda rusa <b>Storm-1516</b>, un grupo al que ha estudiado de cerca. “Es importante destacar que también recurren a probables actores de África occidental, frecuentemente reclutados en la zona de <b>San Petersburgo</b>”, dijo a la AFP.</p><p>Los investigadores dicen que Storm-1516 ha producido anteriormente videos falsos para desacreditar la campaña de Harris, incluso con una denuncia infundada de agresión sexual contra su compañero de fórmula <b>Tim Walz</b>.</p><p>La semana pasada, el grupo fue vinculado a un video viral que mostraba falsamente la destrucción de boletas por correo para Trump en el estado bisagra de Pensilvania.</p><p>El <b>Centro de Análisis de Amenazas de Microsoft </b>advirtió el mes pasado que agentes rusos estaban intensificando sus esfuerzos para difundir videos conspirativos para difamar la campaña de Harris.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Delitos informáticos.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/42212f1/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F6f%2Fdcfd90ad4cb884ec10c70af04440%2Fimagen-a20210731t103447-m-10-1-2-99-27-3246-6140-02-f.jpg 1x, https://imgs.elpais.com.uy/dims4/default/29ca569/2147483647/strip/true/crop/1200x800+0+0/resize/2400x1600!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F6f%2Fdcfd90ad4cb884ec10c70af04440%2Fimagen-a20210731t103447-m-10-1-2-99-27-3246-6140-02-f.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/42212f1/2147483647/strip/true/crop/1200x800+0+0/resize/1200x800!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F5e%2F6f%2Fdcfd90ad4cb884ec10c70af04440%2Fimagen-a20210731t103447-m-10-1-2-99-27-3246-6140-02-f.jpg\" />\n</picture>\n        <div>\n            <figcaption>Informática.</figcaption><p>Foto: Estefanía Leal</p></div>\n</figure>\n            </div><p>Otros esfuerzos por sembrar falsedades incluyen cientos de sitios pro-Kremlin disfrazados de medios de “noticias” estadounidenses que están alimentando una explosión de narrativas electorales polarizadas o falsas.</p><p>En septiembre, el<b> Departamento de Justicia </b>acusó a dos empleados del <b>medio de noticias RT</b>, patrocinado por el Estado ruso, de canalizar unos 10 millones de dólares a través de una red de empresas fantasma hacia personas influyentes de las redes sociales estadounidenses que se encuentran entre los más destacados animadores en línea de Trump.</p><p>Influencers conservadores como Benny Johnson y Tim Pool, que cuentan con gran número de seguidores en las plataformas tecnológicas, reconocieron que eran parte del plan, pero negaron estar al tanto de la fuente de financiación.</p><p>El American Sunlight Project, un grupo de investigación de desinformación con sede en Washington, dijo que cientos de cuentas de bots aparentemente prorrusos en la red X estaban impulsando información errónea sobre las elecciones y amplificando narrativas falsas sobre Harris.</p><p>El grupo llamó a esas cuentas “agentes durmientes” por haber evadido la detección durante años.</p><p>De aquí a los comicios del martes 5 entre Harris y Trump, se prevé que Rusia cree y publique más contenido que busque socavar la confianza en el proceso.</p><div>\n            <p>\n                            </p><h3>Corea del Norte</h3>\n            <p></p>\n        </div><p>Además de las acciones de las cuentas de robots prorrusas, en Estados Unidos están preocupados por lo que pueda hacer el régimen de <b>Corea del Norte</b>, aliado de Rusia.</p><p>Estados Unidos y Corea del Sur condenaron ayer viernes en los “términos más enérgicos” la cooperación militar entre Rusia y Corea del Norte, país que, según <b>Washington</b>, habría movilizado a miles de soldados para combatir próximamente en <b>Ucrania</b>.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Kim Jong Un y Donald Trump. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f11bfcc/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F12%2F5b1fc107eaa78.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/c5fc73b/2147483647/strip/true/crop/3000x2000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F12%2F5b1fc107eaa78.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f11bfcc/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F12%2F5b1fc107eaa78.jpeg\" />\n</picture>\n        <p>\n            </p><figcaption>Kim Jong Un y Donald Trump. Foto: AFP</figcaption><p></p>\n</figure>\n            </div><p>Así lo declararon en un comunicado conjunto tras la reunión ministerial del jueves en Washington entre el secretario de Estado de EE.UU., <b>Antony Blinken</b>; el secretario de Defensa, Lloyd Austin; el ministro de Exteriores surcoreano, <b>Cho Tae-yul</b>, y el de Defensa Nacional, <b>Kim Yong-hyun</b>.</p><p>“Los secretarios y ministros condenaron en los términos más enérgicos la profundización de la cooperación militar entre Corea del Norte y Rusia, incluidas las continuas transferencias ilegales de armas y el despliegue de tropas norcoreanas en Rusia”, expresaron.</p><p>Ambos países coincidieron que esa alianza “no solo constituye una violación de múltiples resoluciones del <b>Consejo de Seguridad de las</b> <b>Naciones Unidas</b>, sino que también prolonga el sufrimiento del pueblo ucraniano y amenaza la estabilidad tanto en el <b>Indopacífico </b>como en Europa”.</p><p>Estados Unidos y Corea del Sur resolvieron “vigilar de cerca” esa relación, instaron a los dos países a “respetar el derecho internacional” y amenazaron con posibles sanciones al anunciar que buscarán las medidas necesarias “para disuadir nuevos comportamientos ilegales, imprudentes y desestabilizadores”.</p><p>Durante su reunión, también condenaron el lanzamiento esta semana de un misil balístico por parte de Corea del Norte y se comprometieron a “mejorar aún más la coordinación” para vigilar las actividades del <b>régimen nocoreano</b>.</p><p>Según el jefe de la diplomacia estadounidense, el régimen de Kim Jong-un ha enviado a Rusia 10.000 tropas, de las que unas 8.000 se encuentran en la región rusa de Kursk, fronteriza con Ucrania, listas para entrar en combate.</p><div>\n            <p>\n                            </p><h3>“Lo mejor es que gane Kamala”, dice Lula</h3>\n            <p></p>\n        </div><p>El presidente de Brasil, Luiz Inácio Lula da Silva, afirmó ayer viernes que lo mejor para la democracia es una victoria de Kamala Harris. “Creo que si Kamala gana las elecciones es mucho más seguro para fortalecer la democracia en Estados Unidos”, afirmó Lula. El presidente brasileño hizo el comentario a la televisión francesa TF1. “Tan solo en una democracia un tornero mecánico puede llegar a la presidencia de la República tres veces. Permite a los contrarios, a los antagónicos, una disputa civilizada en la discusión de ideas, sin violencia”, afirmó.</p><div>\n                            <figure>\n        <picture>\n    <img alt=\"Edificio de la sede de The Washington Post en Washington DC.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/51d3a91/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2Fbc%2Fa5caadfe4fb58cc7c51d8ccaf578%2Fafp-36kr8mm-18244714.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c5b9ad3/2147483647/strip/true/crop/4928x3280+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2Fbc%2Fa5caadfe4fb58cc7c51d8ccaf578%2Fafp-36kr8mm-18244714.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/51d3a91/2147483647/strip/true/crop/4928x3280+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F2c%2Fbc%2Fa5caadfe4fb58cc7c51d8ccaf578%2Fafp-36kr8mm-18244714.jpg\" />\n</picture>\n        <div>\n            <figcaption>Edificio de la sede de The Washington Post en Washington DC.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n            </div><div><div>\n            <p>\n                            </p><h3>Trump demanda al The Washington Post y CBS</h3>\n            <p></p>\n        </div><p>La campaña del expresidente y candidato republicano Donald Trump dijo ayer viernes que denunció al diario The Washington Post por supuesto apoyo a su rival, la demócrata Kamala Harris, un día después de demandar al canal CBS por motivos similares.</p><p>En una breve nota, la campaña de Trump indica que denunció las “contribuciones en especie ilegales” del Post ante la Comisión Federal Electoral, porque supuestamente hace una cobertura crítica de Trump en una campaña publicitaria en redes sociales, mientras que la cobertura de Harris es presuntamente neutral. La denuncia cita un informe publicado el jueves en el medio Semafor, que argumenta que el Post ha pagado esa campaña para potenciar noticias negativas de Trump en medio del éxodo de suscriptores que ha seguido a su anuncio de que no respaldará a ningún candidato electoral.</p><p>Esa queja se suma a una demanda civil que interpusieron los abogados de Trump contra CBS el jueves en un tribunal de Texas por la supuesta edición de una entrevista de Harris en el programa 60 Minutos para favorecer a la candidata. En la querella piden 10.000 millones de dólares. En concreto, denuncian que CBS emitió diferentes respuestas a una misma pregunta en la entrevista en 60 Minutos y en un extracto previo para el programa Face the Nation de manera manipuladora para confundir al público, a lo que el medio respondió que la acción legal no tiene base.</p><p>Esta demanda ha sido interpuesta en un tribunal de Amarillo, en el norte de Texas, en el que consta un solo juez, Matthew Kacsmaryk, conservador y nominado por Trump, según recoge CNBC.</p><p>Diferentes expertos en leyes citados por los medios estadounidenses consideraron que las denuncias tienen poca probabilidad de prosperar por la debilidad de sus argumentos.</p></div><div>\n    <ul>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/en-la-cuenta-regresiva-y-con-empate-tecnico-harris-y-trump-concentran-sus-esfuerzos-finales-en-estados-clave\">\n                En la cuenta regresiva y con empate técnico, Harris y Trump concentran sus esfuerzos finales en estados clave\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/la-brecha-electoral-de-genero-se-acentua-en-estados-unidos-los-hombres-son-de-trump-y-las-mujeres-de-harris\">\n                La brecha electoral de género se acentúa en Estados Unidos: los hombres son de Trump y las mujeres, de Harris\n            </a>\n            <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/envuelto-en-polemica-jeff-bezos-defiende-la-decision-del-washington-post-de-no-apoyar-a-ningun-candidato\">\n                Envuelto en polémica, Jeff Bezos defiende la decisión del Washington Post de no apoyar a ningún candidato\n            </a>\n    </ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-11-02T06:20:01.912",
  "ttr": 280,
  "type": "article"
}