{
  "url": "https://www.montevideo.com.uy/Noticias/Autoridades-de-EE-UU-advierten-de-potenciales-ataques-tras-el-atentado-contra-Trump-uc894278",
  "title": "Autoridades de EE. UU. advierten de potenciales “ataques” tras el atentado contra Trump",
  "description": "Con las orejas en punta                                    Las agencias de inteligencia expresan “preocupación” por ciertos usuarios de comunidades en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Autoridades-de-EE-UU-advierten-de-potenciales-ataques-tras-el-atentado-contra-Trump-uc894278",
    "https://www.montevideo.com.uy/Noticias/Autoridades-de-EE-UU-advierten-de-potenciales-ataques-tras-el-atentado-contra-Trump-uc894278?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894278="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888056.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Con las orejas en punta</p>\n                                    <h2>Las agencias de inteligencia expresan “preocupación” por ciertos usuarios de comunidades en internet.</h2>\n                                </div> \n                                <div>\n                              \t<p>El FBI y\nel Departamento de Seguridad Nacional de EE.UU. han advertido de potenciales “ataques\nde continuación o represalia” tras el intento de asesinato del expresidente y\ncandidato republicano a la Casa Blanca Donald Trump del pasado sábado.</p><p>En un\nmensaje a las fuerzas de seguridad federales, estatales y locales, las agencias\nde inteligencia expresan “preocupación” por ciertos usuarios de comunidades en\ninternet que amenazan o alientan “actos de violencia en respuesta” al atentado\ncontra Trump, según recoge hoy el canal ABC.</p><p>El\nmensaje conjunto, enviado el lunes por la noche, señala que “actores solitarios”\no grupos reducidos de extremistas “probablemente seguirán viendo” los mítines\npolíticos y eventos de campaña como “objetivos atractivos”, y destaca la\ndificultad de detectar esas amenazas.</p><p>En un\nmítin en Pensilvania, Trump resultó herido de bala en una oreja tras ser\ndisparado con un rifle por Thomas Crooks, de 20 años, que estaba apostado en el\ntejado de un edificio fuera del perímetro del evento y fue abatido en cuestión\nde segundos; aún se desconocen sus motivos.</p><p>El\natentado “refuerza nuestra evaluación de que los objetivos relacionados con las\nelecciones están bajo una amenaza elevada de ataque u otros tipos de incidentes\ndisruptivos”, indican las agencias.</p><p>La\ninvestigación sigue en curso, pero el mensaje recogido por ABC arroja\ninformación “preliminar” sobre las acciones de Crooks antes del ataque: compró\n50 rondas de munición de una tienda de armas local y en meses previos recibió\nvarios paquetes, algunos con un etiquetado sobre “posible contenido peligroso”.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Tras-atentado-Biden-reconocio-error-al-decir-que-habia-que-poner-a-Trump-en-la-diana--uc894229\">Tras atentado, Biden reconoció “error” al decir que había que “poner a Trump en la diana”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 57,
  "type": "article"
}