{
  "url": "https://www.elpais.com.uy/ovacion/futbol/martin-lasarte-la-leccion-a-suarez-lo-que-le-encanta-de-recoba-como-dt-y-sus-ganas-devolver-a-nacional",
  "title": "Martín Lasarte: la \"lección\" a Suárez, lo que le \"encanta\" de Recoba como DT y sus ganas devolver a Nacional",
  "description": "Es uno de los personajes más amenos que pueden tocarle a cualquiera que ejerza el periodismo deportivo. Es un entrenador de larga trayectoria, que en su semblante serio camufla una pintoresca faceta como...",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/martin-lasarte-la-leccion-a-suarez-lo-que-le-encanta-de-recoba-como-dt-y-sus-ganas-devolver-a-nacional",
    "https://www.elpais.com.uy/ovacion/futbol/martin-lasarte-la-leccion-a-suarez-lo-que-le-encanta-de-recoba-como-dt-y-sus-ganas-devolver-a-nacional?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/050d0c8/2147483647/strip/true/crop/1028x500+0+92/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F06%2F16%2F5b25018a12e95.jpeg",
  "content": "<div>\n<p>Es uno de los personajes más amenos que pueden tocarle a cualquiera que ejerza el periodismo deportivo. Es un entrenador de larga trayectoria, que en su semblante serio camufla una pintoresca faceta como mejor contador de anécdotas. Capaz de ocupar un panel de televisión, de opinar a la altura de grandes conductores o de ser el protagonista de un show radial de medianoche que mezcle al fútbol y a la comedia, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/martin-lasarte\">Martín Lasarte</a> (62) guarda en la lectura otra de sus nobles pasiones y lo prueba en su léxico tan cultivado.</p><p>Además de técnico y exfutbolista, es padre, pero también un ser humano que siente y en algunos casos se enoja. Le pasó el día en que se confirmó la vuelta de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/luis-suarez\">Luis Suárez</a> a <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nacional\">Nacional</a> y su teléfono no paró de sonar: buscaban el testimonio del técnico que lo había hecho debutar en Primera.</p><p><b>-¿En qué etapa de tu carrera como DT estás? ¿Te replantarías una experiencia en el extranjero o preferís el confort uruguayo?</b></p><p>-Soy bastante más selectivo. Si hubiera una situación puntual que me movilizara, que creo que me puede suceder, haría valijas otra vez. Pero si no, no. Hay determinadas ligas a las que no iría, como a la brasileña, que tiene un montón de partidos. Sí algo tuviera un componente diferente, en un equipo que me agradara y me motivara por la ciudad, en esas condiciones saldría. Pero estoy disfrutando del día a día, de tomarme un café con amigos, de la familia. Lo último fue en Chile, que ahora en abril hacen dos años.</p><p><b>-Ya que nombrás Chile, ¿cómo es el manejo de un vestuario actual? Hay grandes figuras y el celular es protagonista...</b></p><p>-El celular es un mal de este tiempo y es algo que vos tenés que dejar establecido. Si no, es muy difícil modificarlo. Es como estar continuamente pinchando al jugador. Por ejemplo, yo en el desayuno, almuerzo y cena no lo permitía. Si vos lo dejás establecido de antemano en una charla, ellos ya saben que quedan liberados una vez que termina el partido. Y en la selección chilena nunca tuve un problema con eso.</p><p><b>-¿Cómo “infectaron” a Griezmann de tanta uruguayez?</b></p><p>-Fue entre todos. El primer año tuvo a Carlos Bueno y a Diego Ifrán; después vino el Chory (Castro); después estuvo con Diego Godín y el profe Ortega... Tuvo mucha gente. Lo del mate le entró tanto por Carlos como por el profe (Pablo Balbi). Y yo lo llevaba a casa tratando de que, aunque sea, comiera bien. Era un chico de 18 años y vivía solito. Los padres estaban en Francia y me acuerdo que el papá me decía “cuídemelo, cuídemelo”, y era un bandido Antoine. Yo le armaba pequeños videos de cosas de Uruguay, por ejemplo, algunos goles de Peñarol, de Nacional, del último minuto, los relatos del 50 e iba explicándole el contexto. Y le chocaba. No podía entender cómo los uruguayos, siendo tan chiquitos y tan poquitos, vivíamos el fútbol. Carlitos Bueno jugaba un partido de práctica como si fuera la final del mundo y eso le gustaba y se lo agarró para él.</p><div>\n<figure>\n<picture>\n<img alt=\"Martín Lasarte y Antoine Griezmann cuando compartieron institución en la Real Sociedad\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5edfbf5/2147483647/strip/true/crop/2362x1304+0+0/resize/1440x795!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F04%2F5b3d715fe4fec.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6d58481/2147483647/strip/true/crop/2362x1304+0+0/resize/2880x1590!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F04%2F5b3d715fe4fec.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5edfbf5/2147483647/strip/true/crop/2362x1304+0+0/resize/1440x795!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2018%2F07%2F04%2F5b3d715fe4fec.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Lasarte y Griezmann en Real Sociedad.</figcaption>\n<p></p>\n</figure>\n</div><p><b>-De cierta manera, apadrinaste a Griezmann al igual que a Suárez. ¿Cómo le llegabas a un chico?</b></p><p>-En líneas generales, siempre tuve, creo, una buena manera de dirigirme. A Suárez lo saqué a pasear por las dos canchas juntas de Los Céspedes y lo primero que le dije fue algo negativo. Le dije que no iba a jugar; mentira mía para hacerlo reaccionar y él se había enojado. Después, empecé a intentar calmarlo, me empezó a contar que iba a jugar en el Barcelona, y yo pensaba para mí: “¿Barcelona? Es bueno, pero... ¿Barcelona?” Tenía una determinación tremenda y al terminar la caminata otra vez era él; no era el pibe que yo estaba viendo un poquito agrandado y que tenía a mucha gente alrededor. Era el mismo pibe que había subido y le dije “el domingo vas a jugar” y la cara le cambió. Le dije: “Tenés que ser este, el del final de la caminata, no el del principio. Tenés que ser este pibe que tiene los mismos amigos, los mismos valores, que tiene el mismo objetivo”. Y con Antoine hice lo mismo y funcionó. Antoine me dijo que iba a jugar un Mundial en Francia como delantero y salió campeón. Ese día recuerdo que lo llamé, no me atendió y a la media hora me mandó un mensaje: “No puedo hablar ahora, Martín, pero te mando una foto con mi hija con la Copa del Mundo”.</p><p><b>-La picardía suele aparecer en los grandes jugadores y hace poco el Chory Castro le contó a <i>Ovación </i>el </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/chory-castro-el-por-que-de-su-ida-a-porongos-el-no-a-ruglio-para-ir-a-penarol-y-una-picardia-en-nacional\"><b>escándalo que armaron en una concentración con extintores</b></a><b>. ¿Recordás alguna historia de esas?</b></p><p>-Estábamos en Los Céspedes, concentrados para un partido. Habíamos cenado, no hacía frío y dejamos la puerta abierta porque no nos habíamos acostado; eran las 10 y media u 11 y sentíamos ruido. En ese tiempo no había tanta iluminación, pero se veía hacia el costado de donde ahora es el gimnasio, que era todo abierto. Vimos gente pasar y arrancamos. Empezamos a ver que los que estaban empezaron a disparar por atrás porque se ve que tenían otra ventana para acceder (a la concentración). Estaban como gurises chicos, felices, se escondían y se reían. Nos acercamos más y hubo un par a los que acorralamos y no podían escapar. Hasta que uno, tirado en el suelo, de repente se para y nos dice: “Sí, soy un estúpido”. Estaban jugando, salían con los extintores y otra vez se les dio, como niños chicos, por tirar un desodorante al fuego. Les gustaba, lógicamente, pero también nosotros teníamos que marcarle la pauta a los grandes de que su conducta fuera distinta porque le estaban marcando el camino a los chicos. El futbolista tiene mucho de niño en algún sentido y a veces tenés que hacérselo notar con un correctivo sano.</p><div>\n<figure>\n<picture>\n<img alt=\"PRACTICA DE NACIONAL\" srcset=\"https://imgs.elpais.com.uy/dims4/default/77d9301/2147483647/strip/true/crop/2464x1632+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F02%2Fe4c71a4e426bb5ae5662e200bf47%2Fpractica-de-nacional-1338189.jpg 1x, https://imgs.elpais.com.uy/dims4/default/74546d9/2147483647/strip/true/crop/2464x1632+0+0/resize/2880x1908!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F02%2Fe4c71a4e426bb5ae5662e200bf47%2Fpractica-de-nacional-1338189.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/77d9301/2147483647/strip/true/crop/2464x1632+0+0/resize/1440x954!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F58%2F02%2Fe4c71a4e426bb5ae5662e200bf47%2Fpractica-de-nacional-1338189.jpg\" />\n</picture>\n<div>\n<figcaption>Lasarte y el Chory Castro en una práctica de Nacional.</figcaption>\n<p>Foto: Archivo El País.</p></div>\n</figure>\n</div><p><b>-¿Te gustaría un último baile en Nacional?</b></p><p>-A mí me encantaría volver a Nacional, pero ojo: respetando lo que está pasando hoy en día. Estoy hablando del futuro. Una cosa personal pendiente es tener una buena actuación internacional, llegar a una semifinal o final, ya sea de Sudamericana o o Libertadores, para lo cual haría un esfuerzo diferente al que he hecho. El fútbol va cambiando y uno aprende de lo que le ocurre. Yo he intentado ir aggiornándome, pero no solo en la forma de jugar, sino en la de conducir y un torneo de estas características es completamente distinto.</p><p><b>-¿Hoy un grande está igual de lejos de descender que de ganar un título internacional?</b></p><p>-Creo que no. El descenso, con los promedios, está hecho para que Nacional y Peñarol no bajen. Eso solamente se podría dar si fuera como en otros países donde el último desciende. De hecho, tengo una placa que me regalaron cuando a Peñarol le sacaron puntos y terminó último... Hubiese sido la única manera, pero es una utopía. De la misma manera uno puede decir que Nacional o Peñarol pueden llegar a una final, como en 2011, que fue a los tropezones, pero llegó. Desde ese lugar podrían llegar; ahora, en líneas generales, desde el punto de vista del favoritismo y lo estadístico, es dificilísimo. Ya no te digo ganarla; sino ser finalista. Descender, no van a descender. Cuando salen terceros o cuartos ya es un fracaso.</p><div>\n<figure>\n<picture>\n<img alt=\"Lasarte\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6cb5715/2147483647/strip/true/crop/800x533+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F02%2F11%2F6025bcef4df91.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ae85083/2147483647/strip/true/crop/800x533+0+0/resize/1600x1066!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F02%2F11%2F6025bcef4df91.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6cb5715/2147483647/strip/true/crop/800x533+0+0/resize/800x533!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F02%2F11%2F6025bcef4df91.jpeg\" />\n</picture>\n<div>\n<figcaption>Lasarte dirigiendo.</figcaption>\n<p>Ariel Colmegna</p></div>\n</figure>\n</div><p><b>-¿Cómo ves al Chino Recoba y qué opinás de los buenos exjugadores devenidos en técnicos?</b></p><p>-Ha habido muchos casos acá en Uruguay y en el mundo de grandes futbolistas que han sido grandes entrenadores y otros que no lo han sido. Es relativo. Yo parto de que a veces la gente pone una carga muy pesada muy pronto. Álvaro fue un jugador extraordinario, muchísimo mejor de lo que ha sido en sus 19 partidos como técnico. Pero es muy poco; Es muy pronto como para hacer una valoración exacta de lo que está ocurriendo. Lo que sí tiene es una gran autocrítica. Me encanta como declara, me parece muy simple, muy sencillo. Me da la sensación de que los futbolistas están plegados a él e incluso con el hijo demostró una gran simpleza. Ojalá sea mejor entrenador de lo que fue como jugador. Estaríamos en presencia de alguien que nos puede llevar a lugares que ni siquiera se nos ocurren.</p><p><b>-¿Coincidís con la frase de Tabárez de que el camino es la recompensa?</b></p><p>-En la vida de cada uno de nosotros, al final, los logros son los pequeños puntos de inflexión y lo que uno disfruta es el camino para conseguirlos. Es verdad. A veces parece como que hubo poco logros para... ¡Puede ser! Pero eso es como cuando dicen que tiene que jugar el que no juega. Siempre es mejor el que no juega. La selección era competitiva y eso no es casual.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-dominguez",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-18T06:10:00.707",
  "ttr": 297,
  "type": "article"
}