{
  "url": "https://www.elpais.com.uy/opinion/columnistas/podemos-jugar-en-la-a",
  "title": "¿Podemos jugar en la “A”?",
  "description": "Cómo evoluciona la calidad de vida en Uruguay? ¿Cuánto mejor podría ser? Las respuestas dependen del perfil de cada persona, pero se puede tener una visión general con datos comparables a nivel internacional....",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/podemos-jugar-en-la-a"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>Cómo evoluciona la calidad de vida en Uruguay? ¿Cuánto mejor podría ser? Las respuestas dependen del perfil de cada persona, pero se puede tener una visión general con datos comparables a nivel internacional. Esto ayuda a saber cómo venimos, dónde estamos parados y hacia dónde podemos ir.</p><p>En esa búsqueda, Ceres desarrolló una línea de investigación sobre la base de las dimensiones que hacen al desarrollo del Uruguay y repercuten en los estándares de vida de la población y su sostenibilidad en el tiempo en base a cuatro pilares: bienestar personal, convivencia social, sostenibilidad ambiental y crecimiento económico. Para la referencia se definió un grupo objetivo de 17 países democráticos con dimensiones comparables a Uruguay, pero con un nivel de desarrollo superior.</p><p>El pilar de bienestar personal tiene tres componentes que definen la calidad de vida en sus aspectos más básicos: la salud, la vivienda y los ingresos.</p><p>La salud de la población se aproxima con la “esperanza de vida”, que cuantifica cuántos años es esperable que viva una persona promedio nacida en determinado lugar. La esperanza de vida al nacer en Uruguay ha ido en ascenso (78), supera al promedio de América Latina (73) pero falta para alcanza los niveles del grupo objetivo (82). Para mejorarla es determinante reducir la mortalidad infantil, que, si bien baja y es la mitad que el promedio regional, no es suficiente: falta evitar anualmente 113 muertes de menores de un año.</p><p>Acceder a una vivienda adecuada es una condición esencial para el bienestar de las personas. Si bien el porcentaje de hogares con servicio sanitario precario en Uruguay es 3%, mucho menor al 10,5% de América Latina, en el grupo objetivo es solo 1,2%. Alcanzar esos registros llevaría a que 23 mil hogares mejoren su situación.</p><p>El valor de los ingresos necesarios para sostener un consumo mínimo se define con la línea de pobreza. En la última década, la pobreza en Uruguay se mantiene cerca del 10% y es un tercio de la de América Latina, pero está muy arriba del 1,4% del grupo objetivo. Para converger sería necesario sacar a 300 mil personas de la pobreza.</p><p>El pilar de convivencia social tiene tres componentes que afectan la calidad de vida de las personas en su interacción social: equidad, marginalidad y seguridad.</p><p>La diferencia de ingresos entre el 10% más rico y el más pobre en Uruguay es mucho menor que en América Latina, pero es el doble que en el grupo objetivo. Nos alejamos aún más con la enorme diferencia de calidad educativa por contexto socioeconómico, lo que determina un dramático deterioro futuro.</p><p>Tanto el fenómeno carcelario como las personas en situación de calle son de las expresiones más duras de marginalidad. Uruguay está entre los 10 países del mundo con mayor cantidad de presos en su población y las personas que viven en la calle se han duplicado en la última década. Para asemejarnos al grupo objetivo, deberíamos reducir de 15.000 a 3.000 las personas encarceladas y de 3.900 a 2.900 las personas en situación de calle, con todas las complejidades que tendría.</p><p>Dadas las diferencias en los sistemas penales, usualmente se toma homicidios para hacer comparaciones internacionales sobre seguridad. La tasa de homicidios en Uruguay está por debajo del promedio de América Latina pero muy por encima de la del grupo objetivo. Para poder converger habría que bajar de cerca de 400 a menos de 100 homicidios cada año, con todo lo que ello implica con respecto al narco.</p><p>El pilar de sostenibilidad ambiental considera la interacción de las personas con recursos naturales escasos. El cambio en la matriz energética de las últimas décadas posiciona al país como uno de los líderes mundiales en la generación de energía renovable: en este indicador se supera por amplio margen al grupo objetivo. Sobre emisiones de gases de efecto invernadero, Uruguay está por encima de los niveles promedio del grupo objetivo a nivel productivo y por debajo a nivel de consumo. En gestión de residuos, concretamente plásticos, hay mucho rezagado.</p><p>Finalmente, el pilar de crecimiento económico considera los determinantes de la expansión material que viabiliza la mejora en todos los indicadores anteriores.</p><p>Uruguay no puede crecer sin mirar para afuera y no ha mejorado su apertura comercial en la última década (50%), y queda por debajo de América Latina (69%) y muy abajo del promedio del grupo objetivo (128%). Uruguay debería aumentar significativamente su comercio exterior, lo que solo es posible con una mejor inserción internacional que ayude a concretar muchas más inversiones extranjeras que aumenten la oferta exportable.</p><p>Hay que invertir más en “Marca País”, insistir con acuerdos comerciales y fomentar inversiones: no trancarlas. En la última década, Uruguay mantuvo inversión en 17% del PBI, América Latina 21% y el grupo objetivo 24%. Y para invertir, es clave el acceso al crédito. El crédito en porcentaje del PBI en Uruguay (26%) está abajo de América Latina (55%) y lejos del objetivo (26%). Altos costos de funcionamiento (operativos, impositivos y regulatorios) hacen poco atractivo el negocio de la intermediación financiera.</p><p>A su vez, no hay crecimiento sin mejoras sustanciales en el capital humano. En comparación con el grupo objetivo, Uruguay tiene muy poca población, con escasa capacitación y mala regulación laboral. Para acercamos se necesita mucha más inmigración (487.000 personas) y mejorar sustancialmente la capacitación (reducir a la mitad la insuficiencia educativa), así como descentralizar la negociación salarial.</p><p>Uruguay está bien orientado y debe acelerar el paso; no se avanza con voluntarismo sino con medidas que impulsen el crecimiento económico, que es básico para mejorar la calidad de vida cuando viene de la mano de buenas políticas públicas.</p><p>En la “tabla de posiciones” Uruguay mira el ascenso con aspiración, pero no es suficiente; y en tiempos de reconocimiento internacional, hay una chance de preparar al equipo, tener estrategia y salir a ganar para subir a la “Divisional A”.</p>\n</div>",
  "author": "@ignaciomunyo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-11T05:55:01.334",
  "ttr": 192,
  "type": "article"
}