{
  "url": "https://www.elpais.com.uy/tvshow/personajes/murio-el-actor-argentino-daniel-fanego-a-los-69-anos-estaba-en-su-hogar-y-luchaba-contra-una-enfermedad",
  "title": "Murió el actor argentino Daniel Fanego a los 69 años: estaba en su hogar y luchaba contra una enfermedad",
  "description": "La noticia la dio la Asociación Argentina de Actores, que despidió a Fanego con un emotivo comunicado. Sus personajes en \"Resistiré\" y \"El primero de nosotros\" son algunos de sus trabajos más recordados.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/murio-el-actor-argentino-daniel-fanego-a-los-69-anos-estaba-en-su-hogar-y-luchaba-contra-una-enfermedad"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e8c4141/2147483647/strip/true/crop/958x466+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff6%2F14%2F4f6b0c71468c8346d503eb071747%2Fdaniel-fanego2.jpg",
  "content": "<div>\n<p><b><i>La Nación GDA</i></b><br />El reconocido actor <b>Daniel Fanego</b> murió este <b>jueves 19 de septiembre</b>. La noticia fue confirmada por la <b>Asociación Argentina de Actores</b> a través de su cuenta oficial de X, en un sentido mensaje. “<b>Con gran tristeza despedimos a nuestro afiliado y ex dirigente del sindicato, el actor y director Daniel Fanego</b>. Con amplia experiencia en teatro, televisión y cine, fue uno de los actores más queridos y premiados de su generación. Enviamos nuestras más sinceras condolencias a su familia y seres queridos, acompañándolos en este difícil momento”, expresa el texto de la asociación sindical.</p><div>\n<blockquote><p>Con gran tristeza despedimos a nuestro afiliado y ex dirigente del sindicato, el actor y director Daniel Fanego. Con amplia experiencia en teatro, televisión y cine, fue uno de los actores más queridos y premiados de su generación. <a target=\"_blank\" href=\"https://t.co/yYcqnjOc3I\">https://t.co/yYcqnjOc3I</a> <a target=\"_blank\" href=\"https://t.co/YU16bXE26U\">pic.twitter.com/YU16bXE26U</a></p>— Asociación Argentina de Actores (@actoresprensa) <a target=\"_blank\" href=\"https://twitter.com/actoresprensa/status/1836923392110350390?ref_src=twsrc%5Etfw\">September 20, 2024</a></blockquote> \n</div><p>A su vez, se informó que la <b>despedida del actor</b> se realizará el viernes 20, de 10 a 14, en la <b>Legislatura Porteña</b>. Según informó La Nación, el actor padecía una enfermedad y falleció en su domicilio, rodeado de sus afectos.</p><p>Nacido el <b>30 de marzo de 1955</b>, Daniel se afilió a la <b>Asociación Argentina de Actores y Actrices</b> en 1977. Entre 1988 y 1990, ocupó el cargo de Secretario de Relaciones Internacionales del sindicato bajo las presidencias de Duilio Marzio y Juan Carlos Dual. En 2005, fue galardonado con el <b>Premio Podestá</b> a la <b>Trayectoria Honorable</b>, entregado por el sindicato y el Senado de la Nación.</p><p>Aunque estudió Derecho durante cuatro años, finalmente decidió dedicarse por completo a la actuación. Debutó en teatro en 1977 con la obra <b><i>La lección de anatomía</i></b>. A lo largo de su carrera, participó en numerosas obras como <i>Porteños, Las tres hermanas, Camille, Doce hombres en pugna, Pareja abierta, Medea, El misántropo, Pigmalion, Vuelo a Capistrano, Cartas de la ausente</i> y <i>El león en invierno, Modestamente Fanego</i>, entre muchas otras.</p><p>Fue uno de los fundadores del ciclo <b><i>TeatroxlaIdentidad</i></b>, participando de forma comprometida en su comisión directiva y en varios de sus espectáculos. Como director, presentó las obras <i>Sardinas, Después del ensayo, Cristo Vence, Roberto Zucco, A propósito de la duda, Cumbia morena cumbia</i>.</p><div>\n<figure>\n<picture>\n<img alt=\"Daniel Fanego\" srcset=\"https://imgs.elpais.com.uy/dims4/default/590f034/2147483647/strip/true/crop/844x570+0+0/resize/844x570!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F53%2Febc7f37942c2a692f1706cce1dac%2Ffanego4.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6b72ea4/2147483647/strip/true/crop/844x570+0+0/resize/1688x1140!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F53%2Febc7f37942c2a692f1706cce1dac%2Ffanego4.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/590f034/2147483647/strip/true/crop/844x570+0+0/resize/844x570!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F01%2F53%2Febc7f37942c2a692f1706cce1dac%2Ffanego4.jpg\" />\n</picture>\n<div>\n<figcaption>Daniel Fanego</figcaption><p>Foto: La Nación</p></div>\n</figure>\n</div><p>En <b>televisión y plataformas</b>, fue parte de producciones memorables como<i> El marginal, El reino, El elegido, Mujeres asesinas, Resistiré, El Rafa, La cuñada, Los machos, El primero de nosotros, Culpables, Bárbara Narváez, Amar... al salvaje, Señora Ordoñez, El jardín de bronce </i>y <i>Romeo y Julieta</i>.</p><p>En <b>cine</b>, se destacó en una amplia variedad de películas, incluyendo <i>Betibú, El Ángel, Luna de Avellaneda, Desde el abismo, Acusada, Eva no duerme, Akelarre, El mundo contra mí, Los amores de Laurita, Las nubes, El profesor punk, Todos tenemos un plan</i> y <i>El Fausto criollo</i>.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-20T00:52:42.899",
  "ttr": 91,
  "type": "article"
}