{
  "url": "https://www.elpais.com.uy/ovacion/futbol/de-la-alegria-al-terror-croacia-dio-vuelta-el-marcador-pero-en-la-ultima-accion-albania-alcanzo-el-2-2-final",
  "title": "De la alegría al terror: Croacia dio vuelta el marcador, pero en la última acción Albania alcanzó el 2-2 final",
  "description": "Klaus Gjasula estuvo cerca de ser el malo de la película del elenco albanes: anotó en su propio arco el 2-1 a favor del equipo croata. Pero a los 90+5' el mismo jugador le dio la igualdad a su equipo.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/de-la-alegria-al-terror-croacia-dio-vuelta-el-marcador-pero-en-la-ultima-accion-albania-alcanzo-el-2-2-final",
    "https://www.elpais.com.uy/ovacion/futbol/de-la-alegria-al-terror-croacia-dio-vuelta-el-marcador-pero-en-la-ultima-accion-albania-alcanzo-el-2-2-final?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ce768c6/2147483647/strip/true/crop/2956x1437+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F79%2Fce%2Fd36d008c4b4b9227faf56a1cb98f%2Ffootball-uefa-euro-2-17243395.jpg",
  "content": "<div>\n<p><b><i>EFE</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/seleccion-de-croacia\"><b>Croacia </b></a>tenía todo listo para poder festejar su primer triunfo en la <b>Eurocopa 2024</b>, aunque en la última acción del encuentro apareció el volante de <b>Albania </b>Klaus Gjasula para estampar el 2-2 final que dejó muy comprometido al elenco de Luka Modric.</p><p>Croacia pasó de la más absoluta felicidad a la total desolación en apenas unos segundos. Gjasula, que se marcó un tanto en propia meta que solucionaba la vida de sus rivales (el 1-2), enmendó su error sobre la bocina. No bastó la aparición de Budimir, que saltó desde el banquillo con 0-1 en contra para dar la vuelta al marcador con un par de acciones que provocaron los goles de Kramaric y del mismo Gjasula, protagonista de Albania para lo malo y para lo bueno.</p><p>Ahora, se adivina el final de una era en Croacia. Tiene una última misión, ganar a Italia en la última jornada y agarrarse a ser segunda o una de las mejores terceras. Será su último cartucho para no despedir a Modric y los supervivientes de generación en una triste fase de grupos de la Eurocopa. Cualquier aficionado con algo de sentimentalismo futbolero no querrá ver un posible adiós del jugador del Real Madrid con su selección. Sería bastante cruel.</p><div>\n<figure>\n<picture>\n<img alt=\"Luka Modric.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6ddb6f5/2147483647/strip/true/crop/2811x1874+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2Ff0%2F35be8b38463cbfb98cd011fbabde%2Ffootball-uefa-euro-2-17243357.jpg 1x, https://imgs.elpais.com.uy/dims4/default/ae23672/2147483647/strip/true/crop/2811x1874+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2Ff0%2F35be8b38463cbfb98cd011fbabde%2Ffootball-uefa-euro-2-17243357.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6ddb6f5/2147483647/strip/true/crop/2811x1874+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9d%2Ff0%2F35be8b38463cbfb98cd011fbabde%2Ffootball-uefa-euro-2-17243357.jpg\" />\n</picture>\n<div>\n<figcaption>Luka Modric.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>Albania tuvo también su cuota de protagonismo. No todo fueron desaciertos de Croacia, porque el equipo de Sylvinho planteó un duelo inteligente. Ya enseñó la pata ante Italia y mantuvo su tónica de equipo difícil, combativo y ordenado. En esta ocasión cambió delantero por delantero, Manaj por Broja, un hombre de mucha más envergadura para retener balones de espaldas y fijar defensas. Sylvinho, sin duda, consiguió durante la primera parte su objetivo: anular por completo a su rival.</p><p>Y mientras Croacia jugaba sin rumbo, envuelta en una nebulosa muy peligrosa, Albania aprovechó su momento, que al final fue toda la primera parte al completo, para marcharse al descanso por delante en el marcador (0-1). El tanto lo marcó Laçi, que cabeceó a la red un buen centro de Asani desde la banda derecha. Después, Livakovic, se encargó de mantener a su equipo con un hilo de vida: primero con un paradón en un mano a mano ante Bajrami y después, al filo del descanso, de nuevo, con un guante salvador frente a un cabezazo a bocajarro de Manaj.</p><p>Croacia aún no había muerto. Se intuía la hecatombe, pero tenía otra oportunidad. Tal vez la última. Dalic intentó un cambio de rumbo y dejó en la caseta a Brozovic y Majer. Entraron Pasalic y Susic para acabar con la parsimonia y la falta de electricidad croata. Y la realidad es que la entrada de ambos dio un impulso al combinado balcánico, renovado y por fin con más verticalidad para abordar una remontada que se antojaba muy complicada.</p><p>Precisamente, fue Susic el primero que consiguió inquietar a Albania. Casi nada más salir del vestuario, enganchó un disparo desde fuera del área que salvó Strakosha. Y no fue un espejismo, porque Croacia por lo menos dio la sensación de peligro con el equipo de Sylvinho, ahora sí, embotellado en su parcela de juego aguantando el chaparrón de cualquier manera. Aún así, hasta la salida de Budimir en el último tramo, el equipo de Dalic no obtuvo su premio.</p><p>El delantero de Osasuna hizo un trabajo excepcional como hombre ancla y, en una de sus apariciones, consiguió habilitar a Kramaric ante Strakosha, que no pudo evitar el tanto del empate. Y poco después, se deshizo de un defensor dentro del área, llegó a la línea de fondo, echó la pelota atrás y Susic remató a portería. La pelota rebotó en Gjasula y aparentemente se obró el milagro que necesitaba Crocia.</p><div>\n<figure>\n<picture>\n<img alt=\"Luka Modric y Andrej Kramaric.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/47945eb/2147483647/strip/true/crop/4480x2987+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2Fb0%2F56a3f79745f7a0a7e855d1588845%2Ffootball-uefa-euro-2-17243289.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4db3126/2147483647/strip/true/crop/4480x2987+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2Fb0%2F56a3f79745f7a0a7e855d1588845%2Ffootball-uefa-euro-2-17243289.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/47945eb/2147483647/strip/true/crop/4480x2987+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe0%2Fb0%2F56a3f79745f7a0a7e855d1588845%2Ffootball-uefa-euro-2-17243289.jpg\" />\n</picture>\n<div>\n<figcaption>Luka Modric y Andrej Kramaric.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>Sin embargo, en una último empuje desesperado de Albania, Gjasula volvió a acaparar protagonismo con un remate que hundió a sus rivales y que provocó la algarabía entre sus compañeros. Modric, en el suelo, desolado, dejó una imagen que podría repetir ante Italia si su equipo no reacciona con una victoria.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-19T15:53:08.242",
  "ttr": 134,
  "type": "article"
}