{
  "url": "https://www.elpais.com.uy/opinion/columnistas/aqui-no-pasan-esas-cosas",
  "title": "Aquí no pasan esas cosas",
  "description": "Siempre es llamativo, visto desde fuera, pero angustiante, visto desde dentro, constatar cómo las clases medias uruguayas relativizan riesgos y peligros sociales y políticos, desechándolos con cierto desdén y...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/aqui-no-pasan-esas-cosas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Siempre es llamativo, visto desde fuera, pero angustiante, visto desde dentro, constatar cómo las clases medias uruguayas relativizan riesgos y peligros sociales y políticos, desechándolos con cierto desdén y gesto de superioridad porque, dicen, “aquí estas cosas no pasan”, “no hay que exagerar” o “al final le vamos a encontrar la vuelta” para encauzarlo.</p><p>Seguramente el ejemplo histórico más singular refiera a la previa al golpe de Estado. Siempre me llamó la atención la anécdota del expresidente Lacalle Herrera, que narra cómo en la mañana del día mismo en el que terminarían disolviéndose las Cámaras, con una rutina impertérrita, en Diputados se tomó natural juramento a un suplente de diputado para ocupar su cargo: era la ilustración más clara del extendido convencimiento de que, por muy complicadas que estuvieran las cosas, aquí nadie iría contra la institucionalidad democrática.</p><p>No es tan sencillo desentrañar las causas de ese relativismo irresponsable. Por un lado, está el reflejo de negación más clásico: en vez de enfrentar una realidad cuyas graves dificultades en verdad se intuyen, el resguardo psicológico es negarla, hacer como si no pasara nada y decirlo en voz alta, como si ese conjuro sirviera para ahuyentar los problemas. Por otro lado, está la ceguera que genera la ideología: los problemas existen, pero “no pasa nada” porque con tal o cual solución teórica se arreglarán rápidamente, por lo que es cuestión simplemente de darse maña para aplicarla a rajatabla. Finalmente, está la sobrecarga y la pereza: las clases medias están sobrecargadas de actividades y responsabilidades propias de la vida privada, y por tanto no tienen energía ni voluntad para, además, ocuparse de temas estructurales, sociales y políticos que las sobrepasan en el día a día.</p><p>En cualquier caso, se está generando un escenario de este tipo en este año electoral. Para cualquiera con dos dedos de frente que analice la actual situación, la reforma del plebiscito de la seguridad social del Pit-Cnt y parte del Frente Amplio (FA) es completamente irresponsable; sin embargo, sigue su curso institucional tan campante y con apoyos. Sin duda alguna, como será atizada por una campaña de mentiras demagógicas insólita, nadie puede estar hoy seguro de que no será aprobada por una mayoría si finalmente es puesta a consideración de los uruguayos en octubre. A pesar de todo esto, no solamente hay quienes sostienen que todo este asunto “no es para tanto”, sino que, además, ya algunos dentro del FA están revisando su posición otrora neutra o contraria a la iniciativa. Quieren situarse del lado del “campo popular” y agregar así más irresponsabilidad al combo zurdo.</p><p>Si se suma este mojón reformista al avance de la candidatura de Cosse -cuyo principal apoyo, el Partido Comunista, ha sido gran protagonista del plebiscito en cuestión-, y a los fenomenales disparates que se pueden leer en el programa del FA, cualquier ciudadano con un poco de criterio y sentido común debiera concluir que esta vez “la cosa se va complicando de verdad”. Y ahí es cuando surge lo tan llamativo como angustiante que anoté al inicio: la reacción ciega y paralizante de que “aquí no pasan esas cosas”. Hay que espabilar: no pasan hasta que terminan pasando y todo se hace añicos.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "@panchofaig",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-28T06:00:05.133",
  "ttr": 107,
  "type": "article"
}