{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/1/garcia-respondio-al-planteo-de-gandini-sobre-un-rol-auxiliar-de-las-ffaa-nuestra-policia-nacional-no-esta-ni-desbordada-ni-superada/",
  "title": "García respondió al planteo de Gandini sobre un rol “auxiliar” de las FFAA: “Nuestra Policía Nacional no está ni desbordada ni superada”",
  "description": "El ministro de Defensa sostuvo que “la Policía está actuando muy bien” e insistió en que no hay que “dar la idea de que hay que ir a socorrer a la Policía, porque no hay que hacerlo”.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/1/garcia-respondio-al-planteo-de-gandini-sobre-un-rol-auxiliar-de-las-ffaa-nuestra-policia-nacional-no-esta-ni-desbordada-ni-superada/",
    "https://ladiaria.com.uy/politica/articulo/2024/1/garcia-respondio-al-planteo-de-gandini-sobre-un-rol-auxiliar-de-las-ffaa-nuestra-policia-nacional-no-esta-ni-desbordada-ni-superada/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS164388_20230515_ER_69_article_main.JPG?r=pPe9wKZdgaK1fab0",
  "content": "<div>\n    <p>Durante un recorrido por el Hospital Militar, este jueves, el ministro de Defensa Nacional, Javier García, fue consultado en rueda de prensa por <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/1/gandini-transmitio-a-lacalle-pou-su-idea-de-que-las-ffaa-cumplan-una-funcion-auxiliar-a-la-de-la-policia-en-montevideo-y-canelones/\">la propuesta del senador nacionalista Jorge Gandini de que las Fuerzas Armadas (FFAA) cumplan una función “auxiliar” a la de la Policía en algunos barrios de Montevideo y Canelones</a>; planteo que le llevó este miércoles al presidente, Luis Lacalle Pou, en una reunión que mantuvieron en la Torre Ejecutiva.</p>\n<p>Si bien aclaró que “de la propuesta en concreto” no conoce más que lo que publicaron los medios de prensa, García sostuvo que el tema “sirve para tomar algunas definiciones que son claves desde el punto de vista institucional”. En primer lugar, destacó que “la seguridad interna es jurisdicción de la Policía Nacional”, y, en segundo término, afirmó que “nuestra Policía Nacional no está ni desbordada ni superada, de ninguna manera”. </p>\n<p>A su entender, la Policía “está llevando adelante un trabajo muy bueno y con resultados muy positivos para combatir el delito”. Asimismo, señaló que actualmente las FFAA ya cumplen algunas tareas de seguridad, por ejemplo, en las fronteras. “Cuando se pide una participación excepcional, que también está prevista por la Constitución y por la ley, tiene que haber un marco muy preciso, porque cualquier acción que lleve adelante un soldado fuera del marco legal lo expone a cometer un delito”, apuntó el ministro, y puso como ejemplo una eventual agresión a una patrulla militar: si el soldado “repele la agresión termina preso”, aseguró.</p>\n<p>Consultado sobre si vería con buenos ojos la presencia militar en los barrios para disuadir el delito en caso de que se promueva un marco legal adecuado, García insistió en que “la Policía está actuando muy bien” y planteó que no hay que “dar la idea de que hay que ir a socorrer a la Policía, porque no hay que hacerlo”.</p>\n<p>Gandini plantea que se pueda “contar con las FFAA” para “una función auxiliar a la de la Policía”, por considerar que “la presencia del Estado en algunas zonas del país, particularmente de Montevideo y Canelones, es muy importante para los vecinos”, y aclaró que esta fuerza auxiliar que propone “no sustituye a la Policía, no está bajo esos mandos sino bajo los mandos militares, no puede tener tareas de represión, pero la sola presencia ha dado buenos resultados”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-01-18T18:58:32-03:00",
  "ttr": 77,
  "type": "article"
}