{
  "url": "https://www.elobservador.com.uy/nota/ue-multiplica-medidas-para-apaciguar-protestas-de-productores-sin-mayores-resultados-2024226124725",
  "title": "UE multiplica medidas para apaciguar protestas de productores, sin mayores resultados",
  "description": "La Comisión Europea multiplica sin mayores resultados las medidas para apaciguar las protestas de productores agropecuarios que denuncian desde España hasta los países bálticos la competencia de países...",
  "links": [
    "https://www.elobservador.com.uy/nota/ue-multiplica-medidas-para-apaciguar-protestas-de-productores-sin-mayores-resultados-2024226124725",
    "https://www.elobservador.com.uy/nota/ue-multiplica-medidas-para-apaciguar-protestas-de-productores-sin-mayores-resultados-2024226124725/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708961491017.jpg?&cw=600&ch=365",
  "content": "<p><strong>La Comisión Europea multiplica sin mayores resultados las medidas para apaciguar las protestas de productores agropecuarios </strong>que <strong>denuncian desde España hasta los países bálticos</strong> la <strong>competencia de países externos a la Unión Europea, la burocracia y las imposiciones en materia de biodiversidad y emisiones contaminantes</strong>.</p><div><p>La última ilustración de ese descontento la experimentó este sábado el presidente francés, Emmanuel Macron, que tuvo que ser protegido por las fuerzas de seguridad ante el desborde de cientos de enfurecidos manifestantes al acudir a la inauguración del Salón de la Agricultura de París.</p><p>Y este lunes se espera un desfile de tractores en Bruselas, donde se reunirán los ministros de Agricultura de los 27 países de la UE para examinar nuevas propuestas de \"simplificación\" de reglas presentadas por la Comisión Europea, brazo ejecutivo del bloque.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708961818163.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Benoit Doppagne / AFP</p></div><p>Protestas en Bélgica, esta semana.</p><p>Christiane Lambert, dirigente de Copa-Cogeca (la central de sindicatos agrícolas mayoritarios de países de la UE), denunció el viernes en \"tsunami\" de reglas ambientales aprobadas en los últimos tiempos pese al impacto de la guerra en Ucrania, de la sequía y de las inundaciones que afectaron al continente europeo.</p><blockquote><p>\"No nos han escuchado suficientemente\", resumió el dirigente ruralista.</p></blockquote><p><strong>La presidenta de la Comisión Europea, Ursula von der Leyen, solo se decidió a entablar un \"diálogo estratégico\" con el sector agroalimentario a fines de enero, cuando las manifestaciones y los bloqueos de carreteras se propagaban por todo el bloque</strong>.</p><div><h3>Leé también</h3></div><p>La Comisión también propuso precipitadamente una derogación temporaria y parcial de las normas de las tierras en barbecho y un control mayor de las importaciones ucranianas, exoneradas de gravámenes desde el inicio de la guerra con Rusia y acusadas del derrumbe de los precios agrícolas.</p><p>Y este mes, Von der Leyen, candidata a un segundo mandato, anunció la retirada de un controvertido proyecto destinado a reducir el uso de pesticidas.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708961496463.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Thomas Coex / AFP</p></div><p>Protestas en España, esta semana.</p><h3>\"Desamparo\"</h3><p>La Comisión acordó limitar las importaciones de azúcar, aves de corral y huevos ucranianos al nivel de 2022/23.</p><p>Pero Christiane Lambert estima que fueron ya \"esos altos volúmenes [los] que provocaron la difícil situación actual\" y lamenta que las restricciones excluyan a los cereales, pese a que los cultivadores de los países vecinos de Ucrania \"están en una situación de desamparo\".</p><blockquote><p>El tema es explosivo: los agricultores polacos, que bloquearon la frontera con Ucrania, amenazan con bloquear el domingo un puesto fronterizo con Alemania.</p></blockquote><p><strong>Las protestas también forzaron a abandonar cualquier expectativa de un acuerdo comercial entre la UE y el Mercosur, formado por potencias agrícolas (Argentina, Brasil, Paraguay y Uruguay)</strong>.</p><p>\"En la actualidad el análisis de la Comisión es que no se dan las condiciones para concluir las negociaciones con el Mercosur\", dijo a fines de enero Eric Mamer, vocero de la Comisión.</p><p>Ante la presión, los países miembros de la UE exigieron que Bruselas se implicara en una vasta tarea de \"simplificación\" de reglas de la Política Agrícola Común (PAC).</p><p>La Comisión dio el jueves las primeras pistas al respecto, que incluyen una flexibilización de las exigencias sobre los prados, la reducción de los controles y una mayor tolerancia en caso de eventos climáticos que impidan respetar todos los criterios.</p><p>\"Las discusiones del lunes se centrarán en medidas de corto plazo de rápida aplicación\", antes de abrir las revisiones legislativas, de tramitación más larga, indicó un diplomático de la UE.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708961614930.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Ludovic Marin / AFP</p></div><p>Protestas en Francia, esta semana.</p><h3>Medidas \"impuestas desde arriba\"</h3><p>El comisario europeo de Agricultura, Janusz Wojciechowski, que tiene planeado ir este domingo al Salón de París, adelantó en una entrevista con medios del grupo francés Ebra que el lunes propondrá que muchas prácticas -incluyendo las de tierras en barbecho y de rotación de cultivos- sean en adelante \"voluntarias\".</p><p><strong>Los sindicatos agrícolas exigen además que el Parlamento Europeo rechace el martes un punto clave del Pacto Verde sobre la \"restauración de la naturaleza\"</strong>, que impone la rehumidificación de las turberas drenadas en terrenos de uso agrícola.</p><p>También piden aplazar hasta marzo una legislación que restringe las emisiones en criaderos porcinos y avícolas.</p><p>Se trata de normativas \"impuestas desde arriba, sin medios apropiados (...), que pueden acarrear una pérdida de competitividad, así como costes y cargas administrativas mayores\", afirma la Copa-Cogeca.</p><p>La bancada del PPE (derecha) en el Parlamento Europeo, que convirtió a la cuestión agrícola en bandera electoral, contribuyó a rechazar el proyecto sobre los pesticidas y ahora se dispone a votar contra el proyecto de \"restauración de la naturaleza\".</p><p><em>Fuente: Julien Girault (AFP)</em></p><p><em><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708961963492.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Oscar del Pozo / AFP</p></div><p>Protestas en España, esta semana.</p></em></p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-26T15:47:25.298Z",
  "ttr": 146,
  "type": "article"
}