{
  "url": "https://www.elpais.com.uy/bienestar/mente/a-que-edad-pronuncian-los-ninos-sus-primeras-palabras-y-cuando-debemos-preocuparnos-si-no-lo-hacen",
  "title": "¿A qué edad pronuncian los niños sus primeras palabras y cuándo debemos preocuparnos si no lo hacen?",
  "description": "The Conversation - Julián Palazón LópezLlega un día en la vida de todo niño en el que su habitual cacofonía de sílabas sin sentido, el conocido balbuceo, da paso, casi a modo de pequeño milagro, a la...",
  "links": [
    "https://www.elpais.com.uy/bienestar/mente/a-que-edad-pronuncian-los-ninos-sus-primeras-palabras-y-cuando-debemos-preocuparnos-si-no-lo-hacen"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3efee92/2147483647/strip/true/crop/2000x972+0+9/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faa%2F75%2F07bb78f34eb1b3b2213a2d5f05ce%2F2148988984.jpg",
  "content": "<div>\n<p><b><i>The Conversation - Julián Palazón López</i></b><br />Llega un día en la vida de todo <a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/descanso/psicologa-explica-la-importancia-de-dejar-que-los-ninos-se-aburran-en-estas-vacaciones-de-invierno\">niño</a> en el que su habitual cacofonía de sílabas sin sentido, el conocido <b>balbuceo</b>, da paso, casi a modo de pequeño milagro, a la <b>pronunciación de una primera palabra reconocible</b>. Entre los 13 y los 18 meses, los niños comienzan a comprender y a<b> emplear palabras que nombran objetos cotidianos</b>, acciones frecuentes y personas significativas para ellos. Empiezan a reconocer las partes del cuerpo y giran la cabeza en torno suyo cuando alguien pregunta dónde está algo.</p><p>No obstante, en el momento de la <b>aparición de las primeras palabras</b>, así como en la elaboración de las primeras frases, los niños muestran una gran variabilidad. Esto ha hecho que no sea sencillo para algunas familias informarse de cuándo deben preocuparse ante un retraso en la adquisición de este vocabulario temprano. Trataremos de arrojar un poco de luz.</p><div>\n<figure>\n<picture>\n<img alt=\"hermanos, bebe, familia\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ddd8cb8/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F27%2F61000fe670908.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e906e0d/2147483647/strip/true/crop/3000x2000+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F27%2F61000fe670908.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ddd8cb8/2147483647/strip/true/crop/3000x2000+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F07%2F27%2F61000fe670908.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Entre los 13 y los 18 meses, los niños comienzan a comprender y a emplear palabras que nombran objetos cotidianos.</figcaption>\n<p></p>\n</figure>\n</div><div>\n<p>\n</p><h3>Hablantes tardíos</h3>\n<p></p>\n</div><p>Definimos como <b>hablantes tardíos </b>a aquellos niños que, ya a los 24 meses, producen menos de 50 palabras o no emiten oraciones de dos o más elementos. Hay que aclarar que la etiqueta “hablante tardío” no es un diagnóstico. Es un término que sirve para describir a este grupo de niños, cuya prevalencia se estima cercana al 13 % de la población. No se recomienda el uso del término cuando hay <b>discapacidad intelectual</b>, <b>daño neurológico</b>,<b> pérdida auditiva</b> o ausencia de intención comunicativa.</p><p>Algunos de estos hablantes tardíos acabarán presentando un problema grave y persistente para producir y <b>comprender el lenguaje</b>. Se trata del denominado<b> trastorno del desarrollo del lenguaje</b>, que afecta en torno al 7 % de la población y que implica problemas heterogéneos relacionados, por ejemplo, con la adquisición del vocabulario o con la capacidad de usar y comprender frases complejas.</p><p>Sin embargo, en esto encontramos también una gran variabilidad. Algunos estudios señalan que muchos de estos hablantes tardíos, de hecho, no acabarán presentando problemas clínicamente significativos en el desarrollo del lenguaje.</p><p>Llegados a este punto cabe preguntarse lo siguiente: ¿deben los hablantes tardíos recibir atención profesional por parte de un <b>especialista en lenguaje</b>? Hay debate al respecto, pero algunos investigadores son taxativos al afirmar que sí. Dan razones como las siguientes:</p><ul><li>Incluso aquellos hablantes tardíos que no tengan problemas clínicamente significativos en el desarrollo del lenguaje tendrán, llegada la adolescencia, un<b> vocabulario más pobre</b> que el de sus iguales. Recibir una estimulación del lenguaje temprana y bien fundamentada puede ayudar a los niños tratar de cerrar esas futuras brechas.</li><li>El porcentaje de los hablantes tardíos que sí tendrá problemas futuros en el desarrollo del lenguaje estará abordándolos de esta manera de forma temprana. Esto permite a los profesionales actuar lo antes posible ante un problema que tiene un fuerte impacto en el desarrollo personal académico y personal de estos niños.</li></ul><div>\n<p>\n</p><h3>Banderas rojas: ¿cuándo consultar a un especialista?</h3>\n<p></p>\n</div><p>Más allá de los hablantes tardíos, algunos estudios han tratado de crear un consenso entre los especialistas acerca de cuáles son las banderas rojas a las que familias y cuidadores deben estar atentos en el desarrollo del lenguaje, el habla y la comunicación en los primeros años. Entendemos por banderas rojas aquellos aspectos que, de ser observados, deben derivar en la búsqueda de una <b>atención profesional especializada</b>. Se trata de indicadores de extrema gravedad, que bajo ningún concepto deberían ignorarse o asarse por alto.</p><p>Entre los 12 y los 23 meses, que el niño presente ausencia de balbuceo o que no reaccione a cambios en el entorno como, por ejemplo, estímulos sonoros, es un motivo para buscar ayuda profesional que tiene un alto consenso entre los expertos.</p><div>\n<figure>\n<picture>\n<img alt=\"La estimulación para que los niños comiencen a decir sus primeras palabras es clave\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c9d2411/2147483647/strip/true/crop/1380x920+0+0/resize/1380x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F82%2F2abb7ad94cacbd846a0589b933a0%2Ftiro-medio-feliz-madre-bebe-divirtiendose-23-2148552495.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fd9d718/2147483647/strip/true/crop/1380x920+0+0/resize/2760x1840!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F82%2F2abb7ad94cacbd846a0589b933a0%2Ftiro-medio-feliz-madre-bebe-divirtiendose-23-2148552495.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c9d2411/2147483647/strip/true/crop/1380x920+0+0/resize/1380x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F88%2F82%2F2abb7ad94cacbd846a0589b933a0%2Ftiro-medio-feliz-madre-bebe-divirtiendose-23-2148552495.jpg\" />\n</picture>\n<div>\n<figcaption>La estimulación para que los niños comiencen a decir sus primeras palabras es clave</figcaption><p>Foto: Freepik</p></div>\n</figure>\n</div><p>Más tarde, entre los 24 y los 35 meses, el hecho de que los niños no hayan emitido aún sus primeras palabras, la ausencia de interacciones con el entorno, la falta de intención comunicativa o la falta de reacción ante el lenguaje emitido por otros son las banderas rojas que debemos reconocer.</p><p>Finalmente, entre los 36 y los 48 meses, que el habla sea ininteligible para los propios familiares o cuidadores, los problemas en la comprensión de oraciones simples o que los niños no elaboren frases sencillas son algunas de las banderas rojas a tener en cuenta.</p><p>Estas banderas rojas son enormemente conservadoras, es decir, recopilan indicadores muy graves y extremos. Es posible encontrar otros problemas más sutiles o con una gravedad menor que hagan recomendable pedir apoyo especializado. No obstante, estos indicadores pueden ayudar a familias y a profesionales a la hora de saber qué indicadores revisten una mayor gravedad.</p><div>\n<p>\n</p><h3>Qué hacer para apoyar el desarrollo del lenguaje</h3>\n<p></p>\n</div><p>Existen toda una serie de prácticas bien fundamentadas que, implementadas por familias y cuidadores, pueden ser de utilidad para favorecer el desarrollo del lenguaje y el habla en los primeros años. Por ejemplo, entre los 13 y los 18 meses es recomendable <b>leer cuentos a los niños de forma diaria</b>. Es una buena idea usar libros con imágenes grandes y pocas palabras. Además de la lectura de cuentos, es recomendable describir a los niños las acciones cotidianas que se realizan (lo que hacemos, lo que vemos, lo que sentimos, etc.) o hablar de los sonidos que encontramos en el entorno, como los que producen animales (la vaca hace “mu”) o los objetos (la moto hace /r/).</p><div>\n<figure>\n<picture>\n<img alt=\"Bebé juega con su madre\" srcset=\"https://imgs.elpais.com.uy/dims4/default/b3e920b/2147483647/strip/true/crop/1380x920+0+0/resize/1380x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F26%2F4b18e8f04ed2ba41cf46baaf139d%2Fsalio-nina-sentada-suelo-jugando-madre-mama-rubia-alegre-divirtiendose-su-hermosa-hija-aplaudiendo-gritando-algo-concepto-familia-maternidad-estar-casa-74855-12774.jpg 1x, https://imgs.elpais.com.uy/dims4/default/363b62d/2147483647/strip/true/crop/1380x920+0+0/resize/2760x1840!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F26%2F4b18e8f04ed2ba41cf46baaf139d%2Fsalio-nina-sentada-suelo-jugando-madre-mama-rubia-alegre-divirtiendose-su-hermosa-hija-aplaudiendo-gritando-algo-concepto-familia-maternidad-estar-casa-74855-12774.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/b3e920b/2147483647/strip/true/crop/1380x920+0+0/resize/1380x920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F38%2F26%2F4b18e8f04ed2ba41cf46baaf139d%2Fsalio-nina-sentada-suelo-jugando-madre-mama-rubia-alegre-divirtiendose-su-hermosa-hija-aplaudiendo-gritando-algo-concepto-familia-maternidad-estar-casa-74855-12774.jpg\" />\n</picture>\n<div>\n<figcaption>Bebé juega con su madre</figcaption><p>Foto: Frepik</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Creencias falsas</h3>\n<p></p>\n</div><p>Como en otros ámbitos hay toda una serie de mitos que pueden desviar nuestra atención de lo importante y hacernos perder un tiempo precioso. Estos suelen aparecer incluso entre los profesionales que trabajan como especialistas en lenguaje.</p><p>El primer mito tiene que ver con el <b>bilingüismo</b>. Y es que no hay evidencia de que<b> exponer al niño a tantos idiomas </b>como el adulto maneje sea malo para el desarrollo del lenguaje de los niños y niñas. De hecho, parece recomendable que los familiares y cuidadores hablen a los niños pequeños en todos aquellos idiomas que usen adecuadamente.</p><p>El segundo es el que ha señalado, erróneamente, que<b> los niños que nacen en segundo lugar tienen un lenguaje más pobre que sus hermanos mayores</b>. No parece haber datos que apoyen esta afirmación.</p><p>Es necesario, por tanto, alejarse de estas falsas creencias y recordar lo que sí sabemos. La aparición del lenguaje muestra una cierta variabilidad. Por tanto, es esperable que no todos los niños produzcan las primeras palabras al mismo tiempo. No obstante, hay ciertos indicadores que conviene conocer para que, en caso de necesitarlo, podamos recibir la ayuda de un profesional especializado.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/dolor-infantil-por-que-la-fisioterapia-puede-marcar-la-diferencia-en-el-bienestar-de-los-mas-chicos\">\nDolor infantil: por qué la fisioterapia puede marcar la diferencia en el bienestar de los más chicos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/los-beneficios-fisicos-y-psicologicos-para-chicos-y-grandes-de-estar-en-contacto-con-la-tierra\">\nLos beneficios físicos y psicológicos, para chicos y grandes, de estar en contacto con la tierra\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/peine-fino-y-revision-periodica-las-claves-para-evitar-el-contagio-y-la-reproduccion-de-los-piojos\">\nConsejos infalibles para mantener a los niños libres de piojos, cómo prevenir y cómo eliminar estos parásitos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/bienestar/vida-sana/los-hijos-de-padres-con-obesidad-tienen-seis-veces-mas-probabilidades-de-tener-sobrepeso-de-adultos\">\nLos hijos de padres con obesidad tienen seis veces más probabilidades de tener sobrepeso de adultos\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-05T07:59:59.939",
  "ttr": 232,
  "type": "article"
}