{
  "url": "https://www.elpais.com.uy/cultural/spinetta-tiene-quien-le-escriba-fidel-sclavo-aborda-en-un-libro-la-poetica-del-disco-artaud",
  "title": "Spinetta tiene quien le escriba: Fidel Sclavo aborda en un libro la poética del disco “Artaud”",
  "description": "Música y poesía que no se olvida  El viaje del artista plástico es el diario de un desvelo       Fidel Sclavo(foto Estefanía Leal/Archivo El País)    por José Arenas.Entre las obras de Luis Alberto Spinetta,...",
  "links": [
    "https://www.elpais.com.uy/cultural/spinetta-tiene-quien-le-escriba-fidel-sclavo-aborda-en-un-libro-la-poetica-del-disco-artaud"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/de9e233/2147483647/strip/true/crop/2500x1215+0+204/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F8b%2F435152744b0f8642585d6d4a8e53%2Ffidel-sclavo.jpg",
  "content": "<div>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/premium\">\n<picture>\n<img alt=\"Logo el pais +\" src=\"https://el-pais.brightspotcdn.com/aa/0e/aeb5ec75407e934f037f101d8080/logo-ep-blanco.svg\" />\n</picture>\n</a>\n<p>\nMúsica y poesía que no se olvida\n</p>\n<h2>El viaje del artista plástico es el diario de un desvelo</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Fidel Sclavo\" srcset=\"https://imgs.elpais.com.uy/dims4/default/02474b4/2147483647/strip/true/crop/2362x1624+69+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F8b%2F435152744b0f8642585d6d4a8e53%2Ffidel-sclavo.jpg 1x, https://imgs.elpais.com.uy/dims4/default/b7583a0/2147483647/strip/true/crop/2362x1624+69+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F8b%2F435152744b0f8642585d6d4a8e53%2Ffidel-sclavo.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/02474b4/2147483647/strip/true/crop/2362x1624+69+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F8b%2F435152744b0f8642585d6d4a8e53%2Ffidel-sclavo.jpg\" />\n</picture>\n<div>\n<figcaption>Fidel Sclavo</figcaption><p>(foto Estefanía Leal/Archivo El País)</p></div>\n</figure>\n</div>\n<div>\n<p><b>por José Arenas</b><br />.<br />Entre las obras de Luis Alberto Spinetta, <b>Artaud</b><i> </i>es el disco de los discos. En ese puñado de canciones impensadas se condensa la esencia del cantautor argentino, su ser más íntimo. El disco <i>es</i> Spinetta, funciona a modo de <i>arte poética</i> y autorretrato cantado. Con el tiempo puede verse como un manifiesto spinettiano de su forma de concebir —podría decirse el rock, pero sería injusto— la canción popular.</p><p>Aquella tapa de cartón verde con una forma imposible de acomodar entre las clásicas tapas cuadradas era el símbolo de la libertad con que Spinetta había logrado crear obras de una maestría melódica, armónica y poética nunca vistas. Rendido ante la obra, pero también ante la ética del francés Antonini Artaud, esa época para el ex Almendra fue pura creación. Cuentan sus amigos que no paraba de escribir poemas, canciones o hacer dibujos.</p><p>En ese sinfónico caos aparecen los temas que formarán el disco que saldrá bajo la responsabilidad de Pescado rabioso, la banda que hasta entonces lideraba Luis Alberto, pero que en realidad es un trabajo solista —nomenclatura mezquina con la cantidad de músicos fundamentales que colaboraron allí.</p><p>Luego del éxito de su libro <b>Zurcidor</b>,<b> </b>sobre el disco homónimo de Eduardo Darnauchans, Fidel Sclavo nos trae el libro <b>Artaud </b>sobre el disco de Spinetta. El autor y artista gráfico propone algo así como el diario de un desvelo.</p><p>El disco spinettiano está presente en una consciencia-mundo del narrador y las nubes verdosas y surreales sobrevuelan toda la construcción de un libro fanático de aquellas canciones nacidas con intención de libre incomodidad.</p><p>A partir de fragmentos de versos que pertenecen a las canciones que forman el disco, Sclavo reconstruye un texto donde se confunden la poética propia de la memoria enamorada y fan, datos sobre la aparición del LP, reflexiones en torno a las canciones, citas a reportajes hechos a Luis Alberto Spinetta, y una serie de imágenes que atrapan al lector tal como los sonidos de aquel disco de tapa deforme atraparon a sus escuchas iniciales.</p><p>El libro<b> Artaud</b> es, en letras, lo que <b>Artaud</b> disco; un ejercicio de libertad y estética que llevan su narrativa por un laberinto que siempre deriva en un espacio de belleza. La forma como Sclavo concibe este texto sobre su amor por el disco toca los mismos acordes que la fascinante nebulosa de Luis.</p><p><b>ARTAUD, de Fidel Sclavo. Estuario, 2023. Montevideo, 132 págs.</b></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-18T06:05:00.643",
  "ttr": 85,
  "type": "article"
}