{
  "url": "https://www.elpais.com.uy/negocios/empresas/unidos-por-la-infancia-devoto-y-devoto-express-impulsan-una-nueva-campana-solidaria-para-aldeas-infantiles",
  "title": "Unidos por la infancia: Devoto y Devoto Express impulsan una nueva campaña solidaria a beneficio de Aldeas Infantiles",
  "description": "INICIATIVA  Grupo Disco Uruguay (GDU) anunció que comenzará la recaudación anual de fondos en todos los locales de Devoto y Devoto Express de Montevideo, Canelones y Maldonado.         Bajo esta consigna,...",
  "links": [
    "https://www.elpais.com.uy/negocios/empresas/unidos-por-la-infancia-devoto-y-devoto-express-impulsan-una-nueva-campana-solidaria-para-aldeas-infantiles"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/caa3e4c/2147483647/strip/true/crop/1600x778+0+150/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2Fcc%2F9db9d02f4ec2a2a445a6dbd894ea%2F2.jpg",
  "content": "<div>\n<p>\nINICIATIVA\n</p>\n<h2>Grupo Disco Uruguay (GDU) anunció que comenzará la recaudación anual de fondos en todos los locales de Devoto y Devoto Express de Montevideo, Canelones y Maldonado.</h2>\n</div><div>\n<div>\n<div>\n<figure>\n<picture>\n<img alt=\"2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ea79953/2147483647/strip/true/crop/1600x1077+0+0/resize/1440x969!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2Fcc%2F9db9d02f4ec2a2a445a6dbd894ea%2F2.jpg 1x, https://imgs.elpais.com.uy/dims4/default/eccd94c/2147483647/strip/true/crop/1600x1077+0+0/resize/2880x1938!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2Fcc%2F9db9d02f4ec2a2a445a6dbd894ea%2F2.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ea79953/2147483647/strip/true/crop/1600x1077+0+0/resize/1440x969!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F1c%2Fcc%2F9db9d02f4ec2a2a445a6dbd894ea%2F2.jpg\" />\n</picture>\n</figure>\n</div><p>Bajo esta consigna, desde el miércoles 3 de julio y hasta el próximo domingo 28 de ese mes, los clientes podrán colaborar con esta organización social que trabaja desde hace 63 años promoviendo el desarrollo integral de niños, niñas y adolescentes.</p><p>La forma de colaborar es muy simple: las cajeras y cajeros de los locales de Devoto y Devoto Express invitarán a sus clientes a donar cinco pesos al momento de abonar sus compras. También se puede colaborar a través de compras web. Como complemento, la cadena de supermercados sumará un peso por cada donación que se haga.</p><p>“La Alianza entre Aldeas Infantiles y Devoto y Devoto Express es un claro ejemplo de cómo trabajando juntos podemos lograr un mejor presente y futuro para las infancias y las adolescencias más vulnerables y sus familias”, explicó <b>Sofia Guglielmone, coordinadora de Alianzas Corporativas de Aldeas Infantiles.</b></p><p>Tal como ocurre año a año, la campaña solidaria tiene un objetivo concreto que en esta edición es dar respuesta a la solución habitacional de los niños, niñas y adolescentes que viven bajo el cuidado de Aldeas Infantiles.</p><p>“Es un honor poder colaborar desde hace diez años con Aldeas Infantiles. Es una alianza que nos valió en 2022 el reconocimiento como la primera empresa Embajadora de la Infancia y de la Adolescencia en Uruguay, lo que representa también una gran responsabilidad. Con esta campaña anual pretendemos contribuir a mejorar la situación de niñas, niños y adolescentes y generar cambios positivos en la comunidad”, señaló <b>María Inés Lorenzo, encargada de RSE de Grupo Disco Uruguay.</b></p><p>Más de 2.000 niños, niñas y adolescentes participan de los diferentes programas que tiene Aldeas Infantiles en Canelones, Florida, Montevideo, Paysandú y Salto. En ellos se promueve el desarrollo integral con propuestas educativas y recreativas. También se fortalecen los contextos que permitan garantizar el cuidado por parte de los/as adultos/as e implementa modalidades alternativas de atención.</p><div>\n<p>\n</p><h3>Un aporte a los Objetivos de Desarrollo Sostenible</h3>\n<p></p>\n</div><p>La sinergia entre Devoto, Devoto Express y Aldeas Infantiles se encuentra alineada a los Objetivos de Desarrollo Sostenibles (ODS), en concreto al número 10, que refiere a la reducción de las desigualdades.</p><p>Los Objetivos de Desarrollo Sostenible (ODS) fueron adoptados por las Naciones Unidas en 2015 como un llamamiento universal para poner fin a la pobreza, proteger el planeta y garantizar que para el 2030 todas las personas disfruten de paz y prosperidad.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-02T21:09:11.179",
  "ttr": 84,
  "type": "article"
}