{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/10/la-asamblea-general-del-claustro-de-la-udelar-aprobo-emitir-una-declaracion-a-favor-del-plebiscito-sobre-la-seguridad-social/",
  "title": "La Asamblea General del Claustro de la Udelar aprobó emitir una declaración a favor del plebiscito sobre la seguridad social",
  "description": "Este miércoles, la Asamblea General del Claustro (AGC) de la Universidad de la República (Udelar) discutió sobre el plebiscito de la seguridad social, que se votará el 27 de octubre junto a las elecciones...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/10/la-asamblea-general-del-claustro-de-la-udelar-aprobo-emitir-una-declaracion-a-favor-del-plebiscito-sobre-la-seguridad-social/",
    "https://ladiaria.com.uy/politica/articulo/2024/10/la-asamblea-general-del-claustro-de-la-udelar-aprobo-emitir-una-declaracion-a-favor-del-plebiscito-sobre-la-seguridad-social/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20180101pv_009_2Hby1PP_article_main.jpg?r=fkvBAjyQRCUt9KrQ",
  "content": "<div>\n    <p>Este miércoles, la Asamblea General del Claustro (AGC) de la Universidad de la República (Udelar) discutió sobre el <a target=\"_blank\" href=\"https://ladiaria.com.uy/verifica/articulo/2024/10/que-es-el-plebiscito-de-seguridad-social-o-reforma-jubilatoria-y-cuales-son-los-cambios-que-supone/\">plebiscito de la seguridad social</a>, que se votará el 27 de octubre junto a las elecciones nacionales y el plebiscito por los allanamientos nocturnos.</p>\n<p>En el marco de las capacidades que le confiere el artículo 2 de la Ley Orgánica de la Udelar para “contribuir al estudio de los problemas de interés general y propender a su comprensión pública”, la mesa directiva de la AGC formó un grupo de trabajo para proporcionar un espacio de intercambio en la asamblea a partir de tres intervenciones disparadoras: una que reinvindicara una posición favorable al plebiscito, una contraria, otra favorable al sistema previsional vigente y, por último, una postura contraria a la papeleta por el sí y también al sistema de jubilaciones actual. </p>\n<p>El intercambio transcurrió durante casi tres horas y concluyó con la votación a favor sobre dos mociones conjuntas presentadas por la Federación de Estudiantes Universitarios del Uruguay (FEUU). La primera moción establecía que “la Udelar tome postura sobre el proyecto de reforma constitucional del artículo 67 de la Constitución Oriental del Uruguay”. </p>\n<p>Esta resolución fue votada en contraposición a otra presentada por Nicolás Wschebor, miembro del orden docente, la cual planteaba que la AGC, además de agradecer las exposiciones y los aportes, promoviera la amplia información, “exhortara a la población a informarse en relación a la existencia de dos propuestas de reforma constitucional”, mantuviera “el tema de la mejor organización del sistema de seguridad social en el orden del día” más allá de las elecciones para promover “que las capacidades técnicas de la Udelar en diversos aspectos de dicha temática puedan ser volcadas a los efectos de diseñar una futura reforma de la seguridad social”.</p>\n<p>Tras resultar aprobada la primera moción de la FEUU frente a la de Wschebor, se pasó a votar la segunda propuesta, que agregaba que la postura de la Udelar “sea acompañar el proyecto y emitir una declaración pública al respecto”. Esta moción fue aprobada con 22 votos a favor, nueva en contra y tres abstenciones.</p>\n<p>En diálogo con <em>la diaria</em>, Gerardo Iglesias, presidente de la mesa directiva y miembro del orden de egresados, explicó que el cumplimiento del punto “emitir una declaración pública al respecto” está limitado por el plazo de tiempo. La AGC por sí sola no tiene capacidad de un pronunciamiento institucional total, aunque sí puede tener la iniciativa de tomar una postura e indicar cuál cree que debería ser la de la Udelar. Sin embargo, apuntó que votada a 10 días de las elecciones, no se le puede dar el trámite formal y normal deseable. </p>\n<p>Iglesias explicó que “si el horizonte temporal fuera otro, esto podría constituir como un primer paso formal, porque lo que normalmente hace como órgano asesor -la AGC- de la Universidad de la República en estos temas, es remitir sus resoluciones al Consejo Directivo Central”. Sin embargo, si este trámite se iniciara, concluiría pasadas las elecciones del 27 de octubre. “Esto es un pronunciamiento institucional de este organismo concreto que aspira a ese pronunciamiento de la universidad” afirmó Iglesias.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-17T16:47:19+00:00",
  "ttr": 104,
  "type": "article"
}