{
  "url": "https://www.elobservador.com.uy/nota/sector-de-olmos-decidio-que-retome-la-banca-y-arremetio-contra-una-campana-sistematica-en-el-frente-amplio-202432262430",
  "title": "Sector de Olmos decidió que retome la banca y arremetió contra una \"campaña sistemática\" en el Frente Amplio",
  "description": "En una tensa reunión de más de tres horas, el sector Marea Frenteamplista resolvió en la noche del jueves \"respaldar\" el \"reintegro\" a la banca del diputado Gustavo Olmos, según confirmaron a El Observador...",
  "links": [
    "https://www.elobservador.com.uy/nota/sector-de-olmos-decidio-que-retome-la-banca-y-arremetio-contra-una-campana-sistematica-en-el-frente-amplio-202432262430",
    "https://www.elobservador.com.uy/nota/sector-de-olmos-decidio-que-retome-la-banca-y-arremetio-contra-una-campana-sistematica-en-el-frente-amplio-202432262430/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1710333236614/-lcm6128-jpg..JPG?&cw=600&ch=365",
  "content": "<p>En una tensa reunión de más de tres horas, <strong>el sector Marea Frenteamplista resolvió en la noche del jueves \"respaldar\" el \"reintegro\" a la banca del diputado <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/informe-preliminar-del-tribunal-de-conducta-del-fa-es-favorable-a-gustavo-olmos-2024311185125\">Gustavo Olmos</a></strong>, según confirmaron a <em>El Observador</em> fuentes políticas. </p><div><p>Con varias acusaciones hacia una \"campaña sistemática\" de parte de algunos compañeros del Frente Amplio, y por momentos pedidos de cuidar \"no radicalizarse\" en los posicionamientos, <strong>la agrupación llegó a barajar \"retirarle la confianza política\" a la presidenta de la Comisión de Género de la coalición de izquierda, Patricia González</strong>. </p><p>Sin embargo, en conversaciones para cuidar el tono, <strong>Marea Frenteamplista terminó acordando expresar su \"disconformidad\" hacia lo actuado por Patricia González</strong>, quien fuera la primera persona a quien la denunciante <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/denuncia-por-abuso-diputada-casas-concurre-a-ministerio-de-trabajo-2024130135119\">Martina Casás</a> acudió para contarle su situación.</p><p>La agrupación de Gustavo Olmos –uno de las más fieles a la figura de Mario Bergara– manejó trasladar el tema al Secretariado Ejecutivo del Frente y dar la \"señal política\" de que no llevan \"cualquier atropello\". </p><div><h3>Leé también</h3></div><p>En una reunión a la que asistieron decenas de personas tanto por Zoom como de forma presencial en la sede sobre Mercedes y Tristán Narvaja, la dirigencia de Marea Frenteamplista recibió en primer lugar un informe de la abogada de Olmos en el plano laboral, Marina Morelli. </p><p>Ewe Vaz, exjefe de campaña de Bergara en 2019 y uno de los referentes del sector, brindó un informe político en que <strong>hizo explícito su malestar contra el \"linchamiento público\" de algunos frenteamplistas contra Olmos</strong>. El dirigente dio un pormenorizado relato –con chats de WhatsApp incluidos– de cómo se originó el caso y las medidas que fueron tomando en el proceso, informaron las fuentes.  </p><p>Vaz contó que la primera vez que alguien del entorno de Marea escuchó sobre el presunto acoso fue a principios de noviembre, cuando la presidenta de la Comisión de Género, Patricia González, contactó a la senadora Liliam Kechichian para trasladarle una \"grave denuncia\" que le habían transmitido. </p><p>Ewe Vaz afirmó que la senadora Kechichian le había dado permiso para revelar a continuación qué le había dicho ese día Patricia González: <strong>\"<a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/gerardo-nunez-y-el-partido-comunista-acuerdan-su-renuncia-a-la-banca-en-diputados-20233917918\">El Partido Comunista nos trajo la cabeza de (Gerardo) Núñez</a>. Esperamos que también puedan actuar\"</strong>, transmitió, palabras más, palabras menos, según pudo reconstruir <em>El Observador</em> al cierre de esta edición. </p><p>De acuerdo al relato del coordinador de Marea Frenteamplista, al día siguiente la vicepresidenta del FA, Verónica Piñeiro, llamó a la senadora Kechichian a ver si había una resolución por parte de Fuerza Renovadora –el paraguas donde se nuclean los grupos más afines a Bergara–. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708687924801.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>Redes sociales de Martina Casás</p></div><p>Martina Casás, diputada suplente de Marea Frenteamplista</p><p>Tanto Kechichian como el propio Vaz se pusieron a las órdenes de Martina Casás para darle cauce al tema, según narró el dirigente. De acuerdo a su versión, la diputada suplente respondió que debía \"procesar\" el tema.</p><p>Ewe Vaz también leyó a los compañeros un mensaje de WhatsApp de mediados de noviembre en que <strong>Casás le indicaba que no expondría su situación ante toda Marea Frenteamplista para \"evitar la revictimización\"</strong>, que no consideraba importante dar \"más detalles\" que el haber sufrido \"acoso\" en \"un contexto de confianza\" de parte de alguien de quien dependía en lo económico y en lo político, que ratificaba su continuidad en el Parlamento y en que pedía \"total seguridad\" de que no se cruzaría con Olmos. </p><p>El referente de Marea Frenteamplista justificó haber derivado la denuncia al Tribunal de Conducta Política, aún cuando ella ha cuestionado que lo hicieron sin su consentimiento.</p><p>\"¿Teníamos que creerle a Martina sin que ella nos contara, pero que había sufrido acoso y que teníamos que expulsar a 'Tato'? Él nos decía que no era así. ¿Lo escondíamos y negociábamos, como hacen algunas fuerzas políticas en el FA –y lo defienden–, sacar al compañero para que no haya lío y arreglarlo en casa? Nos parece absolutamente improcedente, se aparta del propio protocolo del FA\". </p><div><h3>Leé también</h3></div><p>En el sector se aferraron en este sentido a uno de los mensajes que el propio Tribunal pasó en su dictamen, en que –tal como informó <em>El Observador</em>– relató que \"aún antes de existir una denuncia ante los órganos normativamente previstos y sin dar un tiempo razonable a Martina Casás para decidir cómo proceder\", hubo un \"procedimiento informal\" a través de un \"relato oral\" por parte de la denunciante hacia la presidenta de la Comisión de Género \"en forma íntima y en el marco de una relación de confianza\", algo que \"se apartó de lo previsto en las reglas de actuación\", mientras que el sector sí siguió el procedimiento \"adecuado\". </p><h3>\"Le pasaron información a Da Silva\"</h3><p>Ewe Vaz también arremetió contra \"el entorno de Martina\" como un \"ente abstracto\" que hizo \"campaña\" para \"linchar públicamente a 'Tato' Olmos\". <strong>\"Le pasaron información nada menos que al senador blanco Sebastián Da Silva, para que saliera a decir que era <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/sebastian-da-silva-sobre-acusacion-de-acoso-sexual-contra-gustavo-olmos-estamos-ante-un-viejo-verde-hizo-la-del-50--20231129162350\">'un viejo verde'\"</a></strong>.</p><p>El dirigente reveló que el nacionalista le había confesado a compañeros de Asamblea Uruguay en el Parlamento que el relato se \"lo pasaron las chiquilinas\". </p><p>El referente de Marea cuestionó por otro lado al <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/plenario-del-fa-respalda-dictamen-de-tribunal-de-etica-que-no-encuentra-elementos-para-probar-acoso-de-olmos-a-casas-202431621117\">Partido Comunista, el Partido Socialista, Casa Grande, el PVP y la 5005 por promover en el Plenario una moción en que pedían dejar en suspenso el tema</a>, aún a pesar del dictamen favorable del Tribunal de Conducta Política, y aguardar a la Justicia. </p><p><strong>\"Si triunfa la peregrina idea de que si tenés una acusación en Fiscalía no entrás, entonces que se despida Orsi, se va a tener que despedir <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/antel-arena-lacalle-pou-planteo-agotar-instancias-y-directorio-pedira-reexamen-de-la-causa-20243192040\">Carolina (Cosse) porque le va a volver la denuncia</a></strong>, que se despida Charles Carrera que tiene la acusación del Ministerio del Interior, Ana Olivera que tiene la acusación por el Mides. ¿O solo va a ser para el 'Tato' Olmos?\", ironizó. </p><p>\"Si por cada denuncia en Fiscalía el compañero tiene que salir de las funciones, nos quedamos sin dirigentes\", redundó. </p><p>La reunión dio lugar a intervenciones de todo tipo, desde la acusación de que lo hecho por las implicadas \"desmonetizó al movimiento de género\" –en palabras del exsubsecretario de Turismo, Benjamín Liberoff–, reproches a que también Olmos \"le erró\" e incluso <strong>dos dirigentes mujeres que renunciaron al sector cuestionándole el \"sesgo machista\"</strong>, según logró reconstruir <em>El Observador</em> al cierre de esta edición. </p></div>",
  "author": "Ramiro Pisabarro",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-22T10:40:11.632Z",
  "ttr": 205,
  "type": "article"
}