{
  "url": "https://www.elpais.com.uy/informacion/salud/elecciones-en-colegio-medico-salinas-rodriguez-niggemeyer-montano-y-ayala-se-disputan-la-presidencia",
  "title": "Elecciones en Colegio Médico: Salinas, Rodríguez, Niggemeyer, Montano y Ayala se disputan la presidencia",
  "description": "Los cinco candidatos, que competirán el 29 de agosto, hablaron con El País sobre sus principales propuestas y lo que está en juego en los comicios, obligatorios, para casi 16.000 médicos.",
  "links": [
    "https://www.elpais.com.uy/informacion/salud/elecciones-en-colegio-medico-salinas-rodriguez-niggemeyer-montano-y-ayala-se-disputan-la-presidencia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/1591db0/2147483647/strip/true/crop/1920x933+0+73/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2021%2F08%2F28%2F612a38b8a5019.jpeg",
  "content": "<div>\n<p>El próximo 29 de agosto se llevarán adelante unas <b>nuevas elecciones del </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/colegio-medico-del-uruguay\"><b>Colegio Médico del Uruguay</b></a>, obligatorias para los 15.698 médicos habilitados, en la que cinco listas se disputarán los <b>nueve cargos del Consejo Nacional</b>, entre ellos la presidencia de la institución creada por ley en 2009. Además, se elegirán los cinco integrantes de cada uno de los cinco Consejos Regionales (Montevideo, Sur, Este, Oeste y Norte), que permanecerán por un período de tres años, hasta 2027.</p><p><b>Álvaro Niggemeyer</b>, candidato a presidente del Colegio Médico por el oficialismo (Lista 7), tendrá como contendientes al exministro de Salud Pública y actual decano, <b>Daniel Salinas</b>, (Lista 4); al expresidente del Colegio Médico entre 2019 y 2021, <b>Blauco Rodríguez</b> (Lista 8); al titular del Sindicato Anestésico Quirúrgico (SAQ), <b>Daniel Montano</b> (Lista 2025); y al candidato por la Federación Médica del Interior (FEMI), <b>Daniel Ayala</b> (Lista 3).</p><p>El oficialismo obtuvo en las elecciones pasadas cuatro sillas de las nueve, en el Consejo Nacional, mientras que la Lista 4, que ahora encabeza Salinas, en su segunda apuesta relevante tras salir del MSP, quedó con tres sillas en 2021. Las otras dos bancas restantes, hace tres años, fueron para la Lista 3, cuando FEMI y SAQ se juntaron y obtuvieron una silla cada uno.</p><p>Esta vez, según supo El País, no alcanzaron un acuerdo por el <b>candidato presidencial</b>, que implicaba repartir la presentación de postulantes por región. Debido esta falta de consenso, la Lista 2025 se presenta, <b>a nivel nacional</b>, con presencia regional solo en Montevideo; y FEMI a nivel nacional, con regionales en el interior.</p><p>A su vez, el retorno del extitular del Colegio entre 2019 y 2021, incluyó como primer suplente del segundo titular al presidente del Casmu, Raúl Rodríguez, cuya directiva definió la salida de Niggemeyer en diciembre. Después de ese episodio, y con el respaldo de Fosalba, que lidera SMU, el médico busca estar al frente, con la Lista 7.</p><p>Más allá de las diferencias, en algunos casos, en diálogo con El País, los candidatos coincidieron, principalmente, en atender el bienestar médico, tras marcar casos de burn out, adicciones y problemas de salud mental dentro del colectivo.</p><div>\n<p>\n</p><h3>Opinan los candidatos a presidir una institución clave, creada hace 15 años</h3>\n<p></p>\n</div><div><div>\n<p>\n</p><h3>Daniel Salinas</h3>\n<p></p>\n</div><p>“Me revitalizó tremendamente participar de esta contienda y me entusiasma”, dijo el exministro del MSP y actual decano en UCU</p><div>\n<figure>\n<picture>\n<img alt=\"Asuncion de Karina Rando como Ministra de Salud\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ab75d88/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2Fe4%2Fb244e85848d4b21cde5ad74ccfd5%2Fleo8785.JPG 1x, https://imgs.elpais.com.uy/dims4/default/5bd2e90/2147483647/strip/true/crop/5568x3712+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2Fe4%2Fb244e85848d4b21cde5ad74ccfd5%2Fleo8785.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ab75d88/2147483647/strip/true/crop/5568x3712+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F0a%2Fe4%2Fb244e85848d4b21cde5ad74ccfd5%2Fleo8785.JPG\" />\n</picture>\n<div>\n<figcaption>Daniel Salinas. </figcaption><p>Foto: Leonardo Mainé/Archivo El País.</p></div>\n</figure>\n</div></div><p>“Empecé tibio pero fui calentando el músculo, y ahora estoy con un entusiasmo tremendo”, contó Salinas a El País sobre su postulación al Colegio Médico, tras anunciar el 11 de julio que no participaría de las elecciones nacionales y departamentales, descartando así un retorno a la política.</p><p>El <b>decano de la Facultad de Ciencias de la Salud de la Universidad Católica</b> (UCU), reconoció que le “costó bastante” encabezar la lista de Juntos. “Primero les dije que sí, pero cuando trascendió dije 'no quiero más prensa, no quiero más nada, me quedo en la UCU que estoy muy feliz', pero siempre me gustó la actividad en conjunto con los médicos. Me revitalizó tremendamente participar de esta contienda y me entusiasma”, enfatizó.</p><p>Consultado sobre qué lo convenció, remarcó: “El fragor de la batalla, y poder representar de una forma diferente al grupo médico, con nuevas ideas”. Aspira a obtener una “correcta representación”, con su equipo “horizontal”. “No hay un liderazgo o un Illuminati; ni nadie que viene a decir ‘esto se hace de esta manera’”, destacó Salinas.</p><p>“No son ni las mieles del éxito, ni los laureles; aquí es ayudar y ser parte de un equipo que viene trabajando (...) Esto es ampliemos la mesa y juguemos por todo lo alto”, afirmó.</p><p>Los objetivos que guían a Juntos, dijo, son “el bienestar médico, un fair play en la bioética y la educación médica continua”. Así como también propuestas “innovadoras”, como crear un “campus virtual”, una “app amigable”, un “portal web de novedades médicas”, “traer conferencistas internacionales”, “promover más convenios”, y “darle más peso” al foro bioético, para analizar, por ejemplo, “cómo hacemos jugar a favor la Inteligencia Artificial en la medicina”.</p><p>También marcó que la cuota “no se incremente” por encima del IPC, valorando que el Colegio, “está fondeado”, por lo que se debería hacer “más y mejor” con los mismos recursos.</p><div><div>\n<p>\n</p><h3>Blauco Rodríguez</h3>\n<p></p>\n</div><p>“Imaginamos otro Colegio, más abierto, más participativo y no una estructura para pocos”, apuntó el expresidente entre los años 2019 y 2021.</p><div>\n<figure>\n<picture>\n<img alt=\"Blauco Rodríguez\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0a41fe9/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fc2%2Fb5c1097a49f0afb8a97b51adea3c%2Fwhatsapp-image-2024-08-17-at-21-24-58.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/37f15b4/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fc2%2Fb5c1097a49f0afb8a97b51adea3c%2Fwhatsapp-image-2024-08-17-at-21-24-58.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0a41fe9/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Faf%2Fc2%2Fb5c1097a49f0afb8a97b51adea3c%2Fwhatsapp-image-2024-08-17-at-21-24-58.jpeg\" />\n</picture>\n<div>\n<figcaption>Blauco Rodríguez.</figcaption><p>Foto: archivo. </p></div>\n</figure>\n</div></div><p>“Queremos que el Colegio sea el poncho protector del médico”, enfatizó a El País Blauco Rodríguez, expresidente del Colegio entre 2019 y 2021, que aspira a volver, insistiendo que la institución “necesita ser bien gestionada para poder cumplir con los objetivos que la ley 18.591 mandata, y por ende, <b>estar al servicio del médico</b>”.</p><p>El Colegio “no puede ser visto como un sindicato o un nicho de pocos médicos”, como indicó que ocurrió con la gestión actual. “La prueba está que la institución y la <b>Casa del Médico</b> está siempre vacía”, afirmó.</p><p>“Nosotros imaginamos otro Colegio, más abierto, más participativo y no una estructura para pocos, donde el colectivo siempre está desconforme -y con razón, para nosotros- porque siente que la institución no le presta un servicio y no lo apoya”, subrayó. En esta gestión, aseguró, “se perdió transparencia”, tras marcar que hubo ingresos sin concurso y se negó información a regionales, y se “desarticuló” el<b> programa BienPro</b>, de asistencia a médicos, entre otros puntos. Niggemeyer es la “continuidad”, desafío.</p><p>Sobre si encabeza la “<b>lista del Casmu</b>”, por incluir a Raúl Rodríguez y Julio Pontet, retrucó: “Por supuesto que no. Son colegiados que tienen derecho de pertenecer”. Además, resaltó que su lista “es la única que integra médicos del sector público y privado, de Montevideo y del interior, y de todos los partidos”, tras un trabajo “24/7, 365 días, desde hace tres años”.</p><p>De ganar, “en la primera sesión”, buscará “bajar los sueldos de la estructura política” y “comenzar a articular un cambio de la ley para disminuir los cargos políticos, bajar el número de consejeros nacionales de 9 a 5, y el número de consejeros regionales de 5 a 3”.</p><p>Entre otras propuestas, aspira a una asesoría médico-legal, durante todo el año; desarrollar “un buen programa de educación médica continua, no oneroso”, y revisar las “obligaciones” de los consejeros.</p><div><div>\n<p>\n</p><h3>Álvaro Niggemeyer</h3>\n<p></p>\n</div><p>“Si ganamos, nos vamos a ocupar de que no primen los intereses políticos partidarios, empresariales y corporativos”, indicó el exdirectivo de Casmu.</p><div>\n<figure>\n<picture>\n<img alt=\"Álvaro Niggemeyer\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6b08978/2147483647/strip/true/crop/1440x990+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F7c%2F832933dc448c921f8336c9689e38%2Fwhatsapp-image-2024-08-17-at-21-31-02.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e938050/2147483647/strip/true/crop/1440x990+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F7c%2F832933dc448c921f8336c9689e38%2Fwhatsapp-image-2024-08-17-at-21-31-02.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6b08978/2147483647/strip/true/crop/1440x990+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F44%2F7c%2F832933dc448c921f8336c9689e38%2Fwhatsapp-image-2024-08-17-at-21-31-02.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Álvaro Niggemeyer.</figcaption><p></p>\n</figure>\n</div></div><p>“En estas elecciones nos preocupan muchísimo las injerencias político partidarias, empresariales y corporativas en el Colegio, porque no es el camino por el cual debe ir”, destacó a El País Álvaro Niggemeyer, <b>exdirectivo de Casmu</b>, desplazado en diciembre, que tiene un juicio con la directiva.</p><p>“¿Cómo lograríamos un Colegio que pueda ser referente en proteger a los médicos del acoso moral laboral cuando tenemos a los empresarios dirigiéndolo?”, lanzó el médico, que además apuntó: “¿Cómo podríamos tener un Colegio independiente de lo que puede exigir el gobierno de turno, cuando hay una lista que está prácticamente integrada por gente de un partido político?”.</p><p>“No me estoy haciendo el puro. Si bien podemos tener nuestra vida aparte del Colegio, estoy convencido de que esos intereses tienen que estar por fuera. Nos vamos a ocupar, si ganamos, de que esos intereses no primen, para que sea para todos los médicos y que permita desarrollar la profesión con dignidad e <b>independencia</b>”, remarcó.</p><p>Consultado sobre si es el “candidato de Fosalba”, lo negó. Si bien reconoció el respaldo de esa agrupación, dijo ser candidato de una lista “plural”, apoyada por médicos del SMU (que lidera Fosalba), SAQ y FEMI, en todo el país.</p><p>Agregó que se recibió un Colegio “prácticamente vacío de contenido”, en el cual “había mucha promoción personal de algunos colegas, pero no demasiada planificación”, apuntando a Rodríguez, también hoy al frente de un consejo, y expresidente.</p><p>De llegar, Niggemeyer buscará “ampliar y desarrollar” los programas de desarrollo médico continuo, “con <b>acceso universal</b> en todo el país”, orientado a los médicos generales, sobre todo del interior, trabajando con las sociedades científicas.</p><p>También “consolidar” la comisión de bioética, “seguir trabajando en el bienestar médico”, tener una gestión “cada vez más eficaz” e impulsar una “reforma” de la ley del Colegio.</p><div><div>\n<p>\n</p><h3>Daniel Montano</h3>\n<p></p>\n</div><p>“Nuestros asociados, y otros, no saben para qué existe el Colegio. Eso es un error de conducción que queremos cambiar”, destacó el titular del sindicato de anestesistas</p><div>\n<figure>\n<picture>\n<img alt=\"Daniel Montano\" srcset=\"https://imgs.elpais.com.uy/dims4/default/c0f7118/2147483647/strip/true/crop/1280x720+0+0/resize/1280x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F4d%2Fde8a536f4a0da8cd0eb1dbdb5e7c%2Fwhatsapp-image-2024-08-17-at-21-30-03.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d83352c/2147483647/strip/true/crop/1280x720+0+0/resize/2560x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F4d%2Fde8a536f4a0da8cd0eb1dbdb5e7c%2Fwhatsapp-image-2024-08-17-at-21-30-03.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/c0f7118/2147483647/strip/true/crop/1280x720+0+0/resize/1280x720!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F96%2F4d%2Fde8a536f4a0da8cd0eb1dbdb5e7c%2Fwhatsapp-image-2024-08-17-at-21-30-03.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Daniel Montano.</figcaption><p></p>\n</figure>\n</div></div><p>“Queremos que esto cambie. El gran problema es que nuestros asociados y otros médicos nos transmiten que no saben para qué existe el Colegio. Eso es un error de conducción”, señaló a El País Daniel Montano, uno de los cinco candidatos, que además es presidente del <b>Sindicato Anestésico Quirúrgico </b>(SAQ).</p><p>“Si no lográs que tu gente entienda que estás trabajando por ellos, es que no estás siendo transparente y no estás transmitiendo nada. Eso lo queremos cambiar”, resaltó Montano, quien destacó que el Colegio es “garante” del ejercicio de la profesión médica y que los pacientes reciban una atención adecuada. “Esto nunca se ha encarado de esa manera. Queremos redinamizar el Colegio y que los médicos sientan que es una herramienta útil y que ellos son los dueños. Por eso el SAQ decidió presentarse una vez más, y me eligió”, añadió el médico.</p><p>De ganar, Montano aspira a “trabajar mucho” en la educación médica continua, que si bien reconoció se viene atendiendo, hoy “no llega a todos”. Lo mismo que con la “calidad” de la labor médica. “Hay muchísimos médicos que trabajan en condiciones que no son dignas, sin estabilidad laboral y sin derechos sociales porque trabajan en formas precarias, mientras otros lo hacen sin las autorizaciones correspondientes, como pasa con especialistas”, dijo.</p><p>El candidato del SAQ lamentó que el programa BienPro, de asistencia a los médicos, “se redujo muchísimo” en esta gestión. “Hay que preocuparse de la salud mental de los médicos, porque hay colegas que la pasan mal, tienen problemas y necesitan ayuda, y otros que no están prontos para el retiro que los angustia”, manifestó, en línea con todos los candidatos.</p><p>También buscará darle “más jerarquía” a los consejos regionales. “A veces se dice que algunos no hacen nada, y esto es porque no se sienten apoyados, ni integrados; no saben el esquema nacional en educación y trabajo”.</p><div><div>\n<p>\n</p><h3>Daniel Ayala</h3>\n<p></p>\n</div><p>“La campaña termina siendo una especie de bastardeo a la esencia del Colegio. Nos negamos a ir por ahí”, dijo el candidato de los médicos del interior.</p><div>\n<figure>\n<picture>\n<img alt=\"Daniel Ayala\" srcset=\"https://imgs.elpais.com.uy/dims4/default/73d1ca3/2147483647/strip/true/crop/196x258+0+0/resize/196x258!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2F40%2F55870de44b5d826b0af173c9fa66%2Fwhatsapp-image-2024-08-17-at-21-28-59.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/e46c0f7/2147483647/strip/true/crop/196x258+0+0/resize/392x516!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2F40%2F55870de44b5d826b0af173c9fa66%2Fwhatsapp-image-2024-08-17-at-21-28-59.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/73d1ca3/2147483647/strip/true/crop/196x258+0+0/resize/196x258!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2F40%2F55870de44b5d826b0af173c9fa66%2Fwhatsapp-image-2024-08-17-at-21-28-59.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Daniel Ayala.</figcaption><p></p>\n</figure>\n</div></div><p>“El Colegio en muchos aspectos tiene una mirada muy centralista, muy montevideana”, indicó a El País Daniel Ayala, el candidato de la <b>Federación Médica del Interior </b>(FEMI) para presidir la institución. “Hubo propuestas en esta gestión de darle menos trascendencia a los consejos regionales”, lamentó, lo que va en contra de “la defensa de la descentralización”, que hace FEMI.</p><p>“Siempre se la agarran con los consejos regionales del interior, como si fueran una carga. La visualización del Colegio a nivel nacional debe ser de todo el territorio. Y en este país, muchas veces, lo nacional es Montevideo”, lamentó el médico que nació en la capital y está afincado en Florida hace tres décadas.</p><p>En su plan, en tanto, plantean “fortalecer las regionales y fomentar la sinergia esencial con el Consejo Nacional”.</p><p>También calificó de “demagogia pura” la propuesta de bajar los miembros en los consejos regionales. “Al final, la campaña termina siendo una especie de bastardeo a la esencia del Colegio, una símil campaña político partidaria. Nos negamos a ir por ese camino”, dijo.</p><p>El Colegio, añadió, debe dedicarse a “regular los aspectos éticos en la profesión, y el mantenimiento y mejora de la capacitación profesional”. Si se aparta de esos objetivos, “pasa lo que ha ocurrido de que algunas prácticas, de diferencias en otros ámbitos, se llevan al Colegio”. “Lo más importante es trabajar por su esencia, basados en la pluralidad que debe tener, y esa mirada más a largo plazo”, agregó Ayala, quien destacó el plan de su lista.</p><p>Un “rol activo” de la <b>comisión de bioética</b>, así como una “capacitación” en mediación para resolver conflictos; darle más protagonismo al trabajo de los consejos regionales; buscar una comunicación “más fluida” entre lo regional y lo nacional; “fortalecer” el trabajo de bienestar médico, y buscar un Colegio “más eficiente y menos costoso” son los principales puntos de FEMI.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/salud/colegio-medico-impuso-la-sancion-mas-leve-contra-un-medico-acusado-de-abuso-por-parte-de-una-paciente\">\nColegio Médico impuso la sanción más leve contra un médico acusado de abuso por parte de una paciente\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/caja-profesional-sale-a-la-caza-de-medicos-que-no-hacen-aportes-tras-convenio-con-el-colegio-medico-por-datos\">\nCaja Profesional sale a la \"caza\" de médicos que no hacen aportes tras convenio con el Colegio Médico por datos\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-magallanes",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-18T07:15:02.512",
  "ttr": 412,
  "type": "article"
}