{
  "url": "https://www.elpais.com.uy/opinion/columnistas/el-conocimiento-paga",
  "title": "El conocimiento paga",
  "description": "Papá, fui a Zona Franca y vi cómo están trabajando. En el futuro nos van a pagar por el conocimiento que tenemos y van a desaparecer los trabajos de fuerza”. Mi padre respondió: “Te parece, Marquitos? No creo...",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/el-conocimiento-paga"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Papá, fui a Zona Franca y vi cómo están trabajando. En el futuro nos van a pagar por el conocimiento que tenemos y van a desaparecer los trabajos de fuerza”. Mi padre respondió: “Te parece, Marquitos? No creo que el obrero de la construcción vaya a desaparecer”.</p><p>Palabras más o menos fue la conversación que tuve con mi padre en el año 1997.</p><p>Hoy, 27 años después, Ricardo Pascale ha escrito dos libros que no generan “escándalo” y no por ello deja de ser urgente, a los efectos de los fenómenos que allí describe. Se titulan: “Del freno al impulso” y “El Uruguay que nos debemos”.</p><p>El concepto central es la necesidad de cambiar de forma inequívoca la matriz socioproductiva del Uruguay; si es que queremos llegar a niveles de desarrollo y bienestar similares a los países desarrollados: la economía basada en el conocimiento.</p><p>En esto no hay que innovar. Hay que hacer lo que otras economías han hecho para innovar. La rueda está inventada.</p><p>Se trata de, por lo menos, copiar o adaptar aquello que fue probado en otras sociedades: potente gasto en investigación, desarrollo e innovación (I+D+i) en función de las necesidades de la sociedad, por parte del Estado, que provoque mover el ecosistema y multiplique exponencialmente el gasto en I+D+i de fuente privada.</p><p>Es lo que han hecho otros países: Israel en la década del 90, Nueva Zelanda en la década pasada y continúa en esta línea. El Estado debe aumentar su gasto en I+D+i, sobre todo, en etapas en que el privado no entra porque no es rentable en el corto plazo. Lo es sí en el mediano y largo plazo, para todos.</p><p>También hay que permitir proactivamente que los privados interactúen con la academia y el sector público para innovar. Ser libres aplica en este caso.</p><p>El problema mayor que nos estamos enfrentando los uruguayos es nuestra incapacidad de generarnos la presión necesaria para dejar de procrastinar.</p><p>Estamos haciendo muchas iniciativas de forma muy positiva; sin embargo, falta la sensación de que estamos todos juntos: el continuismo necesario -e innovar sobre ello-, para construir sobre lo ya construido, que permite dar basamento a las iniciativas que debemos sumar: no hay tiempo para poner palos en la rueda, incluso en algunos casos para ejecutar decisiones que, por miedo al fracaso, por desidia (que otro lo haga) posponemos como si no hubiera un costo real.</p><p>Hoy se llama exclusión social. Dos opciones: la que depende de nosotros: hacernos responsables de los múltiples desafíos y complejidades que nos toca vivir.</p><p>La otra opción no depende de nosotros: si no tomamos la primera, el mundo nos excluye.</p><p>Hoy, 27 años después de esa conversación con mi padre, ya existen robots que construyen casas sin obreros. No hay que ser adivino para darse cuenta de qué es lo urgente. QEPD, Dr. Ricardo Pascale, gracias por todo lo dado. Tenemos una deuda moral que es seguir por este camino que has sembrado.</p><p><i>* Phd en Administración de Empresas. Docente en Universidad ORT. Ex-Coordinador General ANII.</i></p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/marcos-algorta",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-30T06:05:00.268",
  "ttr": 99,
  "type": "article"
}