{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/NASA-y-Boeing-aun-sin-fecha-de-retorno-para-la-tripulacion-de-la-nave-Starliner-uc895168",
  "title": "NASA y Boeing aún sin fecha de retorno para la tripulación de la nave Starliner",
  "description": "La NASA y Boeing aún no tienen una fecha para el retorno de la Starliner y de sus dos tripulantes, quienes se hallan en la Estación Espacial Internacional (EEI) desde el pasado 6 de junio, pero están...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/NASA-y-Boeing-aun-sin-fecha-de-retorno-para-la-tripulacion-de-la-nave-Starliner-uc895168",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/NASA-y-Boeing-aun-sin-fecha-de-retorno-para-la-tripulacion-de-la-nave-Starliner-uc895168?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895168="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/889213.jpg",
  "content": "<div>\n                              \t<p>La NASA y Boeing aún no tienen una fecha para el retorno de\nla Starliner y de sus dos tripulantes, quienes se hallan en la Estación\nEspacial Internacional (EEI) desde el pasado 6 de junio, pero están confiados\nen que podrán hacerlo a bordo de la nave fabricada por la firma privada.</p><p>“Volveremos a casa cuando estemos listos”, señaló este\njueves el gerente del Programa de Tripulación Comercial de la NASA, Steve\nStich.</p><p>Durante una teleconferencia, el directivo dijo que en las\núltimas dos semanas han hecho varias pruebas en las que han obtenido “grandes\nprogresos”, no obstante todavía no pueden dar una fecha para el regreso de la\nmisión.</p><p>La misión tripulada de prueba despegó el pasado 5 de junio\ndesde una plataforma de la Estación de la Fuerza Espacial de Cabo Cañaveral, en\nFlorida (EE. UU.), y al día siguiente se acopló en el módulo Harmony de la EEI.</p><p>Durante el trayecto y poco antes de encajar en la estación,\nlos miembros de la misión descubrieron fallos técnicos en el sistema de\npropulsión de la nave, un hallazgo que influye en el retorno de la Starliner ya\nque durante la separación de la EEI se encienden algunos de esos motores para\nponerse en la órbita de regreso.</p><p>Durante estos días, los ingenieros de la agencia espacial\nestadounidense y de Boeing han estado trabajando en la localidad de White\nSands, en Nuevo México, y efectuado pruebas en tierra de un motor del sistema\nde control de reacción de la Starliner, hechas en condiciones similares a las\nque experimentó la nave cuando se aproximó a la EEI.</p><p>Stich señaló que ello les ha permitido encontrar las causas\nde los fallos técnicos, los cuales están relacionados con cintas aislantes.</p><p>Agregó que este fin de semana van a probar 27 de los 28\npropulsores de la nave, que se mantiene acoplada a la EEI, para de este modo\nrevisar las fugas de helio que también fueron descubiertas tras el despegue de\nla que es la primera misión espacial tripulada de Boeing.</p><p>El directivo de la NASA anunció también que las baterías de\nla cápsula, que contaban con una autorización para operar por 45 días, han\nrecibido aprobación para extender su vida útil hasta los 90 días, es decir\nhasta principios de septiembre.</p><p>Los jefes de la misión esperan poder entregar a la agencia\nespacial estadounidense hacia finales de la próxima semana una revisión de las\npruebas hechas hasta el momento y de los análisis de datos.</p><p><strong>¿Otro vehículo espacial?</strong></p><p>Cuestionados sobre la posibilidad de que los dos\ntripulantes de esta misión, los astronautas de la NASA Barry ‘Butch’ Wilmore y\nSunita ‘Suni’ Williams, regresen a bordo de otro vehículo espacial, Stich y el\nvicepresidente del Programa de Tripulación Comercial de Boeing, Mark Nappi,\nseñalaron que la prioridad es completar la misión con la Starliner.</p><p>“Nuestra labor es proveer un vehículo seguro para el\nretorno de la tripulación”, dijo Nappi, quien se mostró muy confiado en que se\nlogrará esa meta.</p><p>“Tenemos planes de contingencia, sabemos cuáles son, pero\nahora mismo nuestro foco es traer a Butch y Suni en la Starliner”, ahondó\nStich.</p><p>Al mismo tiempo, aludió al “lujo” de contar con “dos\nsistemas” que forman parte del Programa de Tripulación Comercial de la NASA,\ncomo son la Dragon de SpaceX y la nave de Boeing, pero reiteró que el equipo\nestá enfocado en la Starliner.</p><p>El éxito de la misión CFT (siglas de Crew Flight Test), que\ntenía una duración inicial de unos 10 días, supondrá para la NASA contar de\nmanera formal con un segundo proveedor, después de SpaceX, para el transporte\nde misiones tripuladas y de carga al laboratorio orbital, en virtud de\ncontratos suscritos con ambas firmas privadas en 2014.</p><p><em>EFE</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 122,
  "type": "article"
}