{
  "url": "https://www.elpais.com.uy/vida-actual/elon-musk-lanzo-duros-comentarios-respecto-a-su-hija-trans-xavier-fue-asesinado-por-el-virus-woke",
  "title": "Elon Musk lanzó duros comentarios respecto a su hija trans: \"Xavier fue asesinado por el 'virus woke'\"",
  "description": "Redacción El PaísEl magnante Elon Musk, dueño de las empresas SpaceX, Tesla y la red social X, realizó recientemente fuertes declaraciones sobre la transición de género de su hija.Los comentarios los emitió...",
  "links": [
    "https://www.elpais.com.uy/vida-actual/elon-musk-lanzo-duros-comentarios-respecto-a-su-hija-trans-xavier-fue-asesinado-por-el-virus-woke"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/b89fc09/2147483647/strip/true/crop/1200x583+0+42/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc3%2Fc3%2F2708bac841dd8a847fe28e2f7dee%2Fmilken-institutes-gl-16880359.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br />El magnante <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/estados-unidos/la-millonaria-cifra-que-planea-donar-elon-musk-cada-mes-para-la-campana-electoral-de-donald-trump\"><b>Elon Musk</b></a>, dueño de las empresas <b>SpaceX</b>, <b>Tesla </b>y la<b> red social X</b>, realizó recientemente fuertes declaraciones sobre la <b>transición de género</b> de su hija.</p><p>Los comentarios los emitió al ser <b>entrevistado por Jordan Peterson</b>, un psicólogo clínico canadiense, que la transmitió en vivo por la red X en la tarde del pasado lunes.</p><p>No hay evidencia que sugiera que lo que asevera Musk sea correcto. </p><p>Musk, al criticar la <b>transición en menores de edad</b>, trajo a colación la <b>reasignación de género</b> a la que se sometió en 2022 su hija <b>Vivian Jenna Wilson</b>, antes conocida como <b>Xavier Musk</b>, que ahora usa solamente el apellido de su madre.</p><p>\"Me engañaron para que hiciera esto. No me explicaron que los <b>bloqueadores de la pubertad</b> son en realidad solo medicamentos de esterilización\", dijo Musk sin presentar fundamentos sobre la <b>transición de Vivian</b> a sus 18 años.</p><p>\"Esto fue antes de que supiera lo que realmente estaba pasando, teníamos al covid-19, así que había mucha confusión. Además, me dijeron que Xavier podría suicidarse\", sostuvo y continuó: \"Es increíblemente malvado, y estoy de acuerdo con que las personas que promueven esto deberían ir a prisión\".</p><div>\n<p>\n</p><h3>Qué hacen los bloqueadores hormonales</h3>\n<p></p>\n</div><p>De acuerdo con el sitio oficial de Planned Parenthood, una organización estadounidense sin fines de lucro que ofrece servicios de salud reproductiva, de educación sexual, de planificación familiar y de aborto en los Estados Unidos y en el mundo, \"los bloqueadores de la pubertad son <b>medicamentos que evitan que la pubertad ocurra</b>. <b>Funcionan bloqueando las hormonas</b> -<b>testosterona </b>y <b>estrógeno</b>- que causan los <b>cambios en tu cuerpo relacionados con la pubertad</b>. Esto <b>detiene cambios como la menstruación</b> (periodo o regla), el crecimiento de los senos (pechos), que tu voz cambie y se vuelva más grave y el crecimiento del vello facial\". </p><p>Por otro lado, la Clínica Mayo, otra ONG estadounidense, indica que estos bloqueadores \"<b>no causan cambios físicos permanentes</b>. En cambio, <b>pausan la pubertad</b>. Eso ofrece la oportunidad de explorar la identidad de género. También da tiempo a los jóvenes y a sus familias para planificar los aspectos psicológicos, médicos, de desarrollo, sociales y legales que puedan surgir\".</p><p>Según la Clínica Mayo, en los jóvenes transgénero y de género diverso que tienen <b>disforia de género</b>, <b>retrasar la pubertad</b> podría hacer lo siguiente:<br /></p><ul><li>Mejorar el bienestar mental</li><li>Aliviar la depresión y la ansiedad</li><li>Mejorar las interacciones sociales con los demás</li><li>Reducir la necesidad de futuras cirugías</li><li>Reducir los pensamientos o los actos de autolesión</li></ul><p>\"Es por esto que hablan de 'deadname': mi hijo <b>Xavier está muerto</b>. Fue asesinado por el virus woke. Esta es la razón por la que prometí destruir el virus <b>woke</b>\", remató Musk.</p><p>El \"<i>deadname</i>\" (nombre muerto), refiere al nombre que utilizaba una persona antes del <b>cambio de género</b>.</p><p>El \"<b>virus woke</b>\" es un término que el multimillonario frecuenta para referirse a la inclusión de personas de la comunidad <b>LGBTIQ</b>+. \"<i>Woke</i>\" es el pasado de <i>wake</i>, \"despertar\" en inglés. Según el diccionario de Oxford, refiere a \"<b>estar consciente de temas sociales y políticos</b>, en especial del racismo\" y se suele usar en países angloparlantes de forma peyorativa\".</p><div>\n<p>\n</p><h3>Musk contra leyes sobre menores trans en California</h3>\n<p></p>\n</div><p>Las <b>declaraciones sobre su hija</b> llegan una semana después de que el magnate dijera que trasladará las <b>sedes principales de SpaceX y X</b> al estado de Texas, motivado por una nueva ley de California que bloquea la obligación impuesta a los docentes de avisar a los padres respecto a cambios en la <b>identidad de género</b> de un estudiante.</p><div>\n<blockquote><div><p>This is the final straw. </p><p>Because of this law and the many others that preceded it, attacking both families and companies, SpaceX will now move its HQ from Hawthorne, California, to Starbase, Texas. <a target=\"_blank\" href=\"https://t.co/cpWUDgBWFe\">https://t.co/cpWUDgBWFe</a></p></div>— Elon Musk (@elonmusk) <a target=\"_blank\" href=\"https://twitter.com/elonmusk/status/1813290895334383820?ref_src=twsrc%5Etfw\">July 16, 2024</a></blockquote>\n</div><p>\"Esta es la gota que rebalsó el vaso\", dijo Musk en una publicación de su red social. \"Debido a esta ley y a muchas otras que la precedieron, atacando tanto a familias como a empresas, SpaceX ahora trasladará su sede de Hawthorne, California, a Starbase, Texas\", sostuvo.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-23T16:02:13.472",
  "ttr": 132,
  "type": "article"
}