{
  "url": "https://www.elpais.com.uy/tvshow/personajes/el-creador-de-bebe-reno-protagoniza-un-escandalo-con-una-actriz-que-hizo-el-casting-para-la-serie-de-netflix",
  "title": "El creador de \"Bebé reno\" protagoniza un escándalo con una actriz que hizo el casting para la serie de Netflix",
  "description": "Richard Gadd quedó envuelto en una nueva polémica, esta vez con  una actriz que se habría postulado para formar parte de la miniserie que es furor en Netflix. Qué sucedió y de qué se acusa al comediante.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/el-creador-de-bebe-reno-protagoniza-un-escandalo-con-una-actriz-que-hizo-el-casting-para-la-serie-de-netflix"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c1997c5/2147483647/strip/true/crop/1290x627+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2Fa4%2F309183cc4d6591f776b3c94fa585%2Fbaby-reindeer.jpg",
  "content": "<div>\n<h2>Richard Gadd quedó envuelto en una nueva polémica, esta vez con una actriz que se habría postulado para formar parte de la miniserie que es furor en Netflix. Qué sucedió y de qué se acusa al comediante.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"baby reindeer.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/54a6ca7/2147483647/strip/true/crop/1290x887+0+30/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2Fa4%2F309183cc4d6591f776b3c94fa585%2Fbaby-reindeer.jpg 1x, https://imgs.elpais.com.uy/dims4/default/6b65fcc/2147483647/strip/true/crop/1290x887+0+30/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2Fa4%2F309183cc4d6591f776b3c94fa585%2Fbaby-reindeer.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/54a6ca7/2147483647/strip/true/crop/1290x887+0+30/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fbe%2Fa4%2F309183cc4d6591f776b3c94fa585%2Fbaby-reindeer.jpg\" />\n</picture>\n<div>\n<figcaption>Richard Gadd en una de las escenas de \"Bebé reno\".</figcaption><p>Foto: Netflix</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Se estrenó en abril y desde entonces no ha dejado de surgir información en torno a la historia real que la inspira. <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/aparecio-la-mujer-en-la-que-se-basa-la-serie-bebe-reno-conto-su-verdad-y-amenazo-con-demandar-a-netflix\"><b><i>Bebé reno</i></b>, que desde hace semanas está entre las series más vistas de <b>Netflix</b></a> en el mundo, narra todo lo que le sucedió a <b>Richard Gadd</b>, el protagonista, creador y guionista de la miniserie de siete capítulos.</p><p>Todo empezó con una serie de rumores acerca de la verdadera identidad de <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/el-desesperado-pedido-del-creador-de-bebe-reno-a-los-fanaticos-de-la-serie-las-personas-que-amo-estan\"><b>Martha Scott</b>, el personaje que interpreta Jessica Gunning</a> y que se inspira en una escalofriante historia de acoso. Esta semana salió a la luz una nueva controversia, que ahora puso en el ojo de la tormenta al propio Richard Gadd.</p><p>Los productores de Clerkenwell Films, la compañía que estuvo detrás de la realización de la ficción, se alertaron cuando descubrieron que una actriz que audicionó para uno de los roles había salido con su protagonista. Se trata de <b>Reece Lyons</b>, quien tuvo al menos cuatro encuentros con el creador antes de hacer el casting para interpretar el rol de <b>Teri</b>, la novia trans del personaje principal.</p><div>\n<blockquote><div><p>In light of recent conversations surrounding a newly released Netflix show, I have decided to come forward and share my experience with this individual throughout the casting process.</p><p>Please read the thread below for further context.</p><p>🧵</p></div>— Reece Lyons (@reecelyons_) <a target=\"_blank\" href=\"https://twitter.com/reecelyons_/status/1780254117820080604?ref_src=twsrc%5Etfw\">April 16, 2024</a></blockquote>\n</div><p>Sobre esto, la actriz salió a exponer a Gadd en un hilo en sus redes sociales que luego el medio Deadline confirmó. Ambos se conocieron en octubre de 2021 en el bar Bush Theatre de Londres luego de que ella presentara un unipersonal.</p><p>Lyons detalló que mientras estaba en ese lugar con un amigo Gadd se acercó y le ofreció tomar un trago. “Empezó a contarme sobre su próximo programa de Netflix que él había escrito. El papel en cuestión era el de su exnovia, una mujer trans. Le dije que estaba interesada en hacer una audición y le pedí que se pusiera en contacto con mi agente”, expresó.</p><p>Tras tener esa charla, Gadd siguió hablando con la actriz y terminaron saliendo. Tuvieron cuatro citas, entre octubre y noviembre de 2021.<b> </b>Finalmente, el actor fue el que terminó la relación en diciembre de ese año. El casting para la serie se preparó en esa época.</p><p>De acuerdo a Lyons, Gadd insistía para verla pero ella intentó terminar las cosas antes para evitar conflictos de intereses si la llamaban para el casting. Al mismo tiempo, la actriz se manifestó confundida en si debía no seguir con él por temor a que le vaya mal en la prueba que eventualmente podría hacer.</p><p>Finalmente, Lyons hizo el casting para Teri en marzo de 2022, seis meses después de haber conocido a Gadd y tres meses después de que el actor cortara el vínculo con ella. El creador de la serie no fue el que tuvo la palabra final de la performance de la actriz, aunque dio consideraciones generales sobre la prueba, informó Deadline. Fue<b> Nava Mau</b> la elegida para el rol.</p><p>Lyons también dijo que no le cree que sea víctima de abuso, pero admitió que estaba \"dolida\" porque el actor \"combinó una oportunidad de trabajo con una dinámica de citas\". </p><p>“Si bien reconozco que me lastimó, también entiendo que no hubo ninguna intención consciente de hacerlo. Y si bien esta comprensión de ninguna manera excusa o resta valor al impacto que su comportamiento tuvo en mí, me di cuenta de que cuanto más me aferraba al dolor de lo que él me hizo, fui yo quien me lastimé a mí misma”, redactó en su cuenta de X.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/la-macabra-historia-de-terror-con-estetica-de-los-anos-70-que-dura-19-minutos-y-esta-en-el-catalogo-de-netflix\">\nLa macabra historia de terror con estética de los años 70 que dura 19 minutos y está en el catálogo de Netflix\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/los-secretos-los-debates-y-algunas-curiosidades-de-bebe-reno-la-serie-de-netflix-que-es-sensacion-mundial\">\nLos secretos, los debates y algunas curiosidades de \"Bebe reno\", la serie de Netflix que es sensación mundial\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/series/aparecio-la-mujer-en-la-que-se-basa-la-serie-bebe-reno-conto-su-verdad-y-amenazo-con-demandar-a-netflix\">\nApareció la mujer en la que se basa la serie \"Bebé reno\": contó su verdad y amenazó con demandar a Netflix\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-08T13:57:15.224",
  "ttr": 141,
  "type": "article"
}