{
  "url": "https://www.elobservador.com.uy/nota/la-ocde-revisa-al-alza-su-proyeccion-de-crecimiento-mundial-al-2-9-en-2024-2024257497",
  "title": "La OCDE revisa al alza su proyección de crecimiento mundial al 2,9% en 2024",
  "description": "La economía mundial crecerá en 2024 un 2,9%, proyectó este lunes la Organización para la Cooperación y el Desarrollo Económicos (OCDE), que elevó dos décimas su anterior estimación, pese a los riesgos...",
  "links": [
    "https://www.elobservador.com.uy/nota/la-ocde-revisa-al-alza-su-proyeccion-de-crecimiento-mundial-al-2-9-en-2024-2024257497",
    "https://www.elobservador.com.uy/nota/la-ocde-revisa-al-alza-su-proyeccion-de-crecimiento-mundial-al-2-9-en-2024-2024257497/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707130076513.jpg?&cw=600&ch=365",
  "content": "<p>La economía mundial crecerá en 2024 un 2,9%, proyectó este lunes la Organización para la Cooperación y el Desarrollo Económicos (OCDE), que elevó dos décimas su anterior estimación, pese a los riesgos derivados de las tensiones en Oriente Medio.</p><div><p>\"Las elevadas tensiones geopolíticas constituyen un importante riesgo a corto plazo para la actividad y la inflación, sobre todo si el conflicto en Oriente Medio perturbara los mercados energéticos\", estima la organización económica con sede en París.</p><p>Su informe de previsiones trimestral cita así el impacto en el costo del transporte mundial de los ataques de los rebeldes hutíes contra buques en el mar Rojo, una estratégica ruta marítima comercial que conecta Europa y Asia sin rodear África.</p><p>La OCDE estima que \"el crecimiento mundial se mostró resistente en 2023\", con un 3,1% del PIB. La expansión global retrocederá al 2,9% en el presente ejercicio, antes de repuntar ligeramente al 3% en 2025, según sus estimaciones.</p><p>En 2023, el \"fuerte crecimiento en Estados Unidos [2,5%] y muchas economías emergentes\" compensaron a nivel mundial la \"desaceleración\" registrada \"en la mayoría de los países europeos\", como en Alemania, cuya economía se contrajo un 0,1%.</p><p>\"El gasto de los hogares y la fortaleza del mercado laboral deberían seguir apoyando el crecimiento\" en 2024, escribe la organización económica, que augura también un descenso más rápido de la inflación al 2,2% este año, frente al 2,8% proyectado anteriormente.</p><p>La economía de Estados Unidos debería crecer este año un 2,1% (+0,6 respecto a la estimación de noviembre), mientras que la zona del euro progresaría un 0,6% (-0,3), lastrada por un crecimiento menor de lo previsto en Alemania (0,3%) y Francia (0,6%). Italia y España crecerían al 0,7% y al 1,5% respectivamente.</p><p>Entre los países emergentes, China crecería en 2024 a un ritmo del 4,7% e India, al 6,2%, crecimientos superiores a los que registrarían Brasil (1,8%) o Rusia (1,8%).</p><p>La economía de México progresaría un 2,5%, y Argentina registraría una recesión del 2,3%, antes de volver a crecer en 2025 al 2,6%.</p><p>La OCDE dejó sin cambios sus previsiones para el Reino Unido en 2024 (0,7%) y Japón (1%).</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-05T10:49:41.327Z",
  "ttr": 70,
  "type": "article"
}