{
  "url": "https://www.elpais.com.uy/mundo/lula-da-silva-sugiere-formar-un-gobierno-de-coalicion-en-venezuela-o-convocar-nuevas-elecciones",
  "title": "Lula da Silva sugiere formar un gobierno de coalición en Venezuela o convocar nuevas elecciones",
  "description": "El presidente brasileño trabaja junto a sus homólogos de Colombia y México en una salida para la crisis política; uno de los planteamientos es que el chavismo y la oposición gobiernen juntos.",
  "links": [
    "https://www.elpais.com.uy/mundo/lula-da-silva-sugiere-formar-un-gobierno-de-coalicion-en-venezuela-o-convocar-nuevas-elecciones"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/60e57cc/2147483647/strip/true/crop/3574x1737+0+323/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8e%2F9c%2F49db99724bea945d6705ff4c5f31%2Fafp-34nb4ca-16636859.jpg",
  "content": "<div>\n<p><b><i>Con información de agencias</i></b><br />El presidente brasileño, <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/luiz-inacio-lula-da-silva\"><b>Luiz Inácio Lula da Silva</b></a>, reiteró este jueves la necesidad de que las autoridades venezolanas divulguen las actas de las elecciones del pasado 28 de julio y sugirió dos posibles salidas a la crisis: la formación de un gobierno de <b>coalición </b>o la celebración de nuevas <b>elecciones</b>.</p><p>Lula se refirió a las elecciones venezolanas en una entrevista a la Radio T y dijo que \"hasta ahora\" no se sabe quién ganó los comicios porque no se divulgaron las actas y no se ha podido verificar el resultado de forma independiente.</p><p>El gobernante brasileño afirmó que el presidente venezolano,<b> Nicolás Maduro</b>, quien fue proclamado vencedor por el <b>Consejo Nacional Electoral </b>(CNE), \"sabe que está debiendo una explicación a todo el mundo\".</p><p>No obstante, Lula dijo que está trabajando con <b>México </b>y <b>Colombia </b>para encontrar soluciones, y sugirió dos ideas, la formación de un gobierno de coalición que integre miembros del <b>chavismo </b>y de la <b>oposición</b>, o la convocatoria de unas nuevas elecciones.</p><div>\n<figure>\n<picture>\n<img alt=\"Nicolás Maduro\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4fdf798/2147483647/strip/true/crop/5492x3661+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F2f%2F8c75eda446c2a1426dec9ac83a9f%2Fimagen-afp-34xy6b8.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4653eff/2147483647/strip/true/crop/5492x3661+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F2f%2F8c75eda446c2a1426dec9ac83a9f%2Fimagen-afp-34xy6b8.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4fdf798/2147483647/strip/true/crop/5492x3661+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4f%2F2f%2F8c75eda446c2a1426dec9ac83a9f%2Fimagen-afp-34xy6b8.jpg\" />\n</picture>\n<div>\n<figcaption>Nicolás Maduro, presidente de Venezuela.</figcaption><p>Foto: AFP.</p></div>\n</figure>\n</div><p>\"Maduro tiene seis meses de mandato. Si tiene sentido común, incluso podría convocar unas nuevas elecciones, creando un comité electoral con miembros de la oposición y observadores del mundo entero\", comentó Lula.</p><p>El líder brasileño aseguró que su relación con Maduro, que en el pasado era muy buena, se ha \"deteriorado\", como consecuencia de que \"la situación política está deteriorada en Venezuela\".</p><p>El proclamado triunfo de Maduro para un tercer mandato consecutivo ha sido rechazado y calificado de \"fraude\" por la oposición mayoritaria y cuestionado por varios Gobiernos extranjeros y grupos de veeduría internacional.</p><p>Desde entonces, los gobiernos de Brasil, Colombia y México están manteniendo contactos para contribuir a encontrar una solución a la crisis.</p><div>\n<p>\n</p><h3>Reunión de cancilleres sobre crisis venezolana</h3>\n<p></p>\n</div><p>En tanto, los cancilleres de Colombia, <b>Luis Gilberto Murillo</b>, y de Brasil, <b>Mauro Vieira</b>, se reúnen este jueves en Bogotá con Venezuela como tema central, después de que los presidentes de ambos países conversaran ayer por teléfono para intentar intermediar en la crisis.</p><p>Lo tratado en la llamada entre<b> Gustavo Petro </b>y Lula se mantuvo en términos confidenciales, según informó una fuente cercana al gobierno de Colombia, pero enmarcado en los esfuerzos de estos países para ayudar a encontrar una solución a la actual situación de Venezuela.</p><p>En esa conversación telefónica participaron también <b>Celso Amorim</b>, el asesor de Lula, y los cancilleres de ambos países, que hoy se reúnen en Bogotá.</p><p>La semana pasada, Maduro aseguró que tenía pendiente hablar con Petro, Lula y con el mexicano Andrés <b>Manuel López Obrador,</b> quienes han mantenido una postura pareja, sin reconocer a ningún ganador y pidiendo la publicación de las actas de las elecciones.</p><p>En una nota conjunta divulgada la semana pasada, los cancilleres de Brasil, Colombia y México dijeron que mantendrán sus consultas de \"alto nivel\", pero con pleno respeto a la \"soberanía y la voluntad del pueblo venezolano\".</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/maduro-pide-mano-dura-y-justicia-severa-contra-la-oposicion-por-crimenes-de-odio\">\nMaduro pide “mano dura” y \"justicia severa\" contra la oposición por \"crímenes de odio\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/gobierno-uruguayo-reclama-liberacion-de-presos-politicos-en-venezuela-tras-detencion-de-exdiputado\">\nGobierno uruguayo reclama liberación de \"presos políticos\" en Venezuela tras detención de exdiputado\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/maduro-sigue-aferrado-al-poder-y-rechaza-negociar-con-la-oposicion-hablara-con-lula-petro-y-lopez-obrador\">\nMaduro sigue aferrado al poder y rechaza negociar con la oposición; hablará con Lula, Petro y López Obrador\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/posibles-negociaciones-maduro-recibira-salvoconductos-para-dejar-poder-en-venezuela-garantiza-oposicion\">\nPosibles negociaciones: Maduro recibirá \"salvoconductos\" para dejar poder en Venezuela, garantiza oposición\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-15T14:58:36.259",
  "ttr": 106,
  "type": "article"
}