{
  "url": "https://rurales.elpais.com.uy/region/el-confinamiento-del-ganado-en-brasil-podria-generar-beneficios-record-en-2024",
  "title": "El confinamiento del ganado en Brasil podría generar beneficios récord en 2024",
  "description": "Una encuesta realizada por Ponta Agro, empresa de tecnología centrada en la gestión de la información en la ganadería, muestra que, en septiembre de este año, la actividad debería registrar el mejor desempeño...",
  "links": [
    "https://rurales.elpais.com.uy/region/el-confinamiento-del-ganado-en-brasil-podria-generar-beneficios-record-en-2024"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/373320c/2147483647/strip/true/crop/2048x996+0+178/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F16%2Fe9%2Fbdb30a89428d999e5ceecccd693c%2Fimg-2047.JPEG",
  "content": "<div>\n        <p>Una encuesta realizada por Ponta Agro, empresa de tecnología centrada en la gestión de la información en la ganadería, muestra que, en septiembre de este año, la actividad debería registrar el mejor desempeño desde 2020, con un margen de beneficio neto superior a R$ 1.400 por cabeza en el Sudeste región y R$ 800 en el Centro-Oeste. El valor sólo tiene en cuenta la cotización extrabursátil y las ganancias pueden ser mayores con las bonificaciones.</p><p>“Este es un escenario hipotético en el que un productor compró animales de reemplazo hace tres o cuatro meses. Es decir, en un momento en el que los precios todavía eran muy bajos. Así que ahora existe la oportunidad para que el alimentador gane mucho dinero. En este momento, existen todas las combinaciones favorables, es decir, reposición y nutrición baratas y un precio de venta elevado. A corto plazo, los ganaderos tienen todo lo necesario para recuperar el aliento, ya que vienen atravesando ciclos muy ajustados y de bajo coste”, afirmó en una nota Paulo Dias, director general de Ponta Agro.</p><p>Según publicó Abrafrigo, el mercado está desordenado, con la arroba aumentando y una tendencia al aumento de los precios de los insumos y de los animales de reposición”, afirma. En septiembre de 2024, el Índice de Costo de los Alimentos de Ponta (ICAP) registró R$ 13,53 para la región Centro-Oeste y R$ 11,86 para la Región Sudeste. Respecto a agosto de 2024, el ICAP en el Centro-Oeste tuvo una caída del 1,24%, mientras que en el Sudeste hubo un importante aumento del 6,94%, rompiendo la tendencia a la baja que se observaba desde marzo de 2024.</p><p>Según la empresa, este aumento en El Sudeste refleja el fin de los efectos favorables de la cosecha y la renovación de las existencias de insumos, y el coste de las dietas se ve ahora influenciado por una demanda creciente de insumos debido a las condiciones climáticas desfavorables, los incendios y la migración de animales al comedero. Además, la mayor demanda de proteína animal en los mercados nacionales y extranjeros ejerce presión sobre el costo de los alimentos.</p>\n</div>",
  "author": "",
  "favicon": "https://rurales.elpais.com.uy/favicon-16x16.png",
  "source": "rurales.elpais.com.uy",
  "published": "2024-10-24T18:55:24.104",
  "ttr": 70,
  "type": "article"
}