{
  "url": "https://ladiaria.com.uy/colonia/articulo/2024/9/vecinos-del-real-de-san-carlos-reclaman-intervencion-de-intendencia-de-colonia-en-repavimentacion-de-calles-y-control-del-transito/",
  "title": "Vecinos del Real de San Carlos reclaman intervención de intendencia de Colonia en repavimentación de calles y control del tránsito",
  "description": "Vecinos del Polo Educativo ubicado en el barrio Real de San Carlos, en Colonia del Sacramento, reclaman mayor atención de la Intendencia de Colonia a reclamos presentados para lograr la repavimentación de...",
  "links": [
    "https://ladiaria.com.uy/colonia/articulo/2024/9/vecinos-del-real-de-san-carlos-reclaman-intervencion-de-intendencia-de-colonia-en-repavimentacion-de-calles-y-control-del-transito/",
    "https://ladiaria.com.uy/colonia/articulo/2024/9/vecinos-del-real-de-san-carlos-reclaman-intervencion-de-intendencia-de-colonia-en-repavimentacion-de-calles-y-control-del-transito/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS183188_20231017ID_0004_article_main.jpg?r=yE5O6CvdRD91dEW7",
  "content": "<div>\n    <p>Vecinos del Polo Educativo ubicado en el barrio Real de San Carlos, en Colonia del Sacramento, reclaman mayor atención de la Intendencia de Colonia a reclamos presentados para lograr la repavimentación de calles y el control del tránsito vehicular.</p>\n<p>El liceo N°2, el Centro Regional de Profesores de Colonia del Sacramento (Cerp SW), el Instituto de Alta Especialización de Colonia (IAE), y las escuelas 98 y 37 son algunos de los centros educativos que funcionan en esa zona, a la cual diariamente concurren centenares de estudiantes y docentes en transporte público o en vehículos particulares.</p>\n<p>Tras la apertura de un loteo en el antiguo Parque Justin se conformó una calle que conecta a Atanasio Sierra con Enrique Hurtado. \nEn 2023, una veintena de vecinos presentaron una solicitud al intendente de Colonia, Carlos Moreira (Partido Nacional), para que revea la posibilidad de realizar la repavimentación de las calles Andrés Rebufat, continuación de Enrique Hurtado hasta Luis Alberto de Hererra, y para que facilite la instalación de elementos que propicien la reducción de velocidad en ese lugar.</p>\n<p>Ernesto Rentaino, uno de los firmantes de ese reclamo realizado a la comuna coloniense, dijo a <em>la diaria</em> que “el movimiento que se ha generado en el último tiempo es muy importante”, dado que mucha gente que vive en El General o en barrios cercanos a ruta 21 “acceden por esta calle en forma de cortada para llegar rápidamente al Polo Educativo o a la rambla”.</p>\n<p>Rentaino indicó que “el transporte público también se está trasladando por estas calles que son de balasto, y que ha generado molestias por la poca atención que le brinda la Intendencia de Colonia”. “A nosotros la intendencia nunca nos respondió la carta presentada hace más de un año con el reclamo pertinente”, comentó.</p>\n<p>Asimismo, Rentaino dijo el director de Obras de la comuna, Gonzalo Santos, le manifestó que “existe una reglamentacion que durante los primeros cuatro años, cuando alguien abre un loteo nuevo, el mantenimiento le corresponde al dueño del terreno”. “Nosotros entendemos que el dueño no va a realizar nada, y es una lástima que la intendencia tampoco lo haga”, lamentó.</p>\n<p>Sin embargo, la intendencia “hace unos meses reparó algunas calles con balasto, habilitó el transporte público, y además instaló alumbrado público y creó una plazoleta”. “Es una lástima que no pueda reacondicionar las calles como se debe y que no le preste atención a un lugar tan transitado”, concluyó Rentaino.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-17T19:11:24+00:00",
  "ttr": 81,
  "type": "article"
}