{
  "url": "https://www.montevideo.com.uy/Noticias/Maduro-dijo-que-hay-2-000-detenidos-por-protestas-en-su-contra-desde-las-elecciones-uc896092",
  "title": "Maduro dijo que hay 2.000 detenidos por protestas en su contra desde las elecciones",
  "description": "Mil más mil                                    “Esta vez no va a haber perdón, esta vez lo que va a haber es Tocorón”, dijo, al nombrar una de las cárceles a donde planea...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Maduro-dijo-que-hay-2-000-detenidos-por-protestas-en-su-contra-desde-las-elecciones-uc896092",
    "https://www.montevideo.com.uy/Noticias/Maduro-dijo-que-hay-2-000-detenidos-por-protestas-en-su-contra-desde-las-elecciones-uc896092?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896092="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/890361.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Mil más mil</p>\n                                    <h2>“Esta vez no va a haber perdón, esta vez lo que va a haber es Tocorón”, dijo, al nombrar una de las cárceles a donde planea llevarlos.</h2>\n                                </div> \n                                <div>\n                              \t<p>El\npresidente de Venezuela, Nicolás Maduro, anunció este sábado que 2.000 personas\nhan sido detenidas en la nación caribeña en protestas contra el resultado\noficial de las presidenciales, de las que el Consejo Nacional Electoral (CNE)\nproclamó como ganador al mandatario.</p><p>“Tenemos\n2.000 presos capturados y de ahí van para (las cárceles) Tocorón y Tocuyito,\nmáximo castigo, justicia. Esta vez no va a haber perdón, esta vez no va a haber\nperdón, esta vez lo que va a haber es Tocorón”, dijo el mandatario frente a\nsimpatizantes que marcharon este sábado en Caracas.</p><p>Maduro\nsostuvo que lo que hicieron los detenidos fue “muy grave”, por lo que —dijo— habrá “justicia completa”.</p><p>El\npresidente acusó a los manifestantes detenidos de presuntamente quemar centros\nelectorales, así como sedes regionales del CNE.</p><p>“Todos\nconfiesan, todos, porque ha habido un proceso estricto legal, dirigido por la\nFiscalía General de la República, con plenas garantías y todos están convictos\ny confesos”, añadió.</p><p>El jueves,\nMaduro ordenó encerrar en estas dos cárceles a los detenidos que han dejado las\nprotestas en Venezuela, en contra del resultado electoral, que lo ratificó como\nganador, lo que ha sido cuestionado por la oposición mayoritaria y buena parte\nde la comunidad internacional.</p><p>“Estoy\npreparando dos cárceles, que debo tener listas en 15 días, ya estaban\npreparándose (Tocorón y Tocuyito), y todos los guarimberos (manifestantes\nviolentos) van para” estos penales, aseguró entonces, durante una reunión con\nempresarios, en la que reiteró que los detenidos forman parte de un golpe de\nEstado en su contra.</p><p>Entretanto,\nfamiliares de detenidos en las protestas y varias ONG denunciaron que el Estado\nimpide que sean asistidos por la defensa privada y tengan contacto con sus\nfamiliares.</p><p>El jueves,\nla coordinadora jurídica de la ONG Foro Penal, Stefania Migliorini, dijo a EFE\nque a algunos capturados los están presentando “en tribunales de terrorismo” y\nsin el acceso a una defensa con abogados privados.</p><p>La ONG Foro\nPenal computa desde el lunes hasta las 15:00 hora local (19:00 GMT) de este\nsábado 939 aprehendidos relacionados con las protestas, entre ellos, 90\nadolescentes, además de 11 civiles muertos y un militar.</p><p>EFE</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 75,
  "type": "article"
}