{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/8/en-seguridad-no-vamos-a-maquillar-ningun-dato-afirmo-orsi/",
  "title": "En seguridad “no vamos a maquillar ningún dato”, afirmó Orsi",
  "description": "Durante una gira por Florida de la fórmula frenteamplista, el candidato dijo que el control de algunas zonas por parte del narcotráfico “es una pulsión y una tendencia”, y Cosse sostuvo que “hay que hacer una campaña de recuperación territorial”",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/8/en-seguridad-no-vamos-a-maquillar-ningun-dato-afirmo-orsi/",
    "https://ladiaria.com.uy/politica/articulo/2024/8/en-seguridad-no-vamos-a-maquillar-ningun-dato-afirmo-orsi/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/20240630DV_1097_article_main.JPG?r=hKubh2zNgLzsQH9w",
  "content": "<div>\n    <p>Entre la lluvia y el frío, la fórmula presidencial del Frente Amplio estuvo este viernes en el departamento de Florida, en una gira que abarcó Sarandí Grande, La Cruz, Florida capital, 25 de Mayo, Cardal, Independencia y 25 de Agosto. Yamandú Orsi y Carolina Cosse, acompañados por una caravana de vehículos, fueron haciendo paradas en cada uno de los puntos previstos, e incluso hubo espacio para agregar algún destino fuera de programa, como el bar El Macaco, en La Cruz, pegado al comité frenteamplista de esa localidad. El inesperado arribo de la fórmula al bar cortó el truco de los parroquianos, que aprovecharon a tomarse fotos y a conversar con ambos. </p>\n<p>En Florida capital hubo conferencia, en la que dijeron que, “en todos lados”, los principales planteos realizados por los uruguayos de tierra adentro están relacionados al acceso al empleo y a los temas de seguridad. “No hay rincón del país donde no te digan algo”, afirmó Orsi. También les han hablado sobre “salario, carencias en salud, adicciones y salud mental”, agregó, añadiendo que, “en algunos lugares más que en otros”, les realizan comentarios sobre “la corrupción y falta de transparencia”. </p>\n<h2>La interpretación del hogar</h2>\n<p>El grueso de la conferencia estuvo enfocado en seguridad. Sobre los allanamientos nocturnos, Orsi dijo que “no es una decisión que resuelva el problema del narcotráfico; no es la bala de plata”, aunque “es un tema a analizar, y hace años que se está analizando. Hay que buscarle la vuelta para que la Justicia y la Policía tengan las manos libres y no se sientan con las manos atadas, por supuesto que está bien”, así como es evidente que “los vecinos piden que se resuelvan los problemas de las bocas de venta de drogas”, dijo. Pero “el camino a recorrer es lo que, de repente, nos hace discrepar”. </p>\n<p>“El tema es qué se considera hogar, porque hoy allanamientos nocturnos hay, tanto cuando es un depósito, un comercio, cuando hay riesgo de vida”, así como “ante casos de violencia doméstica, siempre con el respaldo del ministerio público y de la Justicia”. Remarcó que “los que trabajan ahí dicen 'ojo que no es tan fácil’”, y que “en el mundo se utiliza una vez cada tanto, porque genera riesgos. Es mucho más interesante hacer inteligencia. Es mucho más interesante tomar otro tipo de medidas. Y capaz que corregir ese tema de la posibilidad de intervenir en ciertos horarios. Hay que escuchar a los que trabajan, que preguntan qué equipamiento se precisa de noche para ingresar a un lugar en el que vos no sabés lo que hay”. Dijo que “algunas de las cosas” que se precisan, “no existen”. El candidato frenteamplista se preguntó “cuánto cambia que toqueteemos la Constitución”. “Podríamos recorrer otro camino, que es el de una interpretación legal de lo que implica un hogar”. “La obligación es escucharnos todos, y prestarles atención a los que siempre se han dedicado a esas cosas, y no plantearle a la ciudadanía que tenés la solución para el tema del narcotráfico, porque sabés que es bastante más complejo”. </p>\n<h2>Zonas en las que el Estado “perdió el control”</h2>\n<p>Carolina Cosse aseguró que “se ha dado no sólo que” el Estado “ha perdido el control” de algunas zonas con evidencia de conflictividad, sino que también “se ha retirado sistemáticamente, lamentablemente, en este gobierno”. Orsi, por su parte, afirmó que “cuando el Estado se retira de lugares donde la gente tiene mucho poder adquisitivo, la gente de repente lo resuelve de otra forma”, en referencia a la seguridad privada. Sin embargo, “en los lugares donde la gente no tiene recursos, ahí entra otro actor, que es privado, pero que por lo general tiene más que ver con el delito que con otra cosa”. De todos modos, cree que “todavía no hay lugares que ya estén totalmente controlados” por el narcotráfico. “No pasó del todo. Es una pulsión y una tendencia”.</p>\n<p>Cosse dijo que “hay que hacer una campaña de recuperación territorial. En algunos lugares va a ser más difícil, y en otros un poco más fácil. Hay que empezar”. </p>\n<h2>“Cifras reales” y espacio aéreo</h2>\n<p>El candidato presidencial se comprometió a que, en materia de seguridad, “las cifras que van a estar sobre la mesa son las cifras reales, aunque duelan y nos cuesten. No vamos a maquillar ningún dato”. </p>\n<p>Acerca de espacios fundamentales del Estado, habló sobre la necesidad de “reforzar” la Justicia y el Ministerio Público, y hacer foco en, por ejemplo, “la situación de los defensores de oficio”. Dijo que “los militares tienen mucho para hacer en materia de seguridad”, por ejemplo “en la frontera, el espacio aéreo, el mar territorial; ahí hay que fortalecer. Tenemos un sistema de radares que, me parece, no alcanza. Es un colador el espacio aéreo uruguayo, donde hoy sabemos que el crimen organizado y el narcotráfico funcionan así. Sabemos que Uruguay es un país de acopio. ¿Dónde está el acopio? Hay que hacer inteligencia para eso”. También se refirió a la importancia de “un mayor control de las rutas”, sobre lo que, afirmó, pasaron “cuatro años sin ningún tipo de control al sistema de transporte. Ahora crearon uno. Tengo la sensación de que toda la política de gestión de este gobierno se concentra en el último año”, dijo. Llamó a “darle nivel a la discusión; a jerarquizarla”, así como a “asumir que tenemos un problema”. </p>\n<h2>“Una idea de decir que no hay propuestas”</h2>\n<p>Acerca de la afirmación de Álvaro Delgado y de otros dirigentes de la coalición de gobierno sobre la inexistencia de un programa de gobierno del candidato frenteamplista, Orsi señaló que “el Frente Amplio hace cuatro meses que lo presentó. O no leen bien, o directamente hay una idea de decir que no hay propuestas. Cada cual utiliza las herramientas que tiene para una campaña electoral. Uno puede mostrar lo que uno hace y lo que ha hecho. Hay gente que, de repente, prefiere trabajar con el espejo retrovisor, porque capaz que lo que tiene para mostrar no es nada muy convincente”.</p>\n<h2>Plebiscito sobre la seguridad social: “Posturas que conviven”</h2>\n<p><a target=\"_blank\" href=\"https://ladiaria.com.uy/elecciones/articulo/2024/8/orsi-defendio-al-grupo-de-frenteamplistas-contrarios-al-plebiscito-de-la-seguridad-social-le-hace-bien-a-la-discusion-interna/\">Orsi dijo que la declaración de ‘Frenteamplistas por el no’, rubricada por académicos vinculados a la economía, que se posiciona en contra del plebiscito de la seguridad social, “va en sintonía con lo que el propio FA resolvió</a>, que es dejar en libertad de acción a los sectores, a los militantes y los simpatizantes”. Emitieron “una declaración que les pareció necesaria, así como hay sectores de nuestra fuerza que sostienen la posición contraria”, dijo. </p>\n<p>Recordó que “ha pasado en otras filas políticas”, poniendo como ejemplo que, “en la última elección, la propuesta (‘Vivir sin miedo’) de Larrañaga no fue acompañada por el actual presidente Lacalle, y no pasó nada, y no es nada dramático. Son las reglas del juego de la democracia, que funcionan incluso en las internas de los partidos. El FA tiene una posición crítica respecto a la reforma que llevó adelante este gobierno, porque no resuelve, sino que, al revés, complica la situación de las jubilaciones. Yo, por ejemplo, pienso que tampoco es la solución lo del plebiscito. En esa diversidad, hay una parte central del discurso y del análisis que es lo que el programa establece”, manifestó. Cosse, por su parte, subrayó que “esas posturas conviven dentro del Frente Amplio. Esto no es una pelea entre frenteamplistas. Son compañeros que opinan diferente”. </p>\n<h2>“No queremos ser ovejas arreadas”</h2>\n<p>La gira de la fórmula frenteamplista, después de Florida capital, siguió por localidades del sur del departamento. En 25 de Mayo fueron agasajados con un almuerzo de camaradería por unas sesenta personas, y escucharon una carta de miembros del comité de esa localidad, un ámbito que cuenta con la participación “no sólo de la población de 25 de Mayo, sino también del Florida rural”, según el texto.</p>\n<p>La visita de la fórmula, añade, “da impulso a nuestros esfuerzos y le otorga base a la esperanza tan necesaria para seguir creyendo en la participación y en la política como instrumento de transformación y entendimiento, y en la democracia como forma de gobierno. Apostamos a ustedes no para deslindar responsabilidades sino para trabajar en conjunto. Un gobierno sin un pueblo atrás es vacío, y sin la estructura de una organización política que lo respalde, es rengo”. “Pedimos no olviden seguir escuchándonos cuando los apuros de las tomas de decisiones los agobien, y a nosotros nos generen dudas. No queremos ser ovejas arriadas. Queremos ser lo que somos: dueños de nuestro destino colectivo”.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/periodista/emilio-martinez-muracciole/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-08-30T21:23:04+00:00",
  "ttr": 282,
  "type": "article"
}