{
  "url": "https://www.elpais.com.uy/informacion/judiciales/con-el-sobreseimiento-del-exjerarca-de-interior-cayo-el-primer-juicio-de-una-fiscalia-de-corrupcion",
  "title": "Con el sobreseimiento del exjerarca de Interior cayó el primer juicio de una Fiscalía de corrupción",
  "description": "La defensa del acusado pidió su sobreseimiento antes de que comenzara el juicio y, aunque la jueza lo negó, el Tribunal de Apelaciones revocó su decisión; el juicio no se llegó a concretar",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/con-el-sobreseimiento-del-exjerarca-de-interior-cayo-el-primer-juicio-de-una-fiscalia-de-corrupcion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/06c6964/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2F6e%2F5c6e843e4b86b7983fc9fc958d97%2Fimagen-arcnethd01-588mz2nzwjj.jpg",
  "content": "<div>\n<p>El sobreseimiento al exdirector de la Guardia Republicana <a href=\"https://www.elpais.com.uy/informacion/judiciales/tribunal-de-apelaciones-sobreseyo-a-director-de-guardia-republicana-de-bonomi-imputado-por-trafico-de-armas\" target=\"_blank\"><b>Rovert Yroa</b></a> por parte del <b>Tribunal de Apelaciones</b>, dejó por el camino la posibilidad de que se concretara el primer juicio oral de una Fiscalía especializada en corrupción. El primer caso sería el de Yroa, para quien la Fiscalía pedía 18 meses de cárcel, pero su defensa –llevada adelante por <b>Juan Fagúndez</b> y <b>Daniel Piedra</b>– reclamó su sobreseimiento por entender que los hechos no eran delictivos y el <b>Tribunal de Apelaciones </b>en lo Penal de 2<sup>o</sup> Turno respaldó su posición.</p><p>Las <b>Fiscalías de Delitos Económicos y Complejos </b>(las que investigan corrupción), en siete años que lleva de vigencia el nuevo <b>Código del Proceso Penal</b>, solo solucionaron casos a través de acuerdos con los imputados. Con el sobreseimiento a Yroa por parte del Tribunal, la idea del fiscal <b>Gilberto Rodríguez </b>de que este fuera el primero, queda, en principio, por el camino.</p><p>Tal como informó El País, la Fiscalía estudiará el fallo y analizará si interpone un recurso de casación ante la <b>Suprema Corte de Justicia</b>.</p><p>Piedra y Fagúndez pidieron el sobreseimiento de Yroa previo al comienzo del juicio y, aunque sus argumentos no convencieron a la jueza Marcela Vargas, sí fueron suficientes para el tribunal.</p><p>Los defensores manifestaban que lo que había hecho su cliente, al momento de los hechos, no era un delito. Vargas era partidaria de que esta discusión se diera en el juicio oral, pero los ministros entendieron que debía sobreseerlo en esta instancia. </p><p>Esto, debido a que creían –como la defensa– que lo enunciado en la acusación fiscal no constituía un delito al momento de los hechos. Por lo que, no valía la pena hacer un juicio por algo que no debe ser considerado delito.</p><p>El fiscal Rodríguez había acusado a Yroa de tráfico ilícito de armas, aunque también indicó que, si no hubiera prescripto el delito, podría haber sido inculpado por abuso innominado de funciones.</p><p>Esto, porque en el año 2008, en el Ministerio del Interior hubo una autorización para comprar a un proveedor internacional dos fusiles francotirador con mira telescópica —por un costo de 3.470 euros de ese momento— y él compró un tercero. Son armas que requerían una autorización especial del Poder Ejecutivo y no podían ser de uso privado.</p><p>El abuso de funciones prescribe a los 10 años de cometido el ilícito, por lo que no es reprochable penalmente. Sin embargo, el fiscal sí pretendía inculparlo por la venta irregular de ese fusil,</p><p>La maniobra de la que fue protagonista se descubrió en 2016, mientras que Yroa era jefe de Policía en Colonia. Según información a la que pudieron llegar los investigadores, este proceder, que la Fiscalía consideraba ilícito, había comenzado a gestarse en el año 2008.</p><p>Todo se inició en el marco de una importación de armamento por parte del Ministerio del Interior, que fue autorizada a comprar 40 subfusiles, dos fusiles francotirador —rifle Élite— y 30 escopetas, según relataba la acusación fiscal.</p><p>A pesar de que la autorización mencionaba únicamente dos fusiles francotirador —por un costo de 3.470 euros de ese momento—, la investigación comprobó que existió un tercero en ser encargado y llegar a Uruguay.</p><p>Actualmente se determinó por distintas evidencias que ese rifle estuvo por varios años en posesión del exdirector.</p><p>Aunque este delito estaba prescripto, sí era perseguible penalmente el hecho de que en 2016 le vendió esa arma a un amigo coleccionista, sin haber estado habilitado para ello, según la Fiscalía. ”No se tenía la titularidad ni los documentos, el Título de Habilitación, Adquisición y Tenencia de Armas por el propietario, porque de hecho el propietario era el Ministerio del Interior, más allá de que la posesión de hecho la llevaba hacía muchos años el Sr. Yroa”, afirmaba la acusación.</p><p>El Tribunal, sin embargo, entendió que la compraventa se hizo de forma legal y que al momento de realizarla, no existía la norma que la prohibía.</p><div>\n<figure>\n<picture>\n<img alt=\" Eduardo Bonomi\" srcset=\"https://imgs.elpais.com.uy/dims4/default/bdb4d4d/2147483647/strip/true/crop/1548x650+0+0/resize/1440x605!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5ea063a08f.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/d737744/2147483647/strip/true/crop/1548x650+0+0/resize/2880x1210!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5ea063a08f.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/bdb4d4d/2147483647/strip/true/crop/1548x650+0+0/resize/1440x605!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b5ea063a08f.jpeg\" />\n</picture>\n<div>\n<figcaption>El exministro Bonomi en el acto por asunción de Rovert Yroa como Comandante de la Guardia Republicana.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Los argumentos del tribunal</h3>\n<p></p>\n</div><p>Los ministros <b>Ricardo Míguez</b>, <b>Beatriz Larrieu </b>y <b>Daniel Tapié</b> compartieron lo expresado por Juan Fagúndez y Daniel Piedra, por ejemplo, en que Yroa no necesitaba tener ningún título habilitante para tener el arma por ser integrante del <b>Ministerio del Interior.</b></p><p>“No se aclaró por la Fiscalía tampoco, el trámite que entiende que debió haber cumplido el acusado y que éste no habría cumplido. Por ser un funcionario policial y conforme a lo informado por el Ministerio del Interior no requería guía para armas importadas por el Ministerio del Interior y entregada a sus oficiales. La compraventa se realizó entonces en forma correcta y ajustada a las normas y reglamentos en esa oportunidad (agosto de 2016) (...) y a su vez realizó la declaración jurada de la procedencia del bien, por tanto, en su actuación no se avizora ilegalidad tampoco en este acto”, sostuvieron.</p><p>Hoy en día, el artículo 4 de la ley 19.247 (modificativa del Código Penal) establece que cuando haya compraventa de armas entre particulares se deberá inscribir en el Registro Nacional de Armas del Ministerio de Defensa y cumplir con los requisitos de la reglamentación. Pero lo cierto es que, cuando ocurrieron los hechos (agosto de 2016) la reglamentación aún no existía. El decreto se firmó el 13 de diciembre de ese año.</p><p>El artículo debía reglamentarse para que “se activara la figura penal”, señaló el tribunal.</p><p>Por último, argumentaron los ministros, todavía está vigente el plazo establecido por ley para regularizar armas que están fuera de la normativa.</p><div><p>El exdirector de la Guardia Republicana era un hombre fuerte dentro de la cúpula policial que eligió el exministro del Interior Eduardo Bonomi. Junto con Julio Guarteche y Mario Layera, tenían peso en las decisiones.</p><p>En 2016 ofreció su pase a retiro voluntario, después de 35 años en la fuerza. También fue jefe de Policía de Colonia y Director de la Policía Caminera.</p><p>Un año antes, en 2015, un grupo de policías habían ido al Parlamento a contar que lo habían denunciado penalmente por peculado, venta ilegal de animales en las chacras de Florida y San José, y agresión y práctica irregular de tiro fuera del polígono.</p><p>Incluso mencionaron en esa oportunidad al hijo de Yroa, quien según contaron los funcionarios policiales en ese momento practicaba “habitualmente tiro fuera del polígono\" e inclusive el director de la Republicana lo premió “por buen desempeño en determinadas ceremonias internas\" sin que formara parte del cuerpo policial.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/los-nuevos-helicopteros-de-la-policia-protagonizaron-varios-accidentes\">\nLos nuevos helicópteros de la Policía protagonizaron varios accidentes\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/7-policias-de-montevideo-declaran-hoy-en-colonia-por-presuntos-hechos-irregulares\">\n7 policías de Montevideo declaran hoy en Colonia por \"presuntos hechos irregulares\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/camaras-hacen-caer-delitos-en-maldonado-y-en-colonia\">\nCámaras hacen caer delitos en Maldonado y en Colonia\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-09T07:00:10.635",
  "ttr": 218,
  "type": "article"
}