{
  "url": "https://www.montevideo.com.uy/Noticias/Gurmendez-su-anecdotario-con-Jorge-Battle-las-tres-veces-en-Antel-y-la-orfandad-colorada-uc888883",
  "title": "Gurméndez, su anecdotario con Jorge Battle, las tres veces en Antel y la orfandad colorada",
  "description": "Por Federica Bordaberry federicaborda Durante la dictadura militar en Uruguay, Gabriel Gurméndez estuvo detenido dos o tres días. En noviembre de 1981 se celebraba el aniversario del plebiscito, a un mes de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Gurmendez-su-anecdotario-con-Jorge-Battle-las-tres-veces-en-Antel-y-la-orfandad-colorada-uc888883",
    "https://www.montevideo.com.uy/Noticias/Gurmendez-su-anecdotario-con-Jorge-Battle-las-tres-veces-en-Antel-y-la-orfandad-colorada-uc888883?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888883="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882111.jpeg",
  "content": "<div>\n                               <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202010/743299.jpg\" /><span> <strong>Por Federica Bordaberry</strong></span><br />\n<span><a href=\"https://twitter.com/federicaborda\" target=\"_blank\">federicaborda</a></span></p>\n</span></p><p>Durante la dictadura militar\nen Uruguay, Gabriel Gurméndez estuvo detenido dos o tres días. En noviembre de\n1981 se celebraba el aniversario del plebiscito, a un mes de que asumiera el general Gregorio Álvarez y endureciera la represión. Un año antes, ya había\nmilitado en contra del régimen, pero por ese entonces hizo, junto a otros, una\nserie de folletos clandestinos (o “folletos subversivos”) que imprimieron con un mimeógrafo originalmente del Diario<em> Acción</em>.</p><p>Pero también se imprimía un diario llamado <em>Politeia</em>. En la primera página había dos editoriales. Uno de él y uno de Washington “el turco” Abdala. Se imprimía, por aquel entonces, el sótano de un secretario de Jorge Batlle en Ciudad Vieja.</p><p>Es que ese mimeógrafo era de Jorge Batlle.\nY ya lo habían usado el año anterior. Mercedes Menafra, la mujer de Batlle, lo\nescondió en lo de un vecino.</p><p>Pero cayó preso, de todas\nformas, por ser dueño del aparato. Y con él cayeron Gurméndez y varios más.</p><p>Lo mandaron a Inteligencia, lo\nencerraron en un cuarto durante días y hoy cree que parte de la “cuestión psicológica”\nera hacerlo creer que lo estaban tratando como a un tupamaro. Eso le preguntaban\nen los interrogatorios: si era comunista, si era tupamaro. Rodeado, obviamente,\nde publicidad comunista, de publicidad tupamara.</p><p>“Lo mío fue un episodio más de\nlo que le tocó a un militante de ese tiempo, evidentemente no es la situación\nque vivieron otras personas”, aclara Gurméndez.</p><p>Su liberación y la del resto\nllegó como resultado de una negociación con la Comisión de Asuntos Políticos de\nlas Fuerzas Armadas, por parte de Julio María Sanguinetti. Por entonces, Gurméndez\nperdió su exámen de Mecánica II. Tenía 20 años y ya estudiaba Ingeniería en la\nUniversidad de La República.</p><p>Es que Gabriel Gurméndez no\nsolo es ingeniero y empresario, sino que además militó desde muy chico en el Partido\nColorado, detrás de Jorge Batlle. La política le atravesó la vida, aunque tuvo\nperíodos de menor y mayor actividad. Y pasó, obviamente, tanto por empresas\nprivadas como públicas. Ahora, es uno de los seis precandidatos a la\nPresidencia de la República que presenta el Partido Colorado.</p><p><strong>El cuarto de\nun niño, o un club político</strong></p><p>Nació el 4 de julio de 1961 en Montevideo.\nVivió toda su niñez y su adolescencia en bulevar España y Benito Blanco. A los\n24, cuando sus padres se fueron a vivir al exterior, él se mudó a lo de su\nabuela en Plaza Independencia. Ahí estuvo hasta que se casó con María Laura Piñeyro y se mudó.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882113.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882113.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882113.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882113.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882113.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882113.jpeg 2x\" />\n\t</picture>\n</div><p>Fue el primero de cinco. Detrás\nde él vinieron dos hermanos y dos hermanas. Pero antes vinieron sus padres: Máximo\nGurméndez y Margarita Armand-Ugón. Un abogado vinculado a la actividad pública\ny privada, militante del Partido Colorado, ministro de la Corte Electoral,\nembajador de Uruguay en México durante la primera presidencia de Sanguinetti.\nUna profesora de matemáticas que daba clases en la UTU, cuya familia proviene\nde Colonia Valdense, una ciudad donde todo se llama Armand-Ugon, especialmente\nuna avenida y un liceo.</p><p>De sus abuelos, el que tuvo\nactividad pública fue el padre de su padre, Carlos María Gurméndez. Fue diplomático\nuruguayo durante la Segunda Guerra Mundial, desde Holanda, y se sabe que refugió\nalrededor de 30 judíos en su casa después de la invasión nazi en 1940. Salvó\nsus vidas de distintas formas. Por ejemplo, nombrando a algunos funcionarios de\nla embajada, o dándoles pasaportes diplomáticos falsos con los cuales\nabandonaron el país en un tren blindado.</p><p>Pero el linaje político es mucho más amplio que eso. Es hijo de seis generaciones coloradas, entre riveristas, terristas, batllistas. Francisco Joaquín Muñoz, pariente suyo, fue miembro del Gobierno Provisorio de la Provincia Oriental instalado en Florida en 1825. José María Muñoz, su tatarabuelo, perdió la Presidencia de la República por un voto comprado en el siglo XIX. Su bisabuelo fue presidente del club del Partido Colorado Independiente. Su tío bisabuelo peleó en la Guerra del Paraguay y fue deportado a Cuba por oponerse al golpe de Estado de 1875, muriendo en la Revolución Tricolor. </p><p>El compromiso con el Partido Colorado viene, quizá, desde la época de la Cruzada Libertadora.</p><p>El vínculo con Jorge Batlle se\nforjó, obviamente, durante esos años en Pocitos. Gurméndez vivía a media cuadra\nde su casa, es cierto, pero también existió una relación familiar. Su abuelo\nhabía sido muy amigo de Luis Batlle, padre de Jorge, que también fue presidente\nentre 1947 y 1951, llegando a suplantarlo en el Consejo Nacional de Gobierno.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882112.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882112.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882112.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882112.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882112.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882112.jpeg 2x\" alt=\"Gabriel Gurméndez, 1973.\" />\n\t</picture>\n\t<p>Gabriel Gurméndez, 1973.</p>\n</div><p>Fue un niño relativamente tímido,\nestudioso, casi siempre el último en ser elegido para los deportes en equipo.\nFue al British Schools, un colegio privado en Carrasco de costumbres británicas.\nEn primaria, se tomaba una camioneta que lo llevaba hasta allá. En secundaria,\nse tomaría dos ómnibus para llegar hasta esa punta de la ciudad. En 2021, en entrevista\ncon <em>Montevideo Portal</em>, Gurméndez dijo que los recuerdos más felices de su\ninfancia están vinculados a las vacaciones en La Paloma o en el campo, las\nsalidas a Colonia Valdense. A la vida afuera.</p><p>Aunque también hubo vida\nadentro. Una casa donde siempre hubo olor a política y, por ende, una gran\nbiblioteca. Llegaban todos los días, todos los diarios. Y Gurméndez, naturalmente,\nleía lo que hubiera disponible en su casa: libros de historia, enciclopedias,\nnovelas de misterio de Enid Blyton, Hitchcock. Estos últimos, un típico regalo\nde cumpleaños.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882118.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882118.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882118.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882118.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882118.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882118.jpeg 2x\" alt=\"En Maroñas, con su padre y su abuelo, 1966,\" />\n\t</picture>\n\t<p>En Maroñas, con su padre y su abuelo, 1966,</p>\n</div><p>Con solo 9 años, su cuarto\nparecía un club político, tapado de banderas y afiches. Recuerda, incluso, el año\nen que cayeron los helicópteros en Kibón porque, con esos 9 años, ya estaba\nrepartiendo listas de la 15 en la Rambla de Pocitos, a días de las elecciones.</p><p>La adolescencia no fue tan\ndistinta. Vida de amigos, vida de rugby (aunque solo en esa época, después haría\nmás bien deportes individuales), vida de estudio. Vida de <em>head boy</em> de\nliceo, de aprender historia, de lograr una de las notas más altas en el\nBachillerato Internacional. Vida de actividades extracurriculares como teatro,\ncomo el coro.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882114.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882114.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882114.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882114.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882114.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882114.jpeg 2x\" />\n\t</picture>\n</div><p>“También es el momento de mi\nvida que engrana, a los 18 años, el compromiso con la política. En el año 1980,\nel año del plebiscito de la salida de la dictadura, digamos, de la restauración\ndemocrática, fue por una relación de cercanía con Jorge Batlle. Ese hombre me\ninculcó esa pasión por la militancia y el compromiso, de alguna manera, con el\nPartido Colorado y con el amor a la libertad”, dijo Gurméndez en aquel 2021.</p><p>Ese mismo año fue el que Gurméndez\ntuvo que elegir en qué profesional iba a convertirse. Con facilidad para las\nciencias en general, y para las matemáticas, tuvo una duda vocacional enorme.\nLos tests vocacionales solo la profundizaron, diciéndole que podía ser abogado,\nmédico, ingeniero o, si quería, también actor.</p><p>Optó por la carrera que,\nfrente a la incertidumbre, podía darle un camino laboral que no lo encasillara\ntanto. Para Gurméndez, en ese entonces, la ingeniería industrial era más\nmaleable, aunque no le gustan ni los motores, ni los puentes. Lo que sí quería\neran las herramientas intelectuales que podría forjar con esa carrera.</p><p>De hecho, más adelante, Gurméndez también se formaría con un diploma en Economía del Instituto de Economía de Montevideo, y realizando varios cursos en Dirección General de empresas en el Uruguay. Pero, durante ese tiempo, parte de las herramientas intelectuales se pudieron ver en su integración en la Asamblea del Claustro, en representación del orden estudiantil y del orden profesional de la Facultad de Ingeniería. Además, fue parte del Consejo Consultivo de la Universidad del Caribe en México.</p><p>Entonces, la relevancia del\naño 1980 para la vida de Gabriel Gurméndez. El año que ingresó a facultad, el\naño que vivió su mayoría de edad, el año del plebiscito en el que se comprometió\nde una manera importante con el “No”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882115.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882115.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882115.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882115.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882115.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882115.jpeg 2x\" alt=\"Primer discurso en Paysandú, noviembre 1980.\" />\n\t</picture>\n\t<p>Primer discurso en Paysandú, noviembre 1980.</p>\n</div><p>“Ahí fue que Batlle me cautivó,\nya en una etapa más madura, con su capacidad intelectual. Fueron años de\nmilitancia, de organizar el primer acto contra la dictadura en el Cine Cordón.\nMe tocó participar a mí, pedir yo el permiso de la Policía. También dar el\nprimer discurso por el “No” en el interior, en Salto y Paysandú”, explicó Gurméndez.</p><p>Al año siguiente estuvo preso\nen Inteligencia. A pesar de todos los años de militancia partidaria, Gurméndez\nterminó su carrera en Ingeniería. Durante ese tiempo, dio clases de matemática\ny llegó a conseguir un trabajo de operador de computadora nocturno. Todo eso,\npor unos mangos. Pero su primer trabajo serio fue antes de recibirse, en la Comisión de Análisis Financiero del Banco Central del Uruguay (BCU), para luego pasar a ser Asesor Técnico del Presidente de la Administración de Ferrocarriles del Estado (AFE), entre 1987 y 1990.</p><p>Su primer diente hincado en el\nmundo profesional fue en el sector público. Y, cuando tenía 28 años, Jorge\nBatlle lo nombró miembro del Directorio de Antel. En ese cargo estuvo de 1990 a 1993. “Yo diría que esa fue mi\nprimera actividad empresarial, no en el sector privado. Para mí fue un paso\nformidable ocupar ese cargo, con esa responsabilidad, en una de las empresas más\nimportantes de Uruguay. Cuando uno lo mira así, parece una locura de aquel\nhombre”, recordó.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882116.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882116.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882116.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882116.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882116.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882116.jpeg 2x\" alt=\"Directorio de Antel, 1990.\" />\n\t</picture>\n\t<p>Directorio de Antel, 1990.</p>\n</div><p><strong>La han\nllamado envidiable</strong></p><p>Hay <a href=\"https://x.com/ggurmendez/status/1482011030519615491/photo/1\" target=\"_blank\">un twit</a>\ndel 14 de enero de 2022, hecho por el propio Gabriel Gurméndez en su cuenta\npersonal.</p><p>Dice: “Hoy de mañana llamé a Norma para darle la bienvenida. Fue la\nprimera en portarse a Antel desde un competidor. ¡Me dijo que su marido se\nvenía con nosotros el lunes, y que unos cuantos amigos también! “Es más económico,\nsigan con las promociones de los Gigas!”, me dijo”.</p><p>Adjunta una foto suya hablando\npor teléfono, en su casa en Punta del Este, donde reside con su familia. Detrás,\naparece su biblioteca. Los comentarios hablan de los libros que salen en la\nfoto.</p><p>Los 100 años del British\nSchools. Mercedes, con la tipografía de Mercedes Benz. Diccionario Longman.\nCartas de truco en perfecto estado. Marcos de fotos distribuidos. Hay tres que tienen\na cada uno de sus hijos, recién graduados de la universidad. Uno de ellos,\nclaramente, deja en claro haber ido a Stanford. Estribos viejos de metal.\nColecciones de revistas de historia. Placas varias, una de ellas de la\nUniversidad de Montevideo y la otra de la Liga de Fomento y Turismo de Punta\ndel Este. Trofeos. Una bandeja de plata grabada. Una biblia grande y gruesa.\nUpheaval de Jared Diamong. Una placa de bronce de Rivera. 101 World Heroes. Algunos\nsobre Mao. Uno de Garibaldi. Varios del cristianismo. God. El rey. Garzón. Adolfo\nSuárez. Ángeles de Dios. Young Stalin\ny Stalin. Trotsky. Lenin. Karl Marx. Romanovs. Tsaas. El hombre que mató a\nRasputín. La major de las fieras humanas, de Aldo Mazzuchelli, sobre la vida de\nJulio Herrera y Reissig. Fernando Savater. Liberals. Tony Blair. Presidents of\nWar, el lomo de un libro con el Big Ben. First World War de Martin Gilbert. Agamemnon. This Blessed Plot. Hugo\nYoung, Speeches, Great British Speeches. The Maya, Archeological Mexico, Maya\ncosmogenesis, Manuel Flores Mora, una serie con el escudo uruguayo. Ride To\nWin.</p><p><em>Ride to win</em>.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882110.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882110.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882110.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882110.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882110.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882110.jpeg 2x\" />\n\t</picture>\n</div><p><strong>Primero, vino\nlo público</strong></p><p>En 2004, Gurméndez venía de\nsuperar la tensión de la crisis del 2001 y el 2002. Pasó del Ministerio de\nTransporte y Obras Públicas a ser gerente del Aeropuerto de Cancún, el aeropuerto\nmás transitado de América Latina.</p><p>Uno de los momentos de su vida\nque recuerda con mayor libertad fue cuando, recién llegado, se puso a bailar en\nun supermercado, acompañando a su mujer.</p><p>“Me acuerdo de ese primer día\nen el supermercado… la liberación de sentir que no cargaba. Había sentido,\ndurante dos años, que de alguna manera cargaba con la responsabilidad de las\ncosas de un país. Estabas expuesto al escrutinio de todos los uruguayos. Había\nsido un momento de mucha exposición y de mucha tensión. Yo, además, no soy de\nesas expresiones, pero mi mujer no podía creer. A mis hijos no les gusta ir al\nsupermercado conmigo porque dicen que tardo horas, me pongo a charlar con gente\nque no conozco”, cuenta. </p><p>La actividad pública de\nGabriel Gurméndez vino en tres tandas. Dos de ellas, en situaciones de\nemergencia.</p><p>Por 1990, Jorge Batlle lo llamó\na su casa en la calle Duvimioso Terra. A él y a Marcelo Grañero, quien en algún\nmomento sería secretario de Batlle, cuando fuera presidente. Gurméndez había\nestado militando en las elecciones anteriores y, esa noche, jugaban Inglaterra\ncontra Egipto por el Mundial del 90.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882117.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882117.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882117.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882117.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882117.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882117.jpeg 2x\" alt=\"Gurméndez como Ministro de Transporte y Obras Públicas.\" />\n\t</picture>\n\t<p>Gurméndez como Ministro de Transporte y Obras Públicas.</p>\n</div><p>Esa noche, Batlle le preguntó\nqué pensaba, a ver dónde podían hacerse cambios importantes en la vida del país\ndesde el gobierno. Gurméndez respondió que en el Puerto y en Antel. El partido\ncontinuó.</p><p>A los pocos días, Batlle llamó\na la casa de la abuela de Gurméndez, para dejarle dicho que iba a integrar el directorio de Antel.</p><p>“Fue una apuesta a darle una\noportunidad a una persona joven, en un lugar muy importante, que además en ese\naño lo que se iba a promover era la famosa ley de empresas públicas que terminó\nen el referéndum”, recuerda Gurméndez.</p><p>En 2002, con una gran crisis financiera\ny política galopando en Uruguay y en Argentina, Gurméndez volvió a recibir el\nllamado de Jorge Batlle. “Lo que ocurrió fue que vino la corrida financiera,\nhubo una crisis, se volvieron a recoger firmas en contra de las leyes que modificaban\nAntel, Batlle le pidió la renuncia al presidente y ahí me llamó para ocupar ese\ncargo”, narró por 2021.</p><p>Esa fue, además, su segunda\nvez en Antel. ¿Por qué Batlle llamó a un empresario del sector privado? Porque,\nsegún palabras de Gurméndez, lo conocía, le tenía confianza personal y política,\ncompartían ideas y, en este caso, tenía una crisis en un lugar en el que ya había\nestado. Porque recurrió a alguien que podía darle una mano con eso.</p><p>Con eso, siendo presidente\ninterino de AFE, OSE y Ancap, y en 2004 Ministro de Transporte y Obras Públicas.\n</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882119.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882119.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882119.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882119.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882119.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882119.jpeg 2x\" />\n\t</picture>\n</div><p>“Uno no tiene mucho tiempo\npara pensarlo y sentís una tensión permanente, un agobio constante y una\nincapacidad de pensar en otra cosa que en esos problemas. Fue de los momentos más\ndifíciles, pero cuando uno lo ve en retrospectiva, es de las cosas de las que\nuno se siente más orgulloso. Haber estado, a pesar de la dificultad lógica que tuvo\nese gobierno, la sensación de haber cumplido, es de las cosas que me gustaría\nque mis hijos recuerden de lo que hice, de haber asumido esa responsabilidad en\nun momento en que creí que era lo que tenía que hacer”, dijo Gurméndez sobre\nsus roles en aquel gobierno.</p><p>Un gobierno que, obviamente,\nestuvo liderado por el entonces presidente Jorge Batlle, pero que también tuvo\ncomo equipo económico a Julio De Brun en el Banco Central y a Isaac Alfie en el\nMinisterio de Economía, un equipo al que se le aplaudió bastante por la salida de la situación de crisis. Y, sin embargo, un gobierno que cargó políticamente\ncon la corrida bancaria en las siguientes elecciones.</p><p>En 2004, el Frente Amplio ganó\nla presidencia por primera vez en su historia, con Tabaré Vázquez obteniendo el\n51,7% de los votos. El Partido Colorado, con Guillermo Stirling a la cabeza,\nobtuvo solo el 10,6% de los votos, siendo la votación más baja de su historia.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882120.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882120.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882120.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882120.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882120.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882120.jpeg 2x\" alt=\"Con Jorge Batlle y Washington Abdala en Anchorena, mayo 1985.\" />\n\t</picture>\n\t<p>Con Jorge Batlle y Washington Abdala en Anchorena, mayo 1985.</p>\n</div><p>“Es el equipo que hizo lo que\nhabía que hacer para sacar al Uruguay de la peor crisis de su historia”, dice\nGurméndez, habiendo puesto tanto a De Brun como a Alfie en su equipo económico\npara su precandidatura en el Partido Colorado este 2024.</p><p>La tercera vez que dejó su\ntrabajo en el sector privado, para pasar al público, fue en 2020. En Uruguay,\ncomenzaba a golpear la pandemia del covid-19. La gente empezaba a morir,\nempezaba a contagiarse, empezaba a quedarse encerrada en sus casas. Antel,\nentonces, se volvió una de las empresas clave para gestionar la seguridad de\nlos ciudadanos.</p><p>Tras la renuncia de Guillermo\nIglesias, pedida por el presidente, Gurméndez recibió una tercera llamada. Era\nde nuevo Antel, pero esta vez era Luis Lacalle Pou.</p><p><strong>El jorgebatllismo\n</strong></p><p>Lo más lindo de toda su\noficina es el escritorio que perteneció a Luis Batlle Berres y, después a Jorge\nBatlle. Eso dice Gurméndez, que es lo más lindo y que se lo prestó la familia\nde Batlle para la campaña. “Al principio, me sentaba con un poco de recato,\npero ahora ya ven que está todo”, acota.</p><p>Sobre el escritorio hay una bandera de Uruguay, un cuaderno con tapa roja, una lapicera roja, una foto enmarcada de Gurméndez\nserio y de ceño fruncido, con Batlle al lado, sonriendo con picardía. Por\naquellos días, Gurméndez era ministro de Transporte y Obras Públicas. Está,\nademás, el iPhone de Gurméndez, que tiene un protector también rojo. También\ncolorado.</p><p>Eso sucede en la sede de su\nprecandidatura, en Jaime Zudáñez esquina Ellauri, el mismo barrio que lo vio\ncrecer. Una casa moderna, de tres pisos, que también tiene un sillón que era de\nEduardo Jiménez de Aréchaga. “Así que estamos rodeados”, dice y agrega: “Si\nalgo aprendí con Jorge Batlle fue esa obsesión de mirar siempre para adelante,\ny no mirar para atrás”.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882121.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882121.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882121.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882121.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882121.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882121.jpeg 2x\" />\n\t</picture>\n</div><p>Jorge Batlle, de quien acaba\nde salir una película, de quien hay distintos discursos y a quien, incluso, se\nlo ha señalado por la crisis financiera del 2002 en Uruguay. “Para mí\nfue el político que logró algo muy importante, que es cambiar la forma de\npensar hegemónica en el Uruguay, que caracteriza al tiempo pasado. No del todo,\nporque por algo todavía existe el Frente Amplio. De modernizar, de cambiar la\nmatriz prevaleciente del pensamiento político y económico del Uruguay. Fue muy\nvaliente en enfrentar las creencias establecidas en su partido y en el país con\nvisión y obsesión hacia delante”, opina.</p><p>Y también sentencia: “Fue el\ngran político de la libertad de este tiempo en Uruguay”.</p><p>Su padre político es, fue y\nserá Jorge Batlle, aún habiendo fallecido en 2016. Y, según ha dicho, su\nprecandidatura a la presidencia por el Partido Colorado tiene que ver con una\norfandad política y de su partido.</p><p>La orfandad viene, obviamente,\nen parte gracias a la ausencia de Batlle, pero también de liderazgos dentro del\nPartido Colorado que fueron pasando. Alejandro Atchugarry, Pedro Bordaberry, Ernesto Talvi. “Eso a mí\nme dio un sentido hasta de deber, de dar el paso para representar al Partido\nColorado que yo quiero, que lo haga crecer y que lo haga, especialmente,\ntrascender hacia adelante”, dice Gurméndez.</p><p>En 2021, sobre una mesa ratona\nen su oficina en Antel, Gurméndez tenía un libro sobre José Batlle y Ordóñez,\nque había recopilado Jorge Batlle en 1956. Era un libro viejo, que tenía en su\ncasa, y que ya estaba dedicado a su abuelo. Pero Batlle volvió a dedicárselo a\nGurméndez de vuelta, cuando renunció al Ministerio de Transporte y Obras Públicas,\nsobre el final de su mandato.</p><p>La dedicatoria es así: “Querido,\nGabriel. Varias generaciones luchando por la libertad, aquello por lo que vale\nla pena vivir”.</p><p><strong>También\nexistió lo privado</strong></p><p>En diciembre de 2001, el\nAeropuerto de Laguna del Sauce era un aeropuerto vacío. Pocas personas en Argentina, país\nque trae la mayoría del turismo en verano a Uruguay, podían venir a veranear\ndadas las circunstancias económicas.</p><p>Desde Operaciones del Aeropuerto,\nGabriel Gurméndez, que en ese entonces era gerente del lugar, escuchó que venía\nuna avioneta y que, quizá, podría ser el expresidente Fernando de la Rúa, escapando\nde Argentina.</p><p>Le pareció que correspondía recibir\na los pasajeros que bajaran de ese avión. De allí bajaron una mujer, una señora\nmayor y unos niños. Todos afectados, todos a los llantos, le preguntaron\nenseguida si sabía si De la Rúa ya había renunciado. Eran, en realidad, la\nmujer, la hija y los nietos del expresidente. La familia de De la Rúa, que voló\nhacia afuera de Argentina sin tener pleno conocimiento sobre la renuncia.</p><p>“Si ves mi carrera, siempre\nalterné entre la cosa pública y la cosa privada. La cosa pública fue la que me\nllevó, siempre con pasión, a dejar cosas, a abandonar ciertas comodidades. La carrera\nprofesional privada empresarial fue la de la obvia necesidad de cumplir con tus\nobligaciones de darle sustento a tu familia y de llevarla adelante”, explicó\nGurméndez en 2021.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882122.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882122.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882122.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882122.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882122.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882122.jpeg 2x\" alt=\"Gurméndez y su familia, viviendo en Punta del Este.\" />\n\t</picture>\n\t<p>Gurméndez y su familia, viviendo en Punta del Este.</p>\n</div><p>Pasada su primera experiencia\nen lo público, después de ser parte del directorio de Antel con 28 años, “no\ntenía un camino abierto en esa circunstancia y para abrirme camino yo tenía que\nrenunciar a ese cargo”, dijo.</p><p>Así es como logró un cargo en\nel sector financiero de Sudamtex, una empresa dedicada a la elaboración de\nproductos textiles. Allí estuvo poco tiempo (de 1993 a 1994), hasta que asumió la dirección\ngeneral del Consorcio de Aeropuertos Internacionales que implicaba construir el\nprimer aeropuerto privatizado de América Latina: el aeropuerto Laguna del\nSauce, cerca de Punta del Este.</p><p>Un proyecto complejo, según\nGurméndez, porque “era una cosa innovadora, era un gran proyecto” y tenía 33\naños. “Me tocó ser el gerente general y fue mi primer gran desafío como\ndirigente de empresa”. Allí estuvo desde 1994 hasta 2002.</p><p>En todos esos años dedicado a\nla gestión privada, y los que vendrían, Gurméndez tuvo restricciones\nprofesionales para actuar políticamente, así que su contacto con el Partido\nColorado fue personal e íntimo.</p><p>“Siempre estuve, naturalmente,\nvinculado a todo y sabiendo todo, porque esto no se puede dejar. Uno está en\nesto y no puede dejar de estar, pero no estuve activamente militando”, explica.\nPorque el mundo de lo privado y de lo público, a la hora de liderar, son bien\ndistintos.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882123.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882123.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882123.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882123.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882123.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882123.jpeg 2x\" alt=\"Aeropuerto Punta del Este\" />\n\t</picture>\n\t<p>Aeropuerto Punta del Este</p>\n</div><p>En uno están muy claros los\nobjetivos en función de qué resultados será juzgado el empleado. Muchas veces, hay\ncapacidades muy amplias para determinar el curso de la carrera profesional.</p><p>En el otro, no suelen estar\ntodos los elementos que tiene un líder empresarial privado. No se puede cambiar\nla estrategia, o el objetivo, o el rumbo, porque está fijado en rigideces externas.\nEn leyes, por ejemplo. No se toman decisiones de mercado, decisiones de precio,\nde presupuesto, de selección de equipo. “Es un arte de mucha complejidad”,\nexplica Gurméndez. Y no se sabe en base a qué será el juicio: si por los\nresultados económicos, los de mejor servicio, los de precios, los de imagen\npublicitaria.</p><p>Porque, según Gurméndez, en el\nmundo privado hay mucha más libertad.</p><p>A lo largo de su carrera, pasó\npor muchísimos rubros. Sector de aeropuertos, el hotelero, el de la construcción,\nen el de comercio, incluso en el de panadería. A esa experiencia de llevar lo\naprendido de lo público a lo privado, y viceversa, Gurméndez le llama “polinización\ncruzada”.</p><p>Pasó por Sudamtex, por el\nAeropuerto Laguna del Sauce, por el Aeropuerto de Cancún. Entre Maldonado y Cancún, estuvo el Ministerio, lugar para\nel que recibió la llamada para ofrecerle el puesto el mismo día que el\naeropuerto mexicano. En 2010, después de sus años en México, volvió a Uruguay. </p><p>Hasta 2020, sucedió todo esto: fue presidente de la Liga de Fomento y Turismo de Punta del Este, miembro del Consejo Directivo de la Asociación Cristiana de Dirigentes de Empresas del Uruguay, integrante del Consejo Directivo de la AHCIET, Asociación Iberoamericana de Centros de Investigación y Empresas de Telecomunicaciones (Madrid), integrante del Consejo Coordinador Empresarial del Caribe Mexicano. En 2016 fue director ejecutivo de Hípica Rioplatense, empresa concesionaria del Hipódromo de Maroñas, luego country manager del Grupo Codere en Uruguay y gerente general de Pagnifique. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882124.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882124.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882124.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882124.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882124.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882124.jpeg 2x\" alt=\"Maroñas, 2016.\" />\n\t</picture>\n\t<p>Maroñas, 2016.</p>\n</div><p>Pero los saltos le costaron,\nen alguna instancia, acusaciones.</p><p>Después de renunciar al Ministerio,\nGurméndez se fue a trabajar al Aeropuerto de Cancún. Por aquel entonces, se lo\ndenunció en un medio por fomentar la implementación de un contrato en Antel con\nAmérica Móvil, que era poco conveniente para la empresa uruguaya. La acusación\nradicaba en que, supuestamente, uno de los dueños de América Móvil también era\nsocio del Aeropuerto de Cancún, donde Gurméndez había conseguido trabajo.</p><p>“Eso yo lo desmentí con\ncontundencia. Es falso y hay una carta por allí, muy clara. Nunca trabajé ni\npara Claro, nunca trabajé para América Móvil, no conozco al señor Slim, ni\ndonde trabajé el señor Slim tiene ninguna influencia, ni ninguna propiedad. Es\nabsolutamente contundente, es parte de los inventos que después las redes\nreplican, está documentado y clarito”, explica Gurméndez sobre aquel episodio.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882125.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882125.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882125.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882125.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882125.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882125.jpeg 2x\" />\n\t</picture>\n</div><p><strong>El último Antel</strong></p><p>En 2020, Gabriel Gurméndez era\nejecutivo principal de una multinacional. Estaba en su casa, en Punta del Este,\nteletrabajando. Hasta que lo llamó el presidente de la República, Luis Lacalle\nPou, para citarlo en su despacho.</p><p><em>—¿Te lo\nimaginabas?</em></p><p><em>—La verdad que sí. Había renunciado el presidente de\nAntel y era evidente que estaban buscando a alguien. La conversación fue muy\ncorta. Me preguntó lisa y llanamente si me quería complicar la vida. Yo le dije\nque suponía que era Antel y que le decía que sí. “¿Ya está?”, me dijo. Y, sí. La\nmisma respuesta le dí a Jorge Batlle hace 20 años y las circunstancias son iguales,\no aún peores, así que yo estoy. Después, la conversación ya transitó por otros\ncarriles sobre cómo vemos las cosas, e incluso hablamos de historia y las cosas\nque nos unían. </em></p><p>En 2020,\nGabriel Gurméndez era ejecutivo de una multinacional, hasta que entró por\ntercera vez a Antel, como presidente. El comodín de Batlle y el director de\nAntel durante el gobierno de Lacalle Herrera por el Partido Colorado.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882141.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882141.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882141.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882141.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882141.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882141.jpeg 2x\" alt=\"Foto: Javier Noceti\" />\n\t</picture>\n\t<p>Foto: Javier Noceti</p>\n</div><p>Los tres Anteles que recibió fueron distintos. El\ndel 90 es muy difierente al del 2002, que es muy distinto al que era en 2020. La\nrazón es obvia: la vorágine de cambio tecnológico que se vivió en los últimos\ntreinta o cuarenta años. Las necesidades y las realidades digitales son\ndistintas.</p><p>“En el 90, hablábamos de líneas\ntelefónicas. En el 2002, empezábamos a hablar de ADSL y las cosas se medían el\nkilobytes. En el 2021 estamos hablando de terabytes y estamos hablando de que\nlas telecomunicaciones son casi la vida misma de las personas, así que son\nempresas totalmente distintas. Pero los desafíos, desde el liderazgo, al final\nsiempre son los mismos: saber bien cuáles son los problemas, movilizar y\nmotivar los recursos humanos, formar equipos, administrar. Hay ciertas recetas\nbásicas del liderazgo que van más allá de las circunstancias”, explicaba Gurméndez.</p><p>El ingeniero dice que el que recibió en 2020 era este: protección\nlegal, plataforma técnica en términos de redes, de cable, de fibra óptica, de\ncelular. Liderazgo de mercado en términos de cantidad de clientes y participación.\nUna posición <em>top of mind</em> en el consumidor. Un equipo técnicos robusto,\ncon capacidades. También habla de una empresa que había perdido el rumbo de las razones para las\nque fue creada, que es dar servicios de telecomunicaciones. Una empresa confundida\nen su dirección estratégica. Una empresa pública que, sin tener nada que ver\ncon el rubro, construyó un estadio. Una empresa que tenía gastos enormes en\npublicidad, pero tenía carencias importantes en el servicio. Y señala una empresa que\ntenía un grado altísimo de conectividad en Montevideo y muy poco en el interior\nprofundo. Una empresa que se olvidó de poner al cliente en el centro, que se\nolvidó de modernizarse (en 2021 los expedientes eran de papel y no electrónicos).\n</p><p>“Sin ánimo polémico, que hubo un desvío, una\ndistracción en el objetivo de la compañía. En esa distracción, creo que se\nabandonó muchísimo ciertos sectores de la población”, dijo Gurméndez en 2021.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882143.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882143.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882143.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882143.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882143.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882143.jpeg 2x\" alt=\"Antel, 2020\" />\n\t</picture>\n\t<p>Antel, 2020</p>\n</div><p>La ley de portabilidad numérica, la conectividad\nen todos los rincones del país, la polémica de iluminar el Antel Arena con la\nbandera de Israel tras los ataques de Hamás, la denuncia por irregularidad a\nCarolina Cosse por la construcción del estadio con los fondos públicos.</p><p>El 8 de octubre de 2021, al mando de Gurméndez, Antel presentó ante la Fiscalía una denuncia penal por presuntas irregularidades en la construcción del Antel Arena, obra impulsada por Carolina Cosse mientras fue presidenta del ente. El análisis hecho por una empresa consultora determinó, entre otras cosas, que la obra tuvo un costo de US$ 120 millones, un monto tres veces superior al informado inicialmente.</p><p>En aquel entonces, Cosse, que hoy es una de los tres precandidatas a la presidencia por el Frente Amplio, calificó la denuncia de “opereta política”.</p><p>Esos son algunos\nde los capítulos de la gestión de Gurméndez en Antel, del 2020 al 2024.</p><p>“Yo hice la denuncia con la convicción de que\nexistían elementos de irregularidad. Como funcionario público, no tengo la\nlibertad de elegir si tengo que hacer o no la denuncia. Estoy obligado por ley.\nCon la misma convicción con que en su momento presenté la denuncia ante la\nfiscalía y ante la Jutep, que se pronunció sobre el tema cuando la causa fue\narchivada, discrepé con el archivo que el fiscal había determinado, porque\nentendí que no había explorado todas las líneas de investigación, que no había\ndiligenciado todas las pruebas. Que no había tenido colaboración suficiente con\nel denunciante”, explica Gurméndez sobre su denuncia.</p><p>Y lo explica porque a comienzos de mayo de este\naño, el fiscal de Lavado de Activos de 1° Turno, Enrique Rodríguez, resolvió\nreabrir la investigación a pedido del directorio de Antel, que Gurméndez ya no\nintegra.</p><p><em>—¿Hubieses construido el Antel Arena, si daban\nlos números?</em></p><p><em>—No. Está fuera del objetivo de Antel, del\nprincipio de especialización que le confieren las leyes. En este caso, fue un\nfavorcito que le hizo Antel al compañero Intendente (Daniel Martínez), porque\nes una obra que se construye para la intendencia. De hecho, es propiedad de la Intendencia,\nni si quiera es propiedad de Antel (…) Antel tiene su uso, por un cierto\ntiempo, pero la propiedad es de la Intendencia y después de terminado el plazo,\npasa a ser gestionado por la Intendencia.</em></p><p><em>—¿Qué plazo es ese?</em></p><p><em>—30 años. </em></p><p>Durante cuatro años, Gurméndez lideró no solo\nla empresa de telecomunicaciones del país, sino una de las conocidas vidrieras\npara mostrar gestiones públicas y, luego, pasar a la política.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882144.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882144.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882144.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882144.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882144.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882144.jpeg 2x\" alt=\"Antel, 2022\" />\n\t</picture>\n\t<p>Antel, 2022</p>\n</div><p>“Creo que en este proceso mío en\nAntel fui teniendo más visibilidad frente al público y los resultados de la\ngestión fueron bien evaluados. Se fue poniendo el foco un poco en mi persona\npor parte de algunos y de mi mismo, en el sentido de que se entienda este deber\nde asumirlo”, dice.</p><p>Después, vino su postulación a la\nprecandidatura por el Partido Colorado, que se definirá en las elecciones\ninternas del partido el 30 de junio de este año. “Fue un proceso que fue\ngradual, pero que se terminó de definir, en realidad, muy cerquita del momento\nque tomé la decisión de renunciar al borde del plazo constitucional. Porque en\nese momento quedó claro que los que podían eventualmente presentarse no se\npresentaban y que alguien tenía que tomar la posta”, confiesa.</p><p>Su candidatura recibió el apoyo de\ndistintos sectores del Partido Colorado. Originalmente, fue la tradicional\nlista 15, pero también se fueron acercando dirigentes que se separaron de\nCiudadanos (la agrupación formada por Ernesto Talvi) como Carmen Sanguinetti,\nde Batllistas, de Vamos Uruguay.</p><p>“Sentí que podía nuclear un ánimo\nde reconstrucción, que fuera superador de esa visión de sectores”, agrega. </p><p><strong>La precandidatura: una ensalada numérica</strong></p><p>Para las elecciones de octubre, el\nequipo de Gurméndez pretende llevar el 29 como número de lista, bajo la agrupación de nombre Impacto. Pero las listas\nserán diversas: la 15, la 85, la 123, combinaciones del 29 como la 29.000 o la\n2930, que es la 30 de Ciudadanos, la 1513.</p><p>“Va a ser una gran ensalada\nnumérica. Por suerte, porque refleja esa construcción bien plural y superadora\nde los sectores”, explica Gurméndez, que recientemente recibió el apoyo de Guzmán\nAcosta y Lara, uno de los siete (ahora seis) precandidatos a la presidencia por\nel Partido Colorado. </p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882145.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882145.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882145.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882145.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882145.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882145.jpeg 2x\" />\n\t</picture>\n</div><p>Es que la propuesta, dice Gurméndez, hasta el momento\nes esta:</p><p>La opción de una fórmula paritaria\nen base a mérito, no a cuotas. La preocupación de que se apruebe el plebiscito del PIT-CNT. Un <em>dream team</em> económico liderado por Julio De\nBrun y Isaac Alfie. Trayectoria de compromiso partidario para con los colorados.\nExperiencia en gestión, conocimiento del país y saber hacer. Haber estado al\nfrente de empresas públicas, pero también privadas. Haber sido ministro de\nTransporte y Obras Públicas. Conocer “el mundo real”, como lo llama Gurméndez,\no el sector privado y el mundo profesional. Volver los sueños y las promesas\nrealidad. Un superministerio del Interior, que incorporaría a la Prefectura\nNacional Naval, que trabajaría en pos de la represión del crímen organizado,\nque tendría funciones de coordinación central en servicios como Inteligencia,\nque hoy es parte de Presidencia. Que controlaría a Aduanas y los contenedores en\nel puerto de Montevideo. Que haya menos oficinas en Presidencia. Una rebaja de 1.000 millones de dólares a través de un 10% de ahorro de los\ngastos operativos del Estado. La mitad de eso, 500 millones, destinado a bajar impuestos como\nel IASS y el IRPF.</p><p><em>—¿Cuál es el riesgo de que eso\npermanezca en una promesa de campaña y que luego no suceda?</em></p><p><em>—</em><em>Cuando hice ese\ncompromiso me paré y les dije: “si quieren grábenme con sus celulares”. Esto es\nlo que yo propongo hacer si accedo al gobierno, porque creo que se puede. </em></p><p>Todo esto, en un Partido Colorado que desde el 2004 que no supera\nel 15% de los votos nacionales. Que vivió varias orfandades políticas, como la renuncia\nde Ernesto Talvi o el alejamiento de la política de Pedro Bordaberry. Cuyos líderes\ntradicionales recientes, como Jorge Batlle o Julio María Sanguinetti, ya no están\no han pasado a otros roles. Que tiene la interna más fragmentada, con seis\nprecandidatos, pero que hasta hace una semana atrás eran siete. Que vio el\ncruce de miembros de agrupaciones a otras candidaturas. Que, además, hace\ntiempo que no tiene demasiados votos en las elecciones internas.</p><div>\n\t<picture>\n\t\t<source media=\"(max-width: 640px)\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882146.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882146.jpeg 2x\"></source>\n\t\t<source srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882146.jpeg 1x\"></source>\n\t\t<img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882146.jpeg\" srcset=\"https://imagenes.montevideo.com.uy/imgnoticias/202405/_W320_80/882146.jpeg 1x, https://imagenes.montevideo.com.uy/imgnoticias/202405/_W640_80/882146.jpeg 2x\" alt=\"Foto: Javier Noceti\" />\n\t</picture>\n\t<p>Foto: Javier Noceti</p>\n</div>\n                                <p><span><p><img src=\"https://imagenes.montevideo.com.uy/imgnoticias/202010/743299.jpg\" /><span> <strong>Por Federica Bordaberry</strong></span><br />\n<span><a href=\"https://twitter.com/federicaborda\" target=\"_blank\">federicaborda</a></span></p>\n</span></p> \n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 1125,
  "type": "article"
}