{
  "url": "https://www.elobservador.com.uy/nota/oppenheimer-asi-es-la-pelicula-sobre-el-creador-de-la-bomba-atomica-que-hace-temblar-a-la-sala-de-cine-202438121822",
  "title": "Oppenheimer ganó el Oscar 2024 a la Mejor película: así es la biopic del creador de la bomba atómica ",
  "description": "Hay personas que están destinadas a encontrarse, incluso si sus existencias jamás se tocaron, como el caso de Christopher Nolan y J. Robert Oppenheimer. Aunque el cineasta inglés nació en 1970 y el físico...",
  "links": [
    "https://www.elobservador.com.uy/nota/oppenheimer-asi-es-la-pelicula-sobre-el-creador-de-la-bomba-atomica-que-hace-temblar-a-la-sala-de-cine-202438121822",
    "https://www.elobservador.com.uy/nota/oppenheimer-asi-es-la-pelicula-sobre-el-creador-de-la-bomba-atomica-que-hace-temblar-a-la-sala-de-cine-202438121822/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/072023/1689797119425.jpg?&cw=600&ch=365",
  "content": "<p>Hay personas que están destinadas a encontrarse, incluso si sus existencias jamás se tocaron, como el caso de<strong> Christopher Nolan</strong> y <strong>J. Robert Oppenheimer.</strong> Aunque el cineasta inglés nació en 1970 y el físico teórico murió en 1967, hay algo en la matriz de sus personalidades, en las ambiciones que los mueven y en la pretensión del alcance de sus creaciones que los conectan. De esta forma, parece lógico que sea Nolan el que lleve a \"Oppie\" a la pantalla grande de la mano de uno de los estrenos más importantes del año. Parece lógico, también, que sea <strong><em>Oppenheimer </em></strong>el que le devuelva el crédito a un director que hizo bastante para perderlo con <em>Tenet</em>, su última, incomprensible y olvidable película. Nolan parece decir, entonces, que un tropezón no es caída y que la cosa sigue, que su carrera volvió a repuntar a partir de julio del año pasado, y que <em><strong>Oppenheimer </strong></em>es eso que se dijo que sería: una biopic manufacturada bajo su registro habitual, con un <strong>Cillian Murphy</strong> excelso y que, a pesar de ciertas turbulencias en el último acto de su ejecución, es implacable, densa, cansadora, espectacular, abrasiva. </p><div><p>Y es, también, la Mejor película de los Oscar 2024, que se entregaron este domingo 10 de marzo y terminaron de consagrar al proyecto de Nolan con seis premios. <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/nota-id/65eb28f88839fb001440cb5a\">Y a él mismo</a>, que se llevó el de Mejor director.</p><p><em>Oppenheimer </em>es, como se ha dejado bien claro en la millonaria campaña de promoción que precede su estreno, la historia del científico mencionado en el arranque de la nota, J. Robert Oppenheimer, físico teórico estadounidense que lideró el proyecto Manhattan durante la segunda guerra mundial, esa misión que marcó la historia a partir de la creación de la primera bomba atómica, que sacudió las estanterías de Nuevo México con el ensayo denominado Trinity y que posteriormente contribuyó a que el mayor enfrentamiento bélico que este planeta haya visto terminara como terminó: con la masacre nuclear de Hiroshima y Nagasaki. </p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/072023/1689797124271.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Basada en la biografía ganadora del Pulitzer <em>Prometeo americano: el triunfo y la tragedia de J. Robert Oppenheimer</em> —libro monumental que se encuentra actualmente en buena parte de las librerías uruguayas—, la última película de Nolan retrata las peripecias y el <em>pathos </em>de este personaje controversial encarnado por Cillian Murphy, y lo ilumina a partir de una historia dividida en tres grandes actos vitales de su protagonista: su formación al calor del entusiasmo europeo por las nuevas teorías de la física, su liderazgo en el proyecto Manhattan y el desarrollo de la bomba, y la posterior caída en desgracia, que incluyó una persecución estatal que pretendió pasarle factura por sus vínculos con el comunismo, por su peculiar personalidad y problemas psiquiátricos, y que terminó por enterrar su figura hasta que, en sus últimos años, fue nuevamente reconocido por sus logros. Formación, auge, caída: el trazo mítico de un hombre que jugó con la idea de entregar el fuego y la capacidad de destruirse masivamente a la humanidad, y que en cierta medida terminó pagando el precio.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/MVvGSBKV504\" width=\"640\"></iframe></p></div><p><strong>“Nos guste o no, J. Robert Oppenheimer es la persona más importante que haya existido; él hizo el mundo en el cual vivimos, para bien o para mal”,</strong> fundamenta Nolan en las notas de producción, siempre categórico y tremendista como sus películas, pero con algo de razón: si alguna vez estuvimos cerca de la idea del apocalipsis, fue a partir del momento en que un grupo de científicos liderados por este flaco y algo cadavérico físico puso el pilar para la carrera atómica que siguió y que todavía es, en un momento donde la capacidad nuclear de las potencias excede toda dimensión racional, una de las amenazas mayores del planeta. </p><p>Pero <em>Oppenheimer </em>llega a los cines también en un momento en el que la idea de que nuestras propias invenciones se nos pueden ir de las manos y destruirnos es más acuciante que nunca —además de, claro, a la par de esa otra bomba de marketing titulada <em>Barbie</em>—. Las conversaciones en torno a la inteligencia artificial y sus implicancias en la vida no ceden desde principios de año, el miedo asoma, el tiempo para debatir ha sido largo y las respuestas no terminan de quedar claras. ¿<em>Oppenheimer </em>responde alguna de ellas de manera colateral? Eso es patrimonio de la subjetividad. Lo que sí está claro es que Nolan regresó con fuerza. <strong>Su película es una aplanadora. La experiencia cinematográfica que se prometió.</strong></p><h3>El físico, la bomba y la cacería de brujas</h3><div><p><img src=\"https://media.cdnp.elobservador.com.uy/072023/1689797126552.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Las tres horas de duración de <em>Oppenheimer </em>no dejan dudas: esta es una película de Nolan de cabo a rabo. ¿Qué significa? Bueno, si tuviéramos a mano una planilla para marcar con un tick todas las cosas que se repiten a lo largo de su obra, esta última producción aportaría ese tono serio extremo y determinante característico —en ocasiones pomposamente serio—; la estructura temporal resquebrajada, con momentos en que pasado y futuro se funden y se diferencian por detalles visuales; la música, en este caso del genial compositor Ludwig Göransson, que no deja de sonar en todo el metraje y por momentos aturde; y por último esos momentos cumbre en donde el cine se funde en un punto de emoción, ambición visual y concepto, y generan algunas de las escenas más potentes del año. Todo eso pasa en <em>Oppenheimer </em>y, por suerte y a diferencia de obras anteriores, conspira para elevar la propuesta de manera contundente. La experiencia de verla en sala es brutal.</p><p>Así, esta obra paquidérmica que no teme cuestionar las decisiones que impulsaron la carrera nuclear y sus consecuencias devastadoras gana por momentos un ritmo frenético —sobre todo en sus dos primeras partes— y no cede hasta después de que el fuego toma la pantalla: el ensayo de la bomba en Los Álamos, el pueblo construido en Nuevo México para el proyecto Manhattan, marca un punto de inflexión en la película y se siente en el esternón. La escena está construida con cuidado y un despliegue implacable que convierte a ese momento en uno de los mejores del 2023, y un pico cinematográfico en la carrera del director de <em>El caballero de la noche, Dunkerque</em> y <em>El origen</em>.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/072023/1689797125575.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Pero después de esa proeza —y no: Nolan no detonó una bomba real para hacerlo, como se publicó durante la promoción— <em>Oppenheimer </em>no logra retomar el nivel anterior y se adentra en la etapa más entreverada, confusa y burocrática de la vida del científico para cerrar su historia. El guion se esfuerza en “limpiar” la escena para el espectador, pero la cantidad de nuevos nombres, marcos legales y situaciones puertas adentro empantanan a la película y hacen que su tercer acto pierda fuerza, como si su director no supiera como administrar tanta información. Y sí, ahí el interés se diluye un poco, y si no desaparece es en buena medida por la figura hipnótica de Murphy, capaz de metamorfosearse <em>a piacere </em>para retratar las diferentes etapas del protagonista, que banca sobre sus hombros el peso del proyecto. Tres horas después de verlo por primera vez en pantalla, el azul gélido de los ojos del actor irlandés guardan allí, al final, la victoria, la tragedia y la genialidad de un hombre lleno de claroscuros.</p><p>Pero Murphy no está solo. La ambición de Nolan para con su película más reciente también llegó al casting. Al protagonista de <em>Peaky Blinders </em>—viejo colaborador del director que consigue acá su primer protagónico con él— lo acompañan Emily Blunt, Florence Pugh, Matt Damon, Robert Downey Jr., Josh Hartnett, Bennie Safdie, Kenneth Branagh, Matthew Modine, Cassey Affleck, Rami Malek y hasta Gary Oldman como el presidente Harry Truman, entre otros. La película maneja bien la cantidad de rostros que desfilan ante el espectador, y también los destellos del mundo subatómico, expresiones abstractas del mundo interior de J. Robert Oppenheimer que asaltan la pantalla como estallidos de física tangible.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/072023/1689797124832.webp?&amp;extw=jpg&amp;cw=1024\" /></p></div><p>Pocos días después de sus primeras funciones,<em> Oppenheimer </em>fue llamada por algunos espectadores y críticos, sobre todo en Estados Unidos, como una de las películas más importantes —esa es la palabra utilizada— del siglo XXI, casi como si las pretensiones crónicas de su autor cruzaran la pantalla y se arraigaran en los discursos que la rodean. No es así, obviamente, pero lo que no está en discusión es que <em>Oppenheimer </em>es de los grandes espectáculos cinematográficos del año, una bomba de cine que demanda mucho del espectador, pero que guarda recompensas también. Hay que aprovechar que volvió a los cines para verla en el pantalla grande, y hay que entregarse a su potente propuesta y darle crédito, otra vez, a Christopher Nolan. Con sus altibajos, con sus reparos, lo logró. Volvió. Y de forma ensordecedora.</p></div>",
  "author": "Emanuel Bremermann",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-11T02:22:52.680Z",
  "ttr": 288,
  "type": "article"
}