{
  "url": "https://www.montevideo.com.uy/Salud/Los-farmacos-contra-la-obesidad-una-via-de-investigacion-ante-el-parkinson-uc885317",
  "title": "Los fármacos contra la obesidad, una vía de investigación ante el párkinson",
  "description": "Los fármacos contra la obesidad han supuesto una auténtica revolución por su eficacia y no solo se investiga con ellos en ese campo, también, entre otros, en el del párkinson, la segunda...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Los-farmacos-contra-la-obesidad-una-via-de-investigacion-ante-el-parkinson-uc885317",
    "https://www.montevideo.com.uy/Salud/Los-farmacos-contra-la-obesidad-una-via-de-investigacion-ante-el-parkinson-uc885317?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885317="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/858570.jpg",
  "content": "<div>\n                              \t<p>Los fármacos contra la obesidad han supuesto una auténtica\nrevolución por su eficacia y no solo se investiga con ellos en ese campo,\ntambién, entre otros, en el del párkinson, la segunda enfermedad\nneurodegenerativa más prevalente.</p><p>Según la Organización Mundial de la Salud (OMS), la\nprevalencia de la enfermedad de Parkinson se ha duplicado en los últimos 25\naños, las estimaciones mundiales en 2019 mostraban una cifra superior a 8,5\nmillones de personas con esta enfermedad y la Parkinson's Foundation, fundada\nen Estados Unidos en 2016, eleva la cifra a diez millones de personas afectadas\nen todo el planeta.</p><p>Un último estudio, publicado el pasado día 3 en la revista <em>The\nNew England Journal of Medicine</em>, mostró que los participantes en un ensayo\nclínico en fase II a los que se les suministró durante doce meses el fármaco\nlixisenatida, un medicamento análogo del GLP-1 (los medicamentos que se\nutilizan para el control glucémico y no son a base de insulina), mostraron una\nmenor progresión de la discapacidad motora.</p><p>\"Se necesitan ensayos más amplios y prolongados para\ndeterminar los efectos y la seguridad de la lixisenatida en personas con\npárkinson\", concluía, no obstante, el estudio.</p><p>Ya la lixisenatida había mostrado propiedades\nneuroprotectoras en un modelo de ratón con la enfermedad de Parkinson, y no es\nla primera vez que estos fármacos responden favorablemente contra esta\npatología o el alzhéimer al actuar sobre la inflamación cerebral.</p><p>El coordinador del Grupo de Estudio de Trastornos del\nMovimiento de la Sociedad Española de Neurología (SEN), Álvaro Sánchez Ferro,\nasegura, en declaraciones a EFE, que esta es una vía que ya se conocía y el\nestudio confirma que puede ser que potencialmente pueda modificar un poco el\ncurso de la enfermedad.</p><p>\"El efecto que han encontrado no es un efecto\ngrandísimo (...), pero sí que confirma un poco que es una vía que puede tener\ncierto interés en eso, en un tratamiento modificador de la enfermedad,\nsimplificando mucho la explicación\", señala el neurólogo de la SEN en el\nDía Mundial del Párkinson.</p><p>Insiste este experto en que se ha visto un cambio\n\"leve\" que no llega a tener \"suficiente entidad clínica\" en\nel periodo estudiado, con lo que habría que ver si ese efecto positivo se\npronuncia en el tiempo o se mantiene.</p><p>Como ejemplo, señala que habría que estudiar a futuro si el\nefecto va más allá de los 24 meses, de forma que el grupo del placebo continúe\ndeteriorándose frente al que toma el fármaco, con lo que entonces el efecto ya\nempezaría a ser \"más sustancial\" y si es más pronunciado en el tiempo\npodría tener todavía más interés clínico.</p><p>\"Pero como digo, es un resultado preliminar positivo\ninteresante\", incide el neurólogo.</p><p>Este tipo de fármacos son un vía de estudio contra la\nenfermedad pero hay otras, como los ensayos con fármacos, que buscan eliminar\nlas proteínas que empiezan a tener una forma anormal, se depositan en el\ncerebro, y que son uno de los marcadores de la enfermedad.</p><p>\"Aquí hay una vida bastante activa con lo que se llaman\nlas inmunoterapias que hay ahora mismo y varios ensayos clínicos en\nmarcha\", asegura Sánchez Ferro, entre otras vías.</p><p>A corto plazo los esfuerzos se centran también en testar\ndianas individuales, por eso, a juicio del neurólogo, el futuro puede pasar por\nlo que se ha hecho desde hace muchos años en la oncología, y es combinar\ndistintas terapias, distintas estrategias, porque en el párkinson \"hay\nmuchos mecanismos involucrados\".</p><p>Tampoco se ha conseguido hasta ahora \"el santo\ngrial\" de la enfermedad, que es diagnosticarla a tiempo, en fases\npreclínicas, antes de que se haya producido el daño.</p><p>En cualquier caso, Sánchez Ferro advierte que hay que tener\nmucho cuidado porque puede haber muchos enfermos que al leer que hay estudios\ncon resultados positivos puedan intentar hacerse con esos fármacos que están en\nfase de ensayo, con lo que dice que hay que ser \"cautos\".</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 128,
  "type": "article"
}