{
  "url": "https://www.elobservador.com.uy/nota/uruguay-principal-proveedor-de-leche-en-polvo-entera-para-brasil-202441132127",
  "title": "Uruguay, principal proveedor de leche en polvo entera para Brasil",
  "description": "Uruguay es el principal proveedor de leche en polvo entera al mercado de Brasil, con base en un estudio realizado por el Área de Información y Estudios Económicos del Instituto Nacional de la Leche (Inale).En...",
  "links": [
    "https://www.elobservador.com.uy/nota/uruguay-principal-proveedor-de-leche-en-polvo-entera-para-brasil-202441132127",
    "https://www.elobservador.com.uy/nota/uruguay-principal-proveedor-de-leche-en-polvo-entera-para-brasil-202441132127/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1711988414533.jpg?&cw=600&ch=365",
  "content": "<p><strong>Uruguay es el principal proveedor de leche en polvo entera al mercado de Brasil</strong>, con base en un estudio realizado por el <strong>Área de Información y Estudios Económicos del Instituto Nacional de la Leche</strong> (Inale).</p><div><p>En el bimestre inicial de 2024 las importaciones lácteas de Brasil no variaron respecto a ese lapso de 2023, totalizando US$ 81 millones.</p><p>Se destaca el aumento de las importaciones de leche en polvo entera, quesos y leche en polvo descremada.</p><p>Uruguay y Argentina son los proveedores históricos de Brasil en esos tres rubros.</p><div><h3>Leé también</h3></div><p><strong>Los datos</strong></p><p>La facturación por exportación de lácteos desde Uruguay reportó US$ 855 millones y descendió 8% en 2023, con relación al récord logrado un año antes, US$ 925 millones.</p><p>En 2023 Brasil creció como destino, generando el 49% de la facturación, lo que implica un aumento del 60% respecto a la de 2022.</p><p>La leche en polvo entera fue el principal bien de exportación, representó el 66% del ingreso de las divisas por colocaciones de lácteos, con un aumento del 3% respecto al año anterior.</p><h3>El liderazgo uruguayo</h3><p>Con base en datos comparativos de 2023 y de 2022, Brasil incrementó 30% la demanda externa por leche en polvo entera, alcanzando las 27.113 toneladas.</p><p><strong>La leche en polvo entera es el 54% del total de lácteos que Brasil importa y sus proveedores son Uruguay (51% del total), Argentina (44%) y Paraguay (5%)</strong>.</p><p>Considerando otros rubros, en quesos Uruguay explica el 19% de lo que Brasil importa, en leche en polvo descremada el 24%, en suero el 8%, y en manteca el 21%, siempre con datos del último ejercicio anual concluido.</p><p>Para ver el informe completo, elaborado por las economistas Merecedes Baraibar y Natalia Di Candia, <a href=\"https://www.inale.org/importaciones-brasil-ene-feb-24/\" target=\"_blank\">hay que ingresar en este enlace</a>.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-01T16:21:27.174Z",
  "ttr": 56,
  "type": "article"
}