{
  "url": "https://brecha.com.uy/los-desligados/",
  "title": "Los desligados - Semanario Brecha",
  "description": "Entre la multiplicidad de partidos no alineados con los dos grandes bloques políticos pueden repartirse algunas bancas que, en un escenario con mayorías precarias o inexistentes, podrían ser determinantes en la próxima legislatura. Aunque es difícil encontrar un criterio certero para clasificarlos, su tendencia general –en distintas direcciones– es disruptiva. Brecha habló con cuatro candidatos sobre su visión y sus proyecciones para esta campaña electoral.",
  "links": [
    "https://brecha.com.uy/los-desligados/",
    "https://brecha.com.uy/?p=113462"
  ],
  "image": "https://brecha.com.uy/wp-content/uploads/2024/08/5-Partidos-extra-FA-w.jpg",
  "content": "<div><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>El sistema electoral uruguayo ofrece algunas facilidades para que los partidos denominados <em>chicos</em> puedan llegar al Parlamento. La fundamental es que las bancas se asignan, en primer lugar, por representación proporcional de acuerdo al total de votos y no por distrito, como sucede en otros países. Por tanto, un partido menor en Uruguay no tiene que ser la primera fuerza en un departamento para meterse en el Poder Legislativo. Sin embargo, también hay dificultades a sortear, no solo en lo formal y en lo organizativo, sino en la cultura política, signada por la fuerza de las tradiciones partidarias y, cada vez más, la polarización entre dos grandes bloques. Las elecciones pasadas tuvieron el caso excepcional de Cabildo Abierto, cuya gran primera votación puede explicarse, en buena medida,<br />por la estructura preexistente de la «familia militar» sobre la que se montó. Pero para los demás, llegar al Parlamento no es fácil y mantenerse allí –a juzgar por las últimas legislaturas– tampoco.</p><p>Así quedó de manifiesto en los resultados de los comicios de 2019 y eso parecen indicar las internas de junio. Por ejemplo, el Partido Independiente, de representación parlamentaria creciente desde su primera elección, en 2004, perdió dos bancas de diputados y una de senadores en las últimas elecciones legislativas, a pesar de haberse plegado a la coalición que terminó triunfando en el balotaje y de haber confrontado con mayor virulencia con el derrotado Frente Amplio (FA). En un lugar similar del espectro político pretendió ubicarse, para estas elecciones, el sindicalista Richard Read, pero sus intenciones fracasaron y finalmente no logró conformar un partido de centro que se aliara al FA. Más a la derecha, el Partido de la Gente, fundado y luego abandonado por el empresario Edgardo Novick, se encamina a desaparecer junto con su banca de diputados, que fue ocupada durante esta legislatura por Daniel Peña. Al otro lado del tablero, otro partido que también tuvo dificultades para sostenerse en el Parlamento es Unidad Popular (UP), que en 2019 perdió el lugar que había ocupado Eduardo Rubio en la Cámara de Diputados.</p><p>Para estas elecciones, UP –integrada por el Movimiento 26 de Marzo, el Partido Comunista Revolucionario, el Partido Humanista y el Movimiento en Defensa de los Jubilados– cerró un acuerdo electoral con el Partido de los Trabajadores (PT) y el Frente de Trabajadores en Lucha. Entre todos, conforman Unidad Popular-Frente de los Trabajadores (UP-FT), un partido que carga sus críticas contra el viraje centrista que adjudica al FA y reivindica los «principios y valores» de la izquierda. Su fórmula la integran Gonzalo Martínez, perteneciente al Movimiento 26 de Marzo, como candidato a presidente, y Andrea Revuelta, del PT, como candidata a vicepresidenta. <strong>Brecha</strong> le preguntó a Martínez –y a los demás candidatos consultados para esta nota– si entiende que la suerte electoral de su partido se juega en la captación de votos de alguno de los grandes bloques políticos o si la disputa es entre los propios partidos chicos. «Nosotros nos presentamos como una opción de izquierda para nuestro pueblo. Todas las organizaciones que integran la alianza de unidad popular entre trabajadores son históricamente de izquierda, con sus principios, sus programas y su trayectoria», abre Martínez. A partir de allí, reconoce que el universo de izquierda en Uruguay es mucho mayor que el que vota a su partido, y en buena medida se sigue identificando como frenteamplista. «Por lo tanto, la gente a la cual invitar a ser parte de nuestro proyecto es independiente o ha tenido algún vínculo inmediato con el FA», apunta el candidato. De todas formas, señala que «muchas de las reivindicaciones nuestras, como la protección de los recursos naturales y la denuncia al modelo agroforestal, colidan con las de otros partidos como el de [César] Vega o [Gustavo] Salle, pero no necesariamente porque ellos sean de izquierda; de hecho, han rechazado la idea desde la derecha y desde la izquierda», diferencia. «Puede haber una coincidencia en un principio puntual, pero no está enmarcada en una construcción ideológica», concluye el candidato.</p><p>Justamente, el acuerdo electoral de UP-FT lo componen distintos perfiles de izquierda –nacionalistas, trotskistas, maoístas, entre otros–, caracterizados por complejas elaboraciones ideológicas. Martínez –que en caso de que el partido obtenga una banca y el Movimiento 26 de Marzo sea el lema más votado a la interna del partido integraría el equipo parlamentario encabezado por Eduardo Rubio, que volvería a ser el diputado titular– recupera en el plano propositivo iniciativas clásicas de la izquierda: «Nosotros seguimos insistiendo en la necesidad de avanzar en la estatización de la banca. Hoy la banca privada es un problema fundamental en la lógica del endeudamiento, en la seguridad social a través de las AFAP, en el lavado de activos, y aquel principio histórico resolvería varios problemas en el Uruguay de 2024». También reivindica la necesidad de una reforma agraria y del freno a la extranjerización de la tierra y a la expansión de los cultivos de soja y eucaliptus, que han expulsado «a 17 mil productores del medio rural».</p><p><strong>—¿Pero el énfasis en propuestas de este tipo, que hoy están lejos de lo que podría lograr su partido a través de la representación parlamentaria que le es factible alcanzar, puede estar limitando su llegada exclusivamente a núcleos militantes o dejando margen para que los descontentos se vayan con otros partidos nuevos?</strong></p><div><a href=\"https://www.netuy.net/vps/?utm_source=CONVENIO_VPS_FULL&amp;utm_medium=CONVENIO_VPS_FULL&amp;utm_campaign=CONVENIO_VPS_FULL&amp;utm_id=CONVENIO_VPS_FULL\" target=\"_blank\"><p><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-1.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-1-300x37.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-1-600x74.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1-300x37.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1-600x74.jpg 600w\" /></picture></p>\n</a></div><p>—Nosotros sostenemos determinados principios y los traemos a la realidad del Uruguay actual porque entendemos que de eso se trata la transformación del modelo económico y social. Si fuéramos a reproducir el <em>statu quo</em>, seguiríamos la estructura del FA o los partidos tradicionales. Entonces, esa diferenciación no es casuística,<br />es una cuestión de principios, pero también es evidente que dentro de las posibilidades y de las fuerzas electorales actuales nuestras eso está alejado, es cierto.</p><p>De todas formas, Martínez señala una serie de propuestas que se podrían impulsar desde el Parlamento, como un plan nacional de vivienda popular, la dinamización de la industria –menciona, en particular, la del cuero–, la instalación de un frigorífico nacional y de una flota pesquera estatal o la producción de alimentos de calidad impulsada a través del Instituto Nacional de Colonización. Cuando se le consulta por posibles errores o falencias en el desempeño de la legislatura anterior que hayan incidido en la pérdida de la banca, su respuesta es que consideran que hicieron «un trabajo parlamentario muy activo y con muy buen recibimiento: presentamos más de 17 proyectos de ley, cursamos cientos de pedidos de informes, participamos en comisiones investigadoras e impulsamos iniciativas en la rendición de cuentas». Entonces, aclara que, a su juicio, «la continuidad de una representación parlamentaria no depende exclusivamente del trabajo que se haga dentro del Palacio Legislativo. Quizás lo que faltó fue la transmisión, con mayor información y claridad, del trabajo que estábamos haciendo en el ámbito social», concluye.</p><p><strong>SIN ALARMA</strong></p><p>UP-FT es uno de los que salieron de la bolsa indistinta de «otros partidos» en la última encuesta de la consultora Factum, presentada a mediados de agosto. Alcanza 1 por ciento de los encuestados, igual que el Partido Ecologista Radical Intransigente (PERI), cuyo candidato a presidente es César Vega. El PERI podría seguir el derrotero de UP, a juzgar por su magra votación en las internas de junio –apenas 877 votos–, pero al diputado Vega esa señal no le preocupa. «Yo no moví un dedo para las internas, para mí son un trámite», dice al semanario, y recuerda que en las elecciones anteriores su partido votó menos que UP en junio, sin embargo, en octubre se quedó con la banca.</p><p>Durante este agosto, el PERI necesitó dos intentos para instalar su convención nacional y proclamar su fórmula presidencial, que es completada por Sergio Billiris como candidato a vicepresidente. Vega dice que su estrategia esta vez fue no participar personalmente ni en la interna ni en la organización de la convención, para convencer a sus correligionarios de que el PERI no es, como se critica con frecuencia, un «partido unipersonal». También para que vean que sostener la actividad política partidaria «es más difícil de lo que aparenta». Sin embargo, admite que tuvo que tomar cartas en el asunto de cara al segundo intento de instalación de la convención, en el que finalmente el partido superó los 251 convencionales que exige la Corte Electoral.</p><p>«Para mí el escenario, descontando los votos en blanco y anulados, va a andar en 45, 45 y 9.» Esa es la ecuación que vaticina Vega de cara a octubre, repartida entre los votos que se pueden agrupar dentro de las dos grandes coaliciones y los partidos chicos. También considera que el caudal de votos del PERI viene fundamentalmente de gente disconforme con alguno de los dos grandes bloques y que hay alguna disputa de votos con Salle y el partido del diputado Eduardo Lust, pero menores. «Salle pela más votos del FA y Lust de la coalición, nosotros vamos en partes iguales», asegura. De todas formas, hace notar que algunas personas pueden identificarlo con el FA porque saben de su pertenencia anterior a esa fuerza política, y cuando se le pide que se ubique ideológicamente se define como «de centroizquierda». Su salida del FA, cuenta, se dio por discrepancias con la instalación de UPM y por diferencias en torno a las AFAP –Vega se posiciona a favor del plebiscito constitucional sobre la seguridad social, al igual que Salle y UP–. «La izquierda y la derecha se cortan bien claro cuando uno habla de economía, y nosotros votamos con el FA en contra de la última rendición de cuentas porque venía con un déficit gigantesco», dice el diputado. También enfatiza que solo él y unos pocos legisladores más han machacado en el Parlamento con el problema del endeudamiento.</p><p><strong>—Pero la derecha habla del déficit fiscal constantemente</strong></p><div><a href=\"https://www.netuy.net/vps/?utm_source=CONVENIO_VPS_FULL&amp;utm_medium=CONVENIO_VPS_FULL&amp;utm_campaign=CONVENIO_VPS_FULL&amp;utm_id=CONVENIO_VPS_FULL\" target=\"_blank\"><p><picture><source srcset=\"https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-1.jpg.webp 728w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-1-300x37.jpg.webp 300w, https://brecha.com.uy/wp-content/webp-express/webp-images/uploads/2024/08/banners-web-brecha-728x90-1-600x74.jpg.webp 600w\" sizes=\"(max-width: 728px) 100vw, 728px\" type=\"image/webp\"></source><img src=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1.jpg\" srcset=\"https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1.jpg 728w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1-300x37.jpg 300w, https://brecha.com.uy/wp-content/uploads/2024/08/banners-web-brecha-728x90-1-600x74.jpg 600w\" /></picture></p>\n</a></div><p>—El endeudamiento más grande de la historia, después de la época militar, es el de este gobierno: 20.000 millones de dólares, supera el de Mujica. Una cosa fue lo que dijo y otra cosa fue lo que hizo –responde Vega.</p><p><strong>—¿Y en materia de seguridad?</strong></p><p>—Bueno, en seguridad… ¿qué plantea la izquierda?</p><p><strong>—¿Y qué plantea usted?</strong></p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>—Mi planteo es resolver el tema de la seguridad. Entonces, no es ni lo que plantea el FA ni lo que plantea la coalición. Nosotros estuvimos en la Escuela de Guerra de la Armada y yo dije que los militares, primero que nada, tienen que defender la seguridad nacional y la soberanía nacional. Es decir que si los militares tienen que participar para garantizar la seguridad nacional, yo no tengo ningún problema.</p><p>La idea la extiende a la problemática de la gente en situación de calle, que, según él, podría ser recogida por el Ejército y llevada «a bañarse y a dormir al destacamento, y al otro día la volvés a llevar al lugar donde ellos viven habitualmente». En este tipo de temas, Vega entiende que ya no sirven las categorías de izquierda y derecha con las que él mismo se manejaba en etapas anteriores.</p><p><strong>LO PEOR</strong></p><p>Quien también pelea por mantener su banca en Diputados es Eduardo Lust, escindido de Cabildo Abierto (CA) –partido por el que llegó al Parlamento– y fundador del Partido Constitucional Ambientalista. Lust admite que se trata de un partido cuyas «ambiciones y posibilidades son muy limitadas» y dice que la gente que se ha acercado viene de todas las tiendas. Señala que han captado a personas mayores que «ya no votaban más y no tenían ni credencial, porque estaban aburridas<br />de la política», pero en particular destaca su llegada a jóvenes que «tienen un perfil ambiental, y allí hay que trabajar». Justamente en torno al ambientalismo se han formado distintos partidos «de nicho» en Uruguay, como el propio PERI y el Partido Verde Animalista, que también competirá en las próximas elecciones nacionales. Lust dice que en octubre de 2023 planteó la idea de que los distintos partidos ambientalistas se unieran en un frente común, pero su sondeo no fue de recibo.</p><div><p><a href=\"https://brecha.com.uy/?post_type=product&amp;p=111756&amp;preview=true\" target=\"_blank\"><img src=\"https://brecha.com.uy/wp-content/uploads/2024/06/IMG_1063.gif\" /></a></p></div><p>Uno de los momentos de mayor visibilidad del legislador fue el de su interpelación a cuatro ministros sobre UPM, mientras todavía formaba parte de CA. Lust se integró al partido liderado por Guido Manini Ríos como una figura estrechamente vinculada a grupos que militaban contra la multinacional finlandesa y, en especial, contra la construcción del Ferrocarril Central. <strong>Brecha</strong> le consultó si su activismo ambiental no se queda corto al atender exclusivamente los megaemprendimientos. El diputado señaló que entiende el ambientalismo desde una perspectiva amplia, que «empezó tratándose del agua y el aire, especialmente en Europa cuando aparecieron los partidos verdes, pero ahora es mucho más, es un ambientalismo humano». En ese sentido, señala que abarca desde los problemas de la gente que vive en asentamientos, entre el barro, hasta la contaminación que generan los aviones, pero que la acción política de su partido se limita a lo que, según entiende, pueden evitar. «El problema con los megaemprendimientos es que empiezan a expropiar y construir sin tener autorización ambiental», un proceder que es «común tanto en proyectos públicos como en privados». Como ejemplos, menciona el hotel Fasano Las Piedras, en Maldonado, que construyó una pista de aterrizaje privada que afecta la migración de las aves, y el Proyecto Neptuno que la OSE –junto con un consorcio de constructoras privadas– pretende instalar en Arazatí. Sin embargo, admite que desde su partido contra el Neptuno «no hicimos nada».</p><p>En el plano electoral, Lust anuncia que «en un balotaje entre [Yamandú] Orsi, muy malo, y [Álvaro] Delgado, menos malo, apoyaría a Delgado». Cuando se le pide una definición ideológica, dice que para él «no existen más la derecha y la izquierda. Los gobiernos de izquierda en Uruguay hicieron todo lo que hacía la derecha. Yo soy un tipo pragmático, veo un problema y pienso con qué medida se puede resolver. Creo que estoy en el centro», reflexiona. Sin embargo, una mirada a sus redes sociales y a las de su partido lo muestran en confrontación abierta con ideas y sectores de izquierda. Preguntado por esos contenidos de redes, el diputado recuerda que en 1989, luego de casarse, fue a los países de Europa Oriental y vio cómo «vivían en la esclavitud, en la pobreza y sin libertad alguna. En América del Sur los progresismos también arruinaron los países», así que considera que «la izquierda como concepto es lo peor que le pasó a la humanidad».</p><p><strong>SALLE</strong></p><p>Lust admite que tiene coincidencias con el abogado Gustavo Salle, candidato a presidente por el partido Identidad Soberana (IS), que en las internas tuvo la votación más alta entre los partidos menores –4.793 votos–. «Pero él tiene una visión más internacionalista del mundo, de los problemas, y yo tengo una visión más local», precisa el diputado. Hacia lo internacional irá, inevitablemente, cualquier conversación con Salle. Pero en el plano estrictamente electoral, el candidato de IS dibuja este panorama: «Conforme a la ideología, al discurso y a la práctica de IS, el partido va a captar votos tanto en la coalición multicolor como en la coalición FA y, por supuesto, ni que hablar en lo que se dice de llamar la disidencia a partir de la plandemia [sic]. Ese es un nicho que, evidentemente, se va a disputar entre los partidos nuevos o chicos», dice Salle en referencia a la covid-19, un tema recurrente también para Lust y Vega. El líder de IS tiene alta visibilidad en canales de YouTube y esta semana tuvo presencia en medios tradicionales por su colocación de dos grandes pancartas con sus posturas frente a los próximos plebiscitos –que inevitablemente salieron en las fotos tomadas al presidente Luis Lacalle Pou en el acto por el Día de la Independencia– y por haber increpado virulentamente junto a sus seguidores al candidato del Partido Colorado, Andrés Ojeda, y a su delfín en Florida, Ezequiel Ibarra.</p><p>El discurso de Salle, rico en neologismos, con fechas, resoluciones y nombres institucionales incrustados con precisión, así como plagado de conjeturas incorroborables, es conocido. A <strong>Brecha</strong> le dirá que QAnones un invento de la CIA, que Orsi es el candidato de la embajada de Estados Unidos y que por eso Delgado eligió como candidata a vicepresidenta a Valeria Ripoll, para perder las elecciones intencionalmente. El semanario quiso saber si hay alguna expresión política uruguaya a la que se sienta afín.</p><p>—No, porque tú comprenderás que la mía es una visión que divide, como lo ha querido la plutocracia, tener partidos políticos que tengan perfiles bajo la manipulación izquierda-derecha para tener a la humanidad dividida y controlada. En Uruguay, las dos coaliciones son lo mismo, y no lo dice Salle, sino una de las diosas del mercado, Standard &amp; Poor’s –arremete, y lee textualmente una nota de <em>Búsqueda</em> (22-VIII-24) que da cuenta de que «en círculos económicos inquieta más el plebiscito del PIT-CNT que la elección» presidencial, que sería, para las calificadoras de riesgo internacionales, «casi un trámite».</p><p><strong>—¿Y más allá de las dos grandes coaliciones siente alguna afinidad?</strong></p><p>—No, en realidad no –responde, aunque cuenta que se reunió con Un Solo Uruguay y tuvo algunas coincidencias y que quizás converse con Guillermo Franchi, exintegrante de ese movimiento y actual candidato del partido Por los Cambios Necesarios. Piensa que Lust es un «agendista alineado con la coalición multicolor» y Vega, «un individuo inestable, cuya diputación fue totalmente inútil».</p><p>En el plano internacional tampoco encuentra aliados a nivel político. Menciona, sí, a algunos «académicos y geopolíticos que tienen una visión similar» a la suya. Lorenzo Ramírez, César Vidal, Miklos Lukacs, Mane Tatulyan y Cristina Martín Jiménez son algunas referencias en las que puede incursionar quien quiera comprender el pensamiento de Salle.</p></div>",
  "author": "@SemanarioBrecha",
  "favicon": "https://brecha.com.uy/wp-content/uploads/2020/07/favicon.png",
  "source": "brecha.com.uy",
  "published": "2024-08-30T03:55:07+00:00",
  "ttr": 579,
  "type": "article"
}