{
  "url": "https://www.elpais.com.uy/ovacion/basquetbol/con-un-cruce-inedito-y-un-equipo-sorpresa-que-esperar-de-las-finales-de-las-conferencias-de-la-nba",
  "title": "Con un cruce inédito y un equipo sorpresa: qué esperar de las finales de las Conferencias de la NBA",
  "description": "Doncic, figura de los Mavericks, busca acceder a sus primeras Finales de la NBA; los Celtics intentan llegar a los juegos decisivos por el título por segunda vez en las últimas tres temporadas.",
  "links": [
    "https://www.elpais.com.uy/ovacion/basquetbol/con-un-cruce-inedito-y-un-equipo-sorpresa-que-esperar-de-las-finales-de-las-conferencias-de-la-nba",
    "https://www.elpais.com.uy/ovacion/basquetbol/con-un-cruce-inedito-y-un-equipo-sorpresa-que-esperar-de-las-finales-de-las-conferencias-de-la-nba?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6990ddc/2147483647/strip/true/crop/4036x1962+0+535/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4c%2F2d%2F0f5ab9a44f82908d7fc23781a0ff%2Fdallas-mavericks-v-ok-16903815.jpg",
  "content": "<div>\n<p><b><i>AFP</i></b><br /><b>Luka Doncic</b>, la estrella de los Dallas Mavericks, afronta su último obstáculo hacia sus primeras <b>Finales de la </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/nba\"><b>NBA</b></a> ante los ambiciosos <b>Minnesota Timberwolves</b> de <b>Anthony Edwards</b>, en un choque que simboliza el relevo generacional en estos playoffs.</p><p>Tanto <b>Mavericks </b>como <b>Timberwolves</b>, que chocarán desde el miércoles en la Final de la conferencia Oeste, como los <b>Boston Celtics </b>de Jayson Tatum y los <b>Indiana Pacers</b> de Tyrese Haliburton, que se enfrentarán en el Este, están liderados por figuras que no sobrepasan los 26 años.</p><p>Los grandes referentes de la <b>NBA </b>durante la última década, como Stephen Curry (Warriors), <b>LeBron James </b>(Lakers), Giannis Antetokounmpo (Bucks) o Kevin Durant (Suns), han ido cayendo uno tras otro en estas eliminatorias.</p><p>El último en despedirse fue <b>Nikola Jokic</b>, el vigente MVP y líder de los Denver Nuggets, que entregó la corona de campeón la noche del domingo en el partido definitivo de su serie ante los Timberwolves.</p><p>Compitiendo como visitante, Minnesota llegó a estar 20 puntos abajo en el tercer cuarto pero reaccionó con una remontada nunca vista en un séptimo partido hasta poner pie en su primera <b>Final del Oeste</b> desde 2004.</p><p>Sin apenas protagonismo desde entonces, los hambrientos 'Wolves' son ahora uno de los equipos más peligrosos de la liga. Por un lado disponen de la mejor defensa de la NBA, dirigida por el pívot francés <b>Rudy Gobert</b>, que acaba de ser elegido por cuarta vez como el Defensor del Año.</p><p>En ataque, el pívot dominicano-estadounidense <b>Karl-Anthony Towns</b>, quien cargó con la franquicia durante la larga travesía por el desierto, puede ahora dejar la mayor parte del peso ofensivo en manos de Anthony Edwards, la gran sensación de estos playoffs.</p><p>A sus 22 años, el escolta promedia 28,9 puntos, 6,2 rebotes y 5,9 asistencias en esta postemporada, avalando el puesto que recibió en el nuevo 'Dream Team' estadounidense que competirá en los Juegos Olímpicos de París.</p><p>Edwards, cuyo carácter y estilo de juego ha sido comparado con el de un joven Michael Jordan, es la gran joya estadounidense para un futuro que apunta a ser dominado por extranjeros como el canadiense Shai Gilgeous-Alexander (Thunder), el francés Victor Wembanyama (Spurs) y el propio Luka Doncic.</p><div>\n<p>\n</p><h3>Celtics ante sorprendentes Pacers</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Jayson Tatum hace una hundida.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d7ee733/2147483647/strip/true/crop/1280x918+0+0/resize/1280x918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2Fec%2F4eb332604c449dfb59a78b020f85%2F71e5bf99f7a1e8139811904b6a2b589affc92b13w.jpg 1x, https://imgs.elpais.com.uy/dims4/default/cea7dee/2147483647/strip/true/crop/1280x918+0+0/resize/2560x1836!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2Fec%2F4eb332604c449dfb59a78b020f85%2F71e5bf99f7a1e8139811904b6a2b589affc92b13w.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d7ee733/2147483647/strip/true/crop/1280x918+0+0/resize/1280x918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2Fec%2F4eb332604c449dfb59a78b020f85%2F71e5bf99f7a1e8139811904b6a2b589affc92b13w.jpg\" />\n</picture>\n<div>\n<figcaption>Jayson Tatum hace una hundida.</figcaption><p>Foto: EFE.</p></div>\n</figure>\n</div><p>Tras batir marcas de precocidad individuales, el esloveno Doncic se encuentra a sus 25 años ante su mejor oportunidad de batallar por el primer anillo.</p><p>El base, máximo anotador de la temporada (33,9 puntos de media), está rodeado por primera vez en Dallas de un plantel profundo y de una segunda estrella, <b>Kyrie Irving</b>, en la que puede descargar labores ofensivas.</p><p>Después de sus controvertidas etapas en Boston y Brooklyn, Irving parece completamente comprometido con el proyecto de los Mavericks, ilusionados por regresar a las Finales después de su único triunfo en 2011.</p><p>En la conferencia Este, los <b>Boston Celtics </b>abrirán fuego el martes como claros favoritos para clasificar a sus segundas Finales en las últimas tres temporadas.</p><p>El equipo verde luce el mejor balance de la fase regular (64-18) y en los playoffs se deshizo hasta ahora sin dificultades de los Miami Heat y los Cleveland Cavaliers.</p><p>Con los Bucks de Antetokounmpo y los Sixers de Joel Embiid ya de vacaciones, Boston es el gran candidato a lograr su 18º anillo, primero desde 2008, y romper así el empate que sostiene con los Lakers en la cima de las franquicias más ganadoras.</p><p><b>Jayson Tatum</b>, líder absoluto del equipo a sus 26 años, y su socio Jaylen Brown tienen este curso a su lado al base Jrue Holiday, uno de los mejores defensores de la liga, y al pívot letón Kristaps Porzingis, de quien esperan que se recupere de su lesión de sóleo en algún punto de la serie ante los Pacers.</p><p>Como Minnesota, Indiana es una de las 10 franquicias de la NBA que aún no han celebrado un título y su presencia en estas finales de conferencia es la más inesperada ya que comenzaron las eliminatorias como el sexto sembrado.</p><p>En sus dos primeras series los Pacers se beneficiaron de las lesiones de los Bucks, que no contaron con Antetokounmpo, y de los Knicks, pero también mostraron carácter para prevalecer en los partidos decisivos fuera de casa.</p><p>El base Tyrese Haliburton, de 24 años, dirige un plantel que dispone de la experiencia del camerunés Pascal Siakam, campeón en 2019 con los Raptors, y de una gran profundidad de banquillo que les permite desplegar un juego de alta intensidad.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/ritmo-nba-en-vivo-el-analisis-de-alvaro-martin-y-el-coach-morales-en-la-previa-a-las-finales-de-conferencias\">\nRitmo NBA en vivo: el análisis de Álvaro Martín y el Coach Morales en la previa a las finales de Conferencias\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/basquetbol/playoffs-de-nba-los-minnesota-timberwolves-y-los-indiana-pacers-dieron-el-batacazo-y-se-metieron-en-finales\">\nPlayoffs de NBA: los Minnesota Timberwolves y los Indiana Pacers dieron el batacazo y se metieron en finales\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-21T15:46:09.51",
  "ttr": 153,
  "type": "article"
}