{
  "url": "https://www.elpais.com.uy/informacion/politica/la-lista-de-invitados-del-frente-amplio-a-la-antartida",
  "title": "La lista de “invitados” del Frente Amplio a la Antártida",
  "description": "Lejos de apagarse, la polémica generada por el viaje que el presidente Luis Lacalle Pou realizó a la base uruguaya en la Antártida el pasado 19 de diciembre promete seguir escalando. El diputado...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/la-lista-de-invitados-del-frente-amplio-a-la-antartida",
    "https://www.elpais.com.uy/informacion/politica/la-lista-de-invitados-del-frente-amplio-a-la-antartida?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/55715e3/2147483647/strip/true/crop/600x292+0+79/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fb2%2Fef%2Fc0dbfe81452b9821816428803cb8%2Fimagen-arcnethd01-6544xqkinwue.jpg",
  "content": "<div>\n<p>Lejos de apagarse, la polémica generada por el viaje que el <a href=\"https://www.elpais.com.uy/informacion/politica/despues-de-30-anos-lacalle-pou-volvio-a-la-antartida-y-compartio-una-foto-con-sus-hijos\" target=\"_blank\"><b>presidente Luis Lacalle Pou </b>realizó a la <b>base uruguaya en la Antártida</b></a> el pasado 19 de diciembre promete seguir escalando. El diputado frenteamplista<b> Sebastián Valdomir </b>(MPP) consideró incompleta la respuesta oficial a un <b>pedido de informes </b>a través del cual buscaba determinar, fundamentalmente, la identidad de las personas que integraron la delegación y sus motivos para participar en el viaje.</p><p>La inquietud de <b>Valdomir </b>estaba vinculada a la presencia en esa misión de <b>Violeta</b>, <b>Luis </b>y <b>Manuel</b>, los tres hijos de <b>Lacalle Pou </b>que acompañaron a su padre ese día al continente blanco. Y también la de <b>Joaquín Blanco Rabagliatti</b>, un joven que en la planilla de vuelo figuró como “invitado” del mandatario, al que los trascendidos identificaron como alguien cercano a la hija del presidente.</p><p>La frustración de Valdomir obedece a que la respuesta al pedido de informes, canalizada a través del <b>Ministerio de Defensa</b>, elude aclarar su principal interrogante. “Nos quedamos sin saber qué fue hacer el yerno del presidente”, lamentó el diputado.</p><p>“La integración y la agenda de la delegación fue diseñada por<b> Presidencia de la República</b>”, dice la respuesta elaborada por el<b> Instituto Antártico Uruguayo</b>, que dijo “no tener conocimiento” de las “tareas asignadas” a cada uno.</p><p>Según el documento que Valdomir aportó a El País, la delegación que participó en el viaje del 19 de diciembre estaba integrada en total por 19 pasajeros. Once de ellos civiles. Entre ellos estuvieron también el secretario del presidente, Nicolás Martínez, el intendente de Paysandú, <b>Nicolás Olivera</b>, junto a Juan Enrique Young Van Hoogstraten y Juan Manuel Dubra.</p><p>“No responden lo que pregunté, y responden lo que no pregunté”, ironizó Valdomir, acerca de la documentación que le entregó <b>Defensa</b>, que optó por enviar una profusa documentación que, advirtió el legislador, nunca había pedido.</p><p>“El gobierno que vino a hacerse cargo, siempre hablando del <b>Frente Amplio</b>”, cuestionó.</p><p>Es que en su respuesta Defensa, tal como lo había dejado en claro el ministro <b>Javier García</b>, que confirmó esta semana, el envío del listado completo, allí se ven a varios cientos de participantes que desfilaron por las misiones oficiales que se efectuaron a la Antártida en los tres gobierno del Frente Amplio.</p><p>En ese informe, proporcionado por el Ministerio de Defensa a El País, también están incluidas varias personas que en listado de vuelo están descritos como “invitados” presidenciales.</p><p>Acompañando a <b>Tabaré Vázquez </b>en su primer período de gobierno estuvieron su secretario, Eduardo Bandeira, el empresario y presidente de Cutcsa,<b> Juan Salgado </b>y el médico del presidente,<b> Eduardo Gianini</b>. Fue en 2010, en un viaje en que también participaron tres hijos de Vázquez: Ignacio, Javier y Álvaro. En ese período, como invitados, viajaron también el asesor presidencial <b>Ariel Bergamino</b>, Leandro Bergamino Román e Ignacio Muse Servini.</p><p>En un nuevo viaje en 2012, durante el gobierno de <b>José Mujica</b>, estuvo presente como invitado el entonces presidente del <b>Instituto Nacional de Carnes </b>(INAC), <b>Luis Fratti</b>. En 2013, fue el turno del coronel Arquímedes Cabrera, como invitado del Ministerio de Defensa. En ese mismo viaje participaron, en la misma condición, dos integrantes de la Tragedia de los Andes: <b>Gustavo Zerbino</b> y<b> José Luis “Coche” Inciarte</b>. Lo hicieron, según los registros, en calidad de “sobrevivientes” de ese hecho. En el viaje realizado en 2014 estuvo incluido el entonces vicepresidente de Ancap, <b>Germán Riet</b>.</p><p>Ya en 2019, el último de los quince años de gobierno del Frente Amplio, la lista de invitados incluyó a Ivonne Lima Soria, que figura en los registros como la esposa del entonces ministro de Relaciones Exteriores, <b>Rodolfo Nin Novoa</b>.</p><p>Tanto en este como en los anteriores gobiernos, la mayoría de las delegaciones fueron integradas por personal militar, científicos, técnicos y representantes de las respectivas administraciones.</p><p>Valdomir y Lacalle Pou habían cruzado cuestionamientos desde que el diputado frenteamplista anunció a fines de diciembre el pedido de informes y su cuestionamiento a la integración de la delegación oficial.</p><p>“Se ve que no tienen tiempo para otra cosa”, había comentado el presidente al conocer las intenciones del legislador opositor. En respuesta, Valdomir utilizó un tono irónico para cuestionar esa afirmación. “Disculpe rey Luis, que no le pregunté antes en qué puedo usar mi tiempo”, le dijo.</p><div>\n<p>\n</p><h3>En 2023 fueron 118 personas</h3>\n<p></p>\n</div><p>En 2023 el listado de participantes en los viajes a la Antártida incluye a 118 personas. Además de los “invitados” de la misión de diciembre, hay responsables de “proyectos de difusión” de universidades privadas, directores y técnicos de empresas públicas, periodistas, autoridades de distintos niveles de gobierno y asesores además de, como es previsible, militares, civiles del Ministerio de Defensa y científicos que se desempeñan en la base uruguaya en el continente blanco.</p><div>\n<figure>\n<picture>\n<img alt=\"Lacalle Pou junto a sus hijos en la Antártida\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f4345f6/2147483647/strip/true/crop/560x442+0+0/resize/560x442!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F0b%2F43f39d31408b9ea796fe2bd6ef5f%2Flacalle.JPG 1x, https://imgs.elpais.com.uy/dims4/default/781f7a2/2147483647/strip/true/crop/560x442+0+0/resize/1120x884!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F0b%2F43f39d31408b9ea796fe2bd6ef5f%2Flacalle.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f4345f6/2147483647/strip/true/crop/560x442+0+0/resize/560x442!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F46%2F0b%2F43f39d31408b9ea796fe2bd6ef5f%2Flacalle.JPG\" />\n</picture>\n<div>\n<figcaption>Lacalle Pou junto a sus hijos en la Antártida</figcaption><p>Instagram: @luislacallepou</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>La razón de las visitas presidenciales</h3>\n<p></p>\n</div><p>El informe del Instituto Antártico subraya que las visitas presidenciales a la<b> Base Científica Antártica Artigas</b>, inaugurada el 22 de diciembre de 1984, representan una “confirmación del interés nacional del país en el continente antártico” y reafirman, así, la política nacional que lleva el Estado en esa materia. La presencia allí de los presidentes, se agrega, significa además un “reconocimiento que motiva a todo el persona, científicos y técnicos” desplegados allí durante todo el año. Un reconocimiento que “también” hace parte de esa política de Estado.</p><p>El informe indica que la última visita encabezada por Lacalle Pou tuvo el “objetivo primordial” de tener un “contacto directo” con todos los proyectos que están siendo desarrollados por el personal de investigación de la base, calificados como “actividades de relevancia” para el país en áreas como ciencia, tecnología y cuidado del ambiente.</p><p>Con respecto a las reuniones que las autoridades civiles mantuvieron durante lamisión con el personal, el instituto dijo no haber previsto un “seguimiento” de su contenido, y que las mismas fueron, se indicó, “de carácter informativo”.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/vida-actual/investigadores-uruguayos-encuentran-como-los-microplasticos-llegan-hasta-la-antartida\">\nInvestigadores uruguayos encuentran cómo los microplásticos llegan hasta la Antártida\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/uruguay-manifesto-preocupacion-por-lo-ocurrido-en-venezuela-en-comunicado-firmado-con-paises-de-la-region\">\nUruguay adhirió a condena regional al régimen de Maduro y manifestó \"preocupación\" por lo ocurrido en Venezuela\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/caso-pluna-estado-uruguayo-debera-pagar-us-500-000-por-mes-de-intereses-si-no-cumple-con-fallo\">\nCaso Pluna: Estado uruguayo deberá pagar US$ 500.000 por mes de intereses si no cumple con fallo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-presidente-luis-lacalle-pou-partio-a-la-antartida-con-sus-tres-hijos-la-agenda-de-la-base-uruguaya\">\nEl presidente Luis Lacalle Pou partió a la Antártida con sus tres hijos: la agenda de la base uruguaya\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/fabian-cambiaso",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-17T07:25:00.59",
  "ttr": 204,
  "type": "article"
}