{
  "url": "https://www.elobservador.com.uy/nota/murio-louis-gossett-jr-el-primer-hombre-negro-en-ganar-un-oscar-a-mejor-actor-de-reparto-a-los-87-anos-2024329161652/amp",
  "title": "Murió Louis Gossett Jr., el primer hombre negro en ganar un Oscar a mejor actor de reparto, a los 87 años",
  "description": "Louis Gossett Jr., el primer hombre negro de Estados Unidos en ganar un Oscar a mejor actor de reparto, falleció a los 87 años, informaron este viernes medios de comunicación locales. Gossett murió el jueves...",
  "links": [
    "https://www.elobservador.com.uy/nota/murio-louis-gossett-jr-el-primer-hombre-negro-en-ganar-un-oscar-a-mejor-actor-de-reparto-a-los-87-anos-2024329161652",
    "https://www.elobservador.com.uy/nota/murio-louis-gossett-jr-el-primer-hombre-negro-en-ganar-un-oscar-a-mejor-actor-de-reparto-a-los-87-anos-2024329161652/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/032024/1711739763996.jpg?&cw=600&ch=365",
  "content": "<p><strong>Louis Gossett Jr.</strong>, <strong>el primer hombre negro de Estados Unidos en ganar un Oscar a mejor actor de reparto, falleció a los 87 años</strong>, informaron este viernes medios de comunicación locales. </p><div><p>Gossett murió el jueves por la noche en Los Ángeles por causas no especificadas, según su familia, citada por medios estadounidenses como CBS. </p><p>Sus representantes no respondieron de inmediato. </p><p><strong>En 1983 ganó un Oscar por su interpretación de un sargento instructor en la película <em>An officer and a Gentleman</em> (<em>Reto al destino</em> en América Latina). Ese filme también le valió un Globo de Oro.</strong></p><p>De prolífica carrera, Gossett Jr. fue protagonista de más de 60 películas, <strong>y fue el tercer actor negro, después de Hattie McDaniel y Sidney Poitier, en ganar un Oscar. </strong></p><p>Participó también en múltiples series de televisión, incluida <em>Roots</em>, cuyo episodio final, en 1977, fue visto por más de 100 millones de espectadores, y fue nominado en seis ocasiones a los Emmy, el premio más prestigioso de la TV estadounidense.</p><div><h3>Leé también</h3></div><p>El neoyorquino, que anunció en 2010 que padecía cáncer de próstata, cultivó una imagen de tipo rudo en películas de acción, entre ellas <em>Iron Eagle</em> (1986). </p><p>En sus memorias, <em>Actor and Gentleman</em>, relató sus difíciles comienzos como actor negro, incluido su primer viaje a Los Ángeles en la década de 1960, durante el cual fue detenido en cuatro ocasiones por la policía. </p><p>Divorciado de su tercera esposa en 1992, vivía en Malibú, California. Era padre de dos hijos.</p><p><em>AFP</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-29T19:16:52.719Z",
  "ttr": 49,
  "type": "article"
}