{
  "url": "https://www.montevideo.com.uy/Noticias/Con-foto-de-toda-la-coalicion-Delgado-apunto-a-un-nuevo-gobierno-liderado-por-blancos-uc904660",
  "title": "Con “foto” de toda la coalición, Delgado apuntó a un nuevo gobierno liderado por blancos",
  "description": "Un flash                                    El exsecretario de Presidencia aseguró que es la “cuarta vez” que los uruguayos votan al oficialismo desde octubre de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Con-foto-de-toda-la-coalicion-Delgado-apunto-a-un-nuevo-gobierno-liderado-por-blancos-uc904660",
    "https://www.montevideo.com.uy/Noticias/Con-foto-de-toda-la-coalicion-Delgado-apunto-a-un-nuevo-gobierno-liderado-por-blancos-uc904660?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?904660="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/899641.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un flash</p>\n                                    <h2>El exsecretario de Presidencia aseguró que es la “cuarta vez” que los uruguayos votan al oficialismo desde octubre de 2019.</h2>\n                                </div> \n                                <div>\n                              \t<p>Después de proclamarse el candidato de la Coalición\nRepublicana de cara al próximo 24 de noviembre, Álvaro Delgado brindó un\ndiscurso en la plaza Varela, donde celebró su triunfo y destacó logros del gobierno de Luis Lacalle Pou, como la Ley de Urgente Consideración (LUC).</p><p>Desde un escenario con la candidata a vice, Valeria Ripoll y todos los candidatos del oficialismo\ny el candidato por el Partido Constitucional Ambientalista, Eduardo Lust, Delgado\nafirmó que “la coalición es el proyecto más votado” en Uruguay.</p><p>“Esta es la cuarta vez que la gente se expresa y la\ncoalición es el proyecto político más votado en el país. En octubre de 2019, en\nnoviembre de 2019, en la LUC, que la gente se\nexpresó y ratificó el rumbo de esta coalición de gobierno y hace un rato que la\ngente nuevamente le dio a la coalición la mayoría y la responsabilidad de\nseguir gobernando a Uruguay”, dijo el exsecretario de Presidencia.</p><p>Con saludos a Luis Lacalle Pou y su familia, Delgado\ndefendió la gestión de la Coalición, que cuando se formó “decían duraría tres\nmeses”. Así, aseguró que este gobierno “cambió el Uruguay y transformó al país”.</p><p>“Ya tenemos una coalición en marcha, ya tenemos una etapa de\nmadurez. Vamos a subir otro escalón y mañana mientras estemos reunidos nosotros\nplanificando cómo, dónde y qué rol va a jugar cada uno donde está en juego el\nfuturo de Uruguay”, expresó.</p><p>El candidato blanco señaló que la Coalición Republicana se\nreunirá este lunes a las 14:00 para determinar cómo continuará el rumbo de la campaña\npolítica, así como también el equipo de técnicos, que presentarán el programa\nde “compromiso por el país”.</p><p>Delgado destacó a los otros candidatos, así como a sus\ncompañeros de fórmula. “Miren qué linda foto: acá no hay rostros enojados, acá\nhay rostros esperanzados contentos y comprometidos. Esta es la foto del futuro,\nesta es la foto de la esperanza, esta es la foto de la coalición, esta es la\nfoto del gobierno que se viene, esta es la foto de la esperanza nacional. Hoy acá\nen esta plaza que nos une empezamos a arma gobierno y empezamos a elegir\npresidente de la república”, expresó el candidato blanco.</p><p>Delgado apuntó a una nueva administración liderada por el\nPartido Nacional: “Tenemos el desafío de superar lo que hicimos”.</p><p>“Vamos por más puestos de trabajo en el próximo gobierno\nespecialmente para los jóvenes; segunda etapa del plan avanzar para que 70 mil\nuruguayos más terminen relocalizados y tengan vivienda en el próximo gobierno.\nMás seguridad, más salud mental, en ese flagelo que es la salud mental y las\nadicciones, vamos a trabajar en la infancia, en un plan familia para bajar la\npobreza”, agregó.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 94,
  "type": "article"
}