{
  "url": "https://www.elpais.com.uy/mundo/de-arce-hasta-maduro-y-ortega-aliados-latinoamericanos-felicitan-a-putin-por-su-quinto-mandato",
  "title": "De Arce, hasta Maduro y Ortega: aliados latinoamericanos felicitan a Putin por su quinto mandato",
  "description": "Redacción El PaísVladimir Putin juró ayer martes su quinto mandato como presidente de Rusia, hasta 2030, con un llamado a sus compatriotas a ganar “juntos” la guerra que inició en febrero de 2022 con su...",
  "links": [
    "https://www.elpais.com.uy/mundo/de-arce-hasta-maduro-y-ortega-aliados-latinoamericanos-felicitan-a-putin-por-su-quinto-mandato",
    "https://www.elpais.com.uy/mundo/de-arce-hasta-maduro-y-ortega-aliados-latinoamericanos-felicitan-a-putin-por-su-quinto-mandato?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3b51b86/2147483647/strip/true/crop/1200x583+0+71/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F40%2Ff3%2Fdcaa4d4642c3970124c8f4d843bd%2Fafp-34r42yl-16882257.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><b>Vladimir Putin</b> juró ayer martes su quinto mandato como<b> </b><a href=\"https://www.elpais.com.uy/mundo/putin-asume-su-quinto-mandato-como-presidente-de-rusia-que-desafios-le-esperan-en-los-proximos-seis-anos\" target=\"_blank\"><b>presidente de Rusia</b></a>, hasta 2030, con un llamado a sus compatriotas a ganar “juntos” la guerra que inició en febrero de 2022 con su<b> invasión a Ucrania</b>.</p><p>En una fastuosa ceremonia celebrada en el <b>Kremlin</b>, Putin, de 71 años, pronunció un breve discurso ante la<b> elite política rusa </b>y a soldados que combaten en <b>Ucrania</b>. “Es un gran honor, una responsabilidad y un deber sagrado”, afirmó Putin, que agradeció a los “héroes” que combaten en Ucrania.</p><p>En un momento de agudización de las <b>tensiones con las potencias occidentales </b>por el apoyo que le brindan a Ucrania, Putin aseguró que Rusia no se niega a un “diálogo”, pero dijo que “depende de ellos”.</p><p>Rusia ordenó el lunes ejercicios nucleares en respuesta a lo que calificó como amenazas de dirigentes occidentales sobre un posible envío de tropas a Ucrania.</p><p>Su principal aliado en Europa, el bielorruso <b>Alexandr Lukashenko</b>, en línea con Putin, también ordenó ayer martes una inspección sorpresa de las <b>fuerzas nucleares de Bielorrusia</b>.</p><p>En las elecciones de marzo, sin candidaturas opositores, Putin, en el poder desde hace casi un cuarto de siglo, obtuvo una victoria contundente. Continuará gobernando hasta 2030. Y gracias a una reforma constitucional que aprobó en 2020, puede todavía presentarse para otro mandato hasta 2036.</p><p>La investidura se realizó a dos días del aniversario de la victoria soviética contra la Alemania nazi, el 9 de mayo de 1945, fecha que ha recobrado relevancia desde la invasión a Ucrania, que Putin compara a la lucha contra el Tercer Reich en la Segunda Guerra Mundial.</p><p><b>Estados Unidos </b>y los países de la <b>Unión Europea </b>fueron invitados a la ceremonia de investidura en el <b>Gran Palacio del Kremlin,</b> aunque todos rechazaron la invitación con la excepción de <b>Francia</b>, <b>Grecia</b>, <b>Malta </b>y los prorrusos <b>Hungría </b>y <b>Eslovaquia</b>.</p><p>El jefe de la diplomacia europea,<b> Josep Borrell</b>, dijo que asistir sería una “contradicción” para la UE, ya que considera que las elecciones rusas no fueron “ni libres ni justas”</p><div>\n<figure>\n<picture>\n<img alt=\"Vladimir Putin junto al presidente cubano Miguel Díaz-Canel\" srcset=\"https://imgs.elpais.com.uy/dims4/default/9752dc6/2147483647/strip/true/crop/1500x989+0+0/resize/1440x949!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F22%2F637d55a29abd4.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/81c57ba/2147483647/strip/true/crop/1500x989+0+0/resize/2880x1898!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F22%2F637d55a29abd4.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/9752dc6/2147483647/strip/true/crop/1500x989+0+0/resize/1440x949!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F11%2F22%2F637d55a29abd4.jpeg\" />\n</picture>\n<div>\n<figcaption>Vladimir Putin junto al presidente cubano Miguel Díaz-Canel en su última reunión bilateral</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>“Hermano”</h3>\n<p></p>\n</div><p>Los aliados latinoamericanos de Putin lo saludaron por su nuevo mandato. El presidente de Bolivia, <b>Luis Arce</b>, felicitó “al hermano Vladímir Putin”, y le deseó “muchos éxitos en este nuevo desafío al frente de una nación que encamina la lucha por un nuevo <b>orden mundial multipolar</b>”.</p><p>El presidente cubano, <b>Miguel Díaz-Canel</b>, llegó ayer a Rusia en una visita oficial, durante la cual se reunirá con Putin y acudirá a la plaza Roja mañana jueves para la parada militar del Día de la Victoria.</p><p>Además del mandatario cubano, al desfile asistirán los de <b>Laos</b>, <b>Guinea Bissau</b>, <b>Bielorrusia</b>, <b>Kazajistán</b>, <b>Kirguistán</b>, <b>Tayikistán </b>y <b>Turkmenistán</b>.</p><p>En tanto, el venezolano <b>Nicolás Maduro</b> aseguró este lunes que mantendrá su alianza con Putin. “Nuestro pueblo lo quiere, lo apoya, lo respeta, y seguiremos juntos, unidos, avanzando hacia el mundo multipolar, que es nuestro destino”, indicó Maduro en su programa de televisión semanal.</p><p>Otro que saludó a Putin fue el nicaragüense <b>Daniel Ortega</b>. “Querido Hermano Presidente: En estos días de celebración de las victorias del pueblo soviético y su ejército rojo, del Gobierno y los gobernantes de la Unión Soviética, le saludamos y con usted a todo ese pueblo heroico, y en particular a las millones de familias que construyeron el triunfo con la sangre santa de sus seres queridos”, le escribió en la carta divulgada en Managua.<i> (AFP, EFE)</i></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/rusia-pone-al-presidente-ucraniano-volodimir-zelenski-en-su-lista-de-busca-y-captura\">\nRusia pone al presidente ucraniano, Volodimir Zelenski, en su lista de “busca y captura”\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/xi-jinping-comienza-hoy-su-primer-viaje-a-europa-tras-cinco-anos-hay-expectativa-por-reunion-con-macron\">\nXi Jinping comienza hoy su primer viaje a Europa tras cinco años; hay expectativa por reunión con Macron\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/peligro-inminente-la-vision-apocaliptica-de-emmanuel-macron-sobre-la-seguridad-europea\">\n\"Peligro inminente\": la visión apocalíptica de Emmanuel Macron sobre la seguridad europea\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-08T06:15:00.815",
  "ttr": 122,
  "type": "article"
}