{
  "url": "https://www.airbag.uy/Airbag/Christian-Horner-el-gran-patron-de-Red-Bull-en-el-ojo-del-huracan-uc879176",
  "title": "Christian Horner, el gran patrón de Red Bull en el ojo del huracán",
  "description": "Paris, Francia - Director de la escudería de Fórmula 1 Red Bull desde hace casi 20 años, el británico Christian Horner es el principal artífice de los éxitos del equipo austríaco, dominador hegemónico de la...",
  "links": [
    "https://www.airbag.uy/Airbag/Christian-Horner-el-gran-patron-de-Red-Bull-en-el-ojo-del-huracan-uc879176",
    "https://www.airbag.uy/Airbag/Christian-Horner-el-gran-patron-de-Red-Bull-en-el-ojo-del-huracan-uc879176?plantilla=1733&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879176="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/871273.jpg",
  "content": "<div>\n                              \t<p>Paris, Francia - Director de la escudería de Fórmula 1 Red Bull desde hace casi 20 años, el británico Christian Horner es el principal artífice de los éxitos del equipo austríaco, dominador hegemónico de la disciplina, pero su futuro en el 'paddock' corre peligro tras ser acusado de \"comportamiento inapropiado\" hacia una persona que trabaja a sus órdenes.</p><p>Bajo la batuta del marido de la antigua 'Spice Girl' Geri Halliwell, Red Bull conquistó siete títulos de campeón del mundo de pilotos, cuatro para el alemán Sebastian Vettel (de 2010 a 2013) y tres para el neerlandés Max Verstappen (de 2021 a 2023), así como seis coronas mundiales de constructores (2010, 2011, 2012, 2013, 2022 y 2023).</p><p>No obstante, este recorrido dorado podría terminarse de manera abrupta para el hombre nacido hace 50 años en Leamington (centro de Inglaterra): objeto de una investigación independiente comandada por Red Bull tras unas acusaciones de \"comportamiento inapropiado\" que él ha negado con firmeza, la suerte del dirigente podría dar un giro de 180 grados.</p><p>Hasta ahora, Horner ha maniobrado de forma brillante a los mandos de Red Bull, escudería austríaca que ha dirigido con pericia desde su llegada de puntillas al mundo de la F1. Sus éxitos le han valido incluso ser honrado el pasado mes de diciembre por el Rey Carlos III, quien lo nombró comandante del Imperio británico.</p><p>Antiguo piloto de Fórmula 3 y Fórmula 2 británicas y de Fórmula 3000, Horner no tardó en labrarse una carrera de dirigente al ponerse al mando en 1999 de la escudería Arden International, de la que es cofundador y que compitió en Fórmula 3000, el equivalente de la Fórmula 2 actual.</p><p>Allí permanecería hasta 2004, año que cerró con el doblete de títulos pilotos y constructores.</p><p><strong>Patrón de escudería con 31 años</strong></p><p>Cuando el austríaco Dietrich Mateschitz, cofundador de Red Bull, gigante de la bebida energética, compró la escudería Jaguar para lanzar Red Bull Racing en 2005, fichó a Horner, quien con sólo 31 se vio propulsado a la F1, convirtiéndose en el Team Principal (director) más joven de una escudería en la historia.</p><p>A pesar de la falta de preparación, el equipo con sede en Milton Keynes (Inglaterra) obtiene un soberbio resultado en su primer Gran Premio en marzo de 2005 en Australia, con el cuarto puesto del británico David Coulthard y el 7º del austríaco Christian Klein.</p><p>Red Bull logrará su primer podio el año siguiente en Mónaco con Coulthard, pero tuvo que esperar hasta 2009 para lograr sus primeras victorias de la mano de Sebastian Vettel, en el inicio de un primer ciclo de dominio.</p><p>El alemán se convertirá en efecto en el digno sucesor de su ilustre compatriota Michael Schumacher, séptuple campeón del mundo, al conquistar cuatro coronas mundiales consecutivas de 2010 a 2013.</p><p>Red Bull, equipo entonces con un motor Renault, firmó también cuatro dobletes al adjudicarse también el título de constructores.</p><p>A esa época siguió la hegemonía de Mercedes en F1, con la llegada de los motores híbridos, pero Horner logró mantener a la escudería en el trío de cabeza, salvo en 2015 (4º).</p><p><strong>Adicto a la victoria</strong></p><p>\"Subimos al podio en más de la mitad de las carreras. Pero, por supuesto, hay también días difíciles. Todo lo que podemos hacer es esforzarnos para reencontrar esa sensación de victoria. Así, incluso durante el periodo en que Mercedes era el equipo dominante, es eso (esa búsqueda) lo que nos impulsó a superarnos en todos los campos\", afirmaba Horner el pasado mes de diciembre en una entrevista publicada en la página de internet de Red Bull.</p><p>Y en los momentos más complicados Horner demostró personalidad para tomar decisiones difíciles. Remplazar una vez iniciada la temporada, en mayo de 2016, al ruso Daniel Kvyat por Max Verstappen, entonces en Toro Rosso, escudería asociada a Red Bull, fue una de ellas.</p><p>Esa apuesta dio sus frutos. Verstappen se proclamó campeón del mundo en 2021 en el último Gran Premio, privando al británico Lewis Hamilton (Mercedes) de un octavo título mundial récord.</p><p>Desde entonces, Red Bull no ha encontrado rival. Un doblete mundial pilotos-constructores en 2022 fue seguido de otro en 2023, al término de una temporada casi perfecta con 21 victorias en 22 carreras.</p><p>Al igual que su piloto estrella, Horner mantiene la sed de victorias.</p><p>\"Una vez que la pruebas, la victoria crea una dependencia que lleva a hacer siempre más\", confiesa.</p><p><em>AFP - por Nicolas BLASQUEZ</em></p>\n                                </div>",
  "author": "@airbag_uy",
  "favicon": "https://www.airbag.uy/plantillas/temas17/imagenes17/favicon/airbag/favicon-16x16.png",
  "source": "airbag.uy",
  "published": "",
  "ttr": 144,
  "type": "article"
}