{
  "url": "https://www.elpais.com.uy/opinion/ecos/reforma-inconveniente-causaria-estragos-20-9",
  "title": "Reforma inconveniente causaría estragos",
  "description": "Email: [email protected] Teléfono: 2908 0911 Correo: Zelmar Michelini 1287, CP.11100.    Marcelo Gioscia Civitate | Montevideo@| Un querido Profesor de Derecho Constitucional enseñaba que las normas...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/reforma-inconveniente-causaria-estragos-20-9"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<svg></svg>\n<p><span>Email: <a target=\"_blank\" href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#1f7a7c706c5f7a736f7e766c317c7072316a66\"><span>[email protected]</span></a></span>\n<span>Teléfono: 2908 0911</span>\n<span>Correo: Zelmar Michelini 1287, CP.11100.</span>\n</p>\n</div><div>\n<div>\n<p><b>Marcelo Gioscia Civitate | Montevideo</b><br /><b>@</b>| Un querido Profesor de Derecho Constitucional enseñaba que las normas contenidas en la Constitución Nacional, antes que pensar en modificarlas, había que cumplirlas por ser éstas el marco de funcionamiento de las instituciones que hacen a los principios republicanos y democráticos en ella consagrados. Pretender reformar la Carta Magna para introducir normas que obedecen a contemplar una situación particular que busque dar garantías a un colectivo determinado y que obligue a los gobiernos que se sucedan a cumplirlas, resulta por demás peligroso y debe ser rechazado por el Cuerpo Electoral. Concretamente, pretender incluir en la Norma Fundamental la edad de retiro jubilatorio, así como el monto mínimo de las pasividades a servirse y su forma de incremento, apunta más a satisfacer la fantasía de un imaginario que, sin mayores análisis, “cree” que los recursos estarán siempre disponibles y en forma ilimitada.</p><p>La reforma del recientemente aprobado sistema previsional, consulta plebiscitaria mediante, de ser aprobada causará estragos de efecto “dominó” y pondrá en situación de riesgo cierto el pago de las pasividades que se generen e impondrá mayores cargas impositivas para alcanzar financiarlo. La tentación de “hacer caja” con los millones de dólares que hemos ahorrado en nuestras cuentas de ahorro previsional durante años y que fueran confiados a las AFAPS, es muy grande. Y la reforma que se plebiscita suprime este sistema sin ofrecer garantía alguna de lo que ocurrirá con nuestro dinero, ni con la renta que se ha generado y que mes a mes complementa los haberes jubilatorios.</p><p>Bueno es destacar lo manifestado por más de un centenar de técnicos “frentistas” (en Ciencias Económicas) que aconsejan no acompañar la papeleta por el Sí a la reforma del régimen previsional, promovida por la Central de Trabajadores. Haciendo uso de su independencia técnico profesional advirtieron que los beneficios que se proponen no aseguran su sostenibilidad hacia el futuro, ni menos la estabilidad de los mismos. Su pretendida reforma constitucional al establecer la edad de retiro en 60 años, igualar la jubilación mínima al salario mínimo nacional (SMN) y eliminar el “lucro” del sistema previsional y, por tanto, las AFAPS, constituiría un retroceso muy grande para nuestro país pues supondría no sólo aumentar los impuestos sino poner en riesgo el grado inversor que ha alcanzado el mismo, donde los inversores optan por letras en pesos uruguayos y hasta el propio bienestar de aquellos para quienes aseguran beneficiar con esta propuesta reformista de consecuencias funestas para nuestra economía.</p><p>Para “muestra” basta observar lo que ocurrió en nuestra vecina Argentina, donde también se apropiaron de los ahorros previsionales y los jubilados se encuentran mucho peor que antes al haber colapsado su sistema.</p><p>La declaración de estos técnicos -entre los que se encuentran tres ex Ministros de Economía de gobiernos frentistas- marcó diferencias en la fuerza que aspira recuperar el poder luego de su derrota en 2019 y el Partido Comunista, principal impulsor de la misma. Quiera el buen criterio que se rechace esta insensata como interesada y caótica iniciativa.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-22T07:02:00.601",
  "ttr": 103,
  "type": "article"
}