{
  "url": "https://www.elpais.com.uy/informacion/judiciales/lo-emboscaron-y-mataron-por-la-espalda-diaz-defiende-a-acusado-de-coautor-y-senala-a-boxeador-que-se-fue-del-pais",
  "title": "Lo emboscaron y mataron por la espalda: Díaz defiende a acusado de coautor y señala a boxeador que se fue del país",
  "description": "Exfiscal de Corte y Edelman se cruzan por muerte en manos de hombres que le robaron un kilo de marihuana; ella afirma que la participación de su cliente está probada y no hay evidencias en contra el boxeador",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/lo-emboscaron-y-mataron-por-la-espalda-diaz-defiende-a-acusado-de-coautor-y-senala-a-boxeador-que-se-fue-del-pais"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/35567f4/2147483647/strip/true/crop/1600x778+0+144/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F9c%2Ff3%2F96ea4c014d10ba2026cb21501f4b%2Fwhatsapp-image-2024-08-05-at-17-44-37.jpeg",
  "content": "<div>\n<p>\"Es el sueño de cualquier juez o cualquier fiscal tener un <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/un-imputado-por-haber-asesinado-a-un-hombre-de-24-anos-y-baleado-a-un-nino-de-8-anos-en-colon\"><b>homicidio </b></a><b>filmado</b>”, dijo el exfiscal de Corte y hoy abogado particular <b>Jorge Díaz</b> la semana pasada, varias veces, en el juzgado. Su defendido es un joven, Gonzalo, acusado de ayudar, junto a otros tres, a matar a un hombre en medio de una transacción de cogollos de marihuana. Para la fiscal <b>Adriana Edelman</b>, no existen dudas de que él fue uno de los que participó. Díaz, sin embargo, sostiene que las imágenes en este caso no sirven para probar el crimen, y dice que el verdadero culpable es otro joven que, tras los hechos, se fue del país.</p><p>El video se reprodujo innumerables veces frente a la jueza <b>Marcela Vargas</b>, quien decidirá, en primera instancia, qué fue lo que realmente ocurrió el 22 de junio de 2022, cuando, a la mañana, mataron a un hombre de dos tiros en la espalda.</p><p>El video muestra en detalle cómo dos hombres, Mario y Raúl, llegan en un Peugeot blanco a las inmediaciones de unas viviendas ubicadas en <b>Rivera y Propios</b>. Mario se bajó y fue hasta la mitad de la calle a ver si, quien aguardaba parado allí, era el joven al que iban a venderle aproximadamente un kilogramo de marihuana.</p><p>Una vez que confirmó que se trataba de él, Raúl se acercó y los tres caminaron unos metros, a un lugar más resguardado, para terminar de concretar la transacción. En el video se ve como el joven sindicado como el comprador cambia de actitud y le pega tres piñas a Mario, acertando al menos la primera. En milésimas de segundo, otros tres jóvenes, que esperaban detrás de una esquina escondidos, se lanzaron sobre los vendedores intentando tomar la droga.</p><p>Se puede ver cómo uno de ellos amenaza con un arma a Raúl, como este suelta el paquete y se da vuelta para irse corriendo, como ya lo había hecho Mario. En ese momento aparece un cuarto joven y este le da dos tiros por la espalda.</p><p>El homicida es Andrés, quien era menor de edad al momento de los hechos y que ya fue condenado por este hecho. La semana pasada, en tanto, se sentaron en el banquillo de los acusados quienes la Fiscalía afirma que son los otros tres involucrados y para quienes pide condenas de 22 años de prisión por la coautoría del crimen.</p><p>Aunque el juicio es contra tres jóvenes, Guillermo, Iván y Gonzalo —de 21 el primero y de 18 los otros dos al momento de los hechos—, la controversia mayor surge respecto a este último. La compra de la marihuana se había coordinado a través de su cuenta de Facebook y fue él quien habló con las víctimas, les insistió para que viajaran desde <b>Maldonado </b>—donde vivían— hasta <b>Montevideo </b>y coordinó hora y lugar del encuentro.</p><p>Hay testigos que indicaron que fue él quien aguardó en la calle a Mario y a Raúl, los dirigió hacia la emboscada y los tomó a golpes. Díaz, sin embargo, realizó su propia investigación y ha sostenido con insistencia que su cliente concretó ese encuentro por pedido de Nahuel, un boxeador amateur que no quería que constara en redes sociales que consumía marihuana. Afirmó que fue él quien se presentó en la calle ante los compradores y le dio los primeros golpes, haciendo uso de su experticia y destreza física. Además, al igual que con Gonzalo, también hay testigos que ponen al deportista en el lugar del crimen.</p><p>Al momento, se entrevistaron más de 30 testigos. Las reglas de este proceso están fijadas en el nuevo CPP, que tanto Díaz como Edelman conocen especialmente. Mientras el exfiscal fue quien consiguió ponerlo en práctica, ella integró la comisión que lo redactó.</p><div>\n<figure>\n<picture>\n<img alt=\"Escena del crimen de homicidio por emboscada en el barrio Buceo.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/23efb2b/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fb0%2F5614f7f949f3a42ed1d3393ec6bf%2Fwhatsapp-image-2024-08-05-at-17-46-38.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/8894178/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fb0%2F5614f7f949f3a42ed1d3393ec6bf%2Fwhatsapp-image-2024-08-05-at-17-46-38.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/23efb2b/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff8%2Fb0%2F5614f7f949f3a42ed1d3393ec6bf%2Fwhatsapp-image-2024-08-05-at-17-46-38.jpeg\" />\n</picture>\n<div>\n<figcaption>Inmediaciones de las viviendas donde ocurrió un homicidio por emboscada en el barrio Buceo en 2022</figcaption><p>Leonardo Mainé</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Las pruebas</h3>\n<p></p>\n</div><p>Además de los hechos, la Fiscalía apuntó a probar un contexto: los tres enjuiciados ya tenían antecedentes relacionados a armas y pretendían vivir del narcotráfico. Para hacerlo, presentaron una sentencia judicial en la que Gonzalo e Iván habían sido condenados juntos. Esto, acompañado de una serie de chats donde eran convocados a robar bocas de droga y cometer otros delitos relacionados a armas de fuego.</p><p>Además, la vinculación más fuerte de Gonzalo al caso concreto —expuso Fiscalía— es que fue él quien, mediante mensajes en Facebook, gestionó la compra de la marihuana. El chat dice que compraba para revender. Mario le pidió que fueran a buscar la droga a Maldonado, Gonzalo le dijo si podían ir ellos a Montevideo y eligió el lugar de la cita.</p><p>Además, Gonzalo asume haber estado en el lugar de los hechos, aunque a unos metros, escondido y sin ver lo que estaba pasando. A diferencia de los otros dos enjuiciados por la <b>coautoría </b>del crimen —Guillermo e Iván— el rastro de su celular no lo posiciona en esa zona. Según el técnico que declaró en el juicio, eso significa que no recibió ni realizó llamadas de línea y que tampoco tenía los datos móviles activados. Podría haber estado conectado a una red WiFi y así no sería detectado.</p><p>Después del homicidio, los criminales se fueron corriendo hacia la casa de un adolescente, a pocas cuadras de allí. Los testigos coinciden en que Gonzalo estaba allí. Pero eso, sostiene su defensa, no es prueba de que haya participado del homicidio.</p><div>\n<figure>\n<picture>\n<img alt=\"La fiscal Adriana Edelman. Foto: Estefanía Leal.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f04ecce/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F04%2F29%2F626b5cb286b4a.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/2d4a753/2147483647/strip/true/crop/1024x683+0+0/resize/2048x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F04%2F29%2F626b5cb286b4a.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f04ecce/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F04%2F29%2F626b5cb286b4a.jpeg\" />\n</picture>\n</figure>\n</div><p>Para la fiscal Edelman, no es indispensable probar que Gonzalo fue quien condujo a las víctimas a la emboscada ni que Nahuel —quien sí estaba en la escena, según Díaz— no estaba. En su alegato de apertura, enfatizó que Gonzalo fue quien “concretó el negocio y generó la confianza a los vendedores para que vinieran ellos a Montevideo. Aportó las coordenadas, los llamó por teléfono y los llevó hasta un lugar donde, además, permaneció”. La coautoría de un delito —cargo por el que es acusado— implica que sin la intervención de esa persona el ilícito no se habría podido cometer. Para las fiscales, sin que Gonzalo hubiera generado el encuentro, el homicidio no habría ocurrido.</p><p>En este asesinato, sostuvo, cada uno de los enjuiciados tenía un rol.</p><div>\n<p>\n</p><h3>Nahuel</h3>\n<p></p>\n</div><p>Después del crimen, los jóvenes se fueron a la casa, de Enzo, que al momento del crimen era menor de edad. Iván estaba viviendo allí y tenía llaves para entrar. Enzo no había puesto dinero para comprar la marihuana y tampoco estuvo en el momento del crimen, por lo que declaró como testigo a pedido de la defensa de Gonzalo, que en ese momento la ejercían <b>Jorge Barrera</b> y <b>Martín Frustaci</b>. Esto ocurrió hace un año y medio, pero se reprodujo la grabación en juicio esta semana.</p><p>El adolescente dijo que en el lugar estaba Gonzalo, pero también Nahuel. Díaz insistió en que la investigación tuvo un “efecto tubo” que se centró en enjuiciar a estos tres jóvenes, pero hubo uno extra que “expresamente se excluyó” y que seis días después del crimen se fue del país y jamás volvió.</p><p>Edelman manifestó en más de una oportunidad que pese a las distintas medidas implementadas —un allanamiento, una averiguación de paradero, toma de declaraciones, solicitud de información telefónica y otras averiguaciones policiales— nunca pudo vincular a Nahuel al grupo, más allá de los dichos de los acusados. “Si la Fiscalía hubiera creído que tenía algo que ver, hubiera emitido una orden de alerta roja de <b>Interpol </b>y hubiera solicitado su <b>extradición</b>”, insistió.</p><div>\n<figure>\n<picture>\n<img alt=\"Jorge Diaz\" srcset=\"https://imgs.elpais.com.uy/dims4/default/5621ff9/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2Fb0%2Fcc47103a4dada56f2fd6d417f8d5%2Fffl-2152.JPG 1x, https://imgs.elpais.com.uy/dims4/default/6d40794/2147483647/strip/true/crop/5000x3333+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2Fb0%2Fcc47103a4dada56f2fd6d417f8d5%2Fffl-2152.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/5621ff9/2147483647/strip/true/crop/5000x3333+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F51%2Fb0%2Fcc47103a4dada56f2fd6d417f8d5%2Fffl-2152.JPG\" />\n</picture>\n<div>\n<figcaption>Nota a Jorge Diaz, abogado consultor de Brum Costa Abogados, en su despacho en Montevideo, ND 20230929, foto Francisco Flores - Archivo El Pais</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><p>Díaz, por su parte, se encargó de remarcar que el <b>juez de Adolescentes</b> que condenó a Andrés —quien le disparó por la espalda a Raúl— validó la presencia de Nahuel en el grupo. Además, criticó que pese a varios relatos de testigos, la Fiscalía definió no mencionarlo en la demanda acusatoria. “El señor, para la Fiscalía, es una especie de fantasma que no se encuentra”, afirmó.</p><p>La estrategia de Díaz es demostrar que era él quien estaba allí y no su cliente. Puesto que a su juicio, que Gonzalo haya concretado el encuentro no fue “imprescindible ni indispensable” para que se cometa el homicidio.</p><div>\n<p>\n</p><h3>Boxeo</h3>\n<p></p>\n</div><p>Antes de que comenzara el juicio, la defensa de Guillermo propuso ingresar como prueba una serie de fotos de un joven boxeando. La fiscal Edelman le cuestionó que la presencia o no de Nahuel poco tenía que ver con la situación de su cliente, pero el abogado <b>Valdo Da Silva</b>, siguió adelante con su pedido.</p><p>Él ya había mostrado esas fotos en Fiscalía y ahora las quería presentar al juicio protocolizadas por escribano público, lo que fue rechazado por Edelman, que argumentó que esa protocolización no certificaba que quien figurara en las fotos fuera Nahuel, sino que únicamente validaba de dónde se habían extraído.</p><p>Mientras las fiscales examinaban el documento en la audiencia (no habían tenido acceso antes), Díaz intervino y defendió el ingreso de esa prueba. Edelman pidió al juez —que en ese caso era Huberto Álvarez— que cada uno de los abogados se limitara a defender la prueba que él había propuesto y no la del resto.</p><p>En medio de esas idas y vueltas que duraron varios minutos, las fiscales se encargaron de resaltar que las fotos habían sido protocolizadas tan solo un día antes de la audiencia y que, pese a que las proponía el abogado Da Silva, la certificación la había hecho una escribana del estudio de Díaz.</p><p>Esas fotos, cuyo ingreso fue aceptado por el Tribunal de Apelaciones, luego fueron utilizadas para exhibirlas a la madre de Enzo —dueña de la casa donde se refugiaron después del crimen— y preguntarle si conocía al joven: “Sí, ese es” Nahuel, dijo segura.</p><p>Inicialmente, en la Policía, la mujer había dicho que a su casa habían llegado cinco jóvenes y que a dos de ellos no los conocía. Pero al hacerle la misma pregunta en el juzgado, identificó a cada uno, entre los que estaba Nahuel, a quien no había nombrado inicialmente.</p><p>Edelman le recordó su declaración anterior y la testigo justificó que lo que había querido transmitir cuando dijo que no los conocía era que no eran cercanos. Aunque en ese momento la fiscal no continuó por esa línea, la retomó casi al final del interrogatorio y le recordó que además de decir que no los conocía, dijo: “A los otros dos no los reconozco”.</p><p>—A lo que yo me refiero cuando digo que no los conozco, es que no estaban dentro del ámbito familiar (...) Y recuerdo perfectamente a Nahuel y a Andrés retirarse en taxi —le respondió la testigo.</p><p>— ¿Así que para usted conocer es ser de la familia? —cerró la fiscal.</p><p>El capítulo de Nahuel se volvió a abrir cuando declaró un exboxeador profesional, a pedido de Díaz. Después de reproducírsele el fragmento del video en donde el joven —¿Gonzalo o Nahuel?— le da tres piñas a una de las víctimas, el deportista sostuvo que esos golpes debieron ser dados por alguien que está entrenado en boxeo, que se hicieron utilizando técnicas y que la postura del atacante así lo demuestra.</p><p>Edelman le puntualizó que en el video ve cómo el agresor acierta el primer golpe, pero erra los otros dos y luego trastabilla. El boxeador le contestó que no creía que errara el segundo golpe, y que el trastabilleo no lo veía tan claro, pero que podía ocurrir por haberlo tomado de sorpresa.</p><p>—Es (una pelea) contra una persona mayor, indefensa, que no estaba preparada para el combate. Entonces, le pregunto de vuelta: una persona con experticia, que usted dice que tiene, toma a golpes a una persona que agarra desprevenida, erra uno o dos golpes de tres y trastabilla, ¿esto es tener experticia? —le insistió la fiscal Edelman.</p><p>El boxeador se mantuvo en su posición y luego de que dejara la sala de audiencias, ocurrió uno de los momentos más álgidos del juicio, que ya hacía días que venía subiendo de tono. El testigo había puntualizado que el agresor, por los golpes que daba, era zurdo. Esto era conveniente para Gonzalo, que es diestro. Pero sabiendo eso, la Fiscalía pretendió hacer uso de un recurso que prendió las alarmas de todos los presentes.</p><p>Alegando que la defensa había propuesto este testigo para probar que quien está en el video no es Gonzalo, por el mecanismo de la “prueba sobre prueba”, pidió hacer declarar a la abuela de Nahuel, quien podía aclarar a aclarar si su nieto es zurdo o diestro.</p><p>En los juicios orales, las partes ya conocen toda la prueba que se va a presentar: quiénes son, sus fortalezas, debilidades y lo que ya declararon antes en sede fiscal o policial. Pero la prueba sobre prueba es una sorpresa. Es una evidencia que es propuesta en el momento para intentar desacreditar algo que se dijo en el juicio y que no podría haber sido previsto desde antes.</p><p>Tras una larga discusión, la jueza Vargas acogió la posición de Díaz, quien se negaba a que la abuela de Nahuel declarara. Su argumento fue que el testigo nunca dijo que esa persona era Nahuel, sino únicamente que era zurdo. La prueba sobre prueba podría utilizarse en este caso, ejemplificó, si hubiera alguien que pudiera desmentir que la persona que se veía en el video es zurda.</p><div>\n<p>\n</p><h3>Víctima</h3>\n<p></p>\n</div><p>Después de haber recibido dos tiros, uno a la altura del omóplato y otro del riñón, Raúl caminó unos metros hasta el liceo 30, donde falleció. Cuando la Fiscalía le pidió a su socio, Mario, que relatara qué fue lo que pasó, respondió sintético: “Nos mejicanearon, ¿ta? Nos mejicanearon. Nos rapiñaron, nos sacaron la droga y a mi compañero le pegaron un tiro. Sencillo y claro”.</p><p>“Yo avanzo con el mismo botija que me había encontrado, hacia un patio común de las viviendas y en eso se me da por desviar la vista a la derecha y veo un lote de gurises. En ese momento, me cae una piña”, añadió.</p><p>Contó que ambos trabajaban en Maldonado y plantaban marihuana en su casa y que para hacer un poco más de plata, definieron venderla por redes sociales.</p><p>—¿No les dio miedo venir desde Maldonado hasta acá? —le preguntó la fiscal.</p><p>—Miedo siempre se siente. Pero la necesidad de tener gurises chicos a veces te lleva a hacer cosas que no tenés que hacer.</p><p>En el marco de las reglas del juicio, hay preguntas que se pueden hacer y otras que no (aquellas que no están dentro del temario pactado, que son inductivas o que están fuera de la experticia del acusado). Si se hacen, se abre la puerta a que la contraparte objete la pregunta y a que esta no se tenga en cuenta a la hora del fallo. Pero a veces, por estrategia, quien está interrogando decide hacerlas igual.</p><p>—¿El golpe que recibió era como de un boxeador? —le preguntó la Fiscalía.</p><p>Antes de que Díaz tuviera tiempo de objetar la pregunta por considerarla inductiva, la víctima ya había contestado con certeza que no. La fiscal le dio la razón al abogado, pero aunque la jueza no vaya a tenerla en cuenta a la hora de fallar, la respuesta ya había sido dada.</p><p><i>Los nombres utilizados en esta nota son ficticios.</i></p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/un-imputado-por-haber-asesinado-a-un-hombre-de-24-anos-y-baleado-a-un-nino-de-8-anos-en-colon\">\nUn imputado por haber asesinado a un hombre de 24 años y baleado a un niño de 8 años en Colón\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/que-pasa/las-dudas-atras-de-la-extrana-muerte-del-policia-fabricio-rios-y-las-zonas-grises-en-controles-a-capacitaciones\">\nLas dudas atrás de la extraña muerte del policía Fabricio Ríos y las zonas grises en controles a capacitaciones\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/judiciales/cronica-del-femicidio-de-ahielen-el-secuestro-la-amiga-que-enfrento-al-acusado-y-el-temor-por-mas-victimas\">\nCrónica del femicidio de Ahielén: el secuestro, la amiga que enfrentó al acusado y el temor por más víctimas\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/paula-ojeda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-06T07:00:17.24",
  "ttr": 513,
  "type": "article"
}