{
  "url": "https://www.elpais.com.uy/opinion/editorial/dogmatismo-ecologista-frenteamplista",
  "title": "Dogmatismo ecologista frenteamplista",
  "description": "Una de las perlas más llamativas de las bases programáticas 2025-2030 que conforman el conjunto de medidas que el Frente Amplio (FA) se compromete a llevar adelante si gana las elecciones de este año, y sea...",
  "links": [
    "https://www.elpais.com.uy/opinion/editorial/dogmatismo-ecologista-frenteamplista",
    "https://www.elpais.com.uy/opinion/editorial/dogmatismo-ecologista-frenteamplista?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<div>\n<p>Una de las perlas más llamativas de las bases programáticas 2025-2030 que conforman el conjunto de medidas que el Frente Amplio (FA) se compromete a llevar adelante si gana las elecciones de este año, y sea cual fuere el candidato que efectivamente triunfe en su interna de junio, refiere a lo que allí se denomina la “transición ecológica justa”.</p><p>Más allá del blablablá ambientalista y políticamente correcto esparcido a lo largo de todo el texto, hay algunas iniciativas a las que importa prestar atención. No porque estén detalladas en cuanto a cómo serán llevadas efectivamente adelante: en esta dimensión, no hay prácticamente nada en concreto a lo largo de todo ese documento clave del FA. Sino porque la mera enunciación de lo que la izquierda pretende hacer debiera de preocupar a cualquiera que busque el desarrollo del país y preservar sus esferas de libertad personal.</p><p>¿Qué se puede concluir de un texto que anuncia que “el desarrollo sostenible requiere, por tanto, instrumentar transformaciones estructurales de gran magnitud del actual estilo de desarrollo”, y entre las cuales señala “el mantenimiento de la productividad agrícola sostenible” y “la reducción de las externalidades negativas provocadas por el transporte privado”?</p><p>Tras la expresión externalidades negativas y hablando de transformaciones estructurales sobre la transición ecológica justa, lo que se oculta es algo bastante evidente para cualquiera que conozca lo que han hecho las izquierdas ecologistas en diversas partes del mundo: se trata de ir por el camino de la limitación del uso libre del vehículo de cada uno a partir de prohibiciones, reglamentaciones y aumentos de impuestos que procuren “disuadir” ese gesto tan individualista que es subirse a su propio automóvil el día y la hora que se tenga ganas, e ir a dónde se quiera con él.</p><p>Más grave aún parece ser lo de la “productividad agrícola sostenible”. Primero, porque este tipo de planteos hacen pie en una desconfianza radical hacia la capacidad del productor rural de poder efectivamente llevar adelante con responsabilidad su producción agrícola. Es algo que infelizmente se arrastra desde la era progresista en el gobierno, con sus consecuencias de mayor burocracia y trámites a cumplir frente a las autoridades del Estado para poder producir tranquilo, y contra lo cual algo tan sencillo como implementar la “libertad responsable” explicada por el presidente Lacalle Pou en plena pandemia, y que resultó ser algo tan bien entendido y aplicado por los uruguayos, no logró ningún efecto real.</p><p>Segundo, porque cuando se va al detalle de qué es eso de “sostenible”, el emprendedor agrícola se topará con lo siguiente: el FA buscará “restringir el uso de los plaguicidas que pongan en riesgo la salud y el medio ambiente”. Es decir, entre las medidas de la “transición ecológica justa” está el principio general de siempre de la izquierda dogmática ecologista: tratar de limitar el avance tecnológico sobre la base de azuzar un miedo ancestral a cualquier cambio de envergadura. Porque, en definitiva ¿qué quiere decir poner en riesgo la salud y el medio ambiente? El asunto del riesgo es algo completamente subjetivo que, en manos de burócratas izquierdistas que por lo general rechazan al mundo del campo, como quedó claro incluso con las ausencias de los precandidatos presidenciales más importantes del FA en la exposición agropecuaria de Soriano, puede extenderse de manera de paralizar todo avance productivo nacional.</p><p>En este sentido importa destacar que esta actitud dogmática-ecologista es netamente frenteamplista. En el Partido Nacional, por ejemplo, hay planteos que van en el sentido exactamente opuesto: promover la aprobación tácita de herbicidas, partiendo de la base de que si fueron autorizados en mercados exigentes ♦-co-mo pueden ser Argentina o Estados Unidos, por ejemplo-, entonces debe considerarse un principio favorable para su venta y utilización en nuestra producción nacional.</p><p>No hay aún cabal consciencia en la opinión pública de la enorme expansión de esta visión dogmática- ecologista en los diferentes sectores de la izquierda y sobre todo entre los dirigentes de sus nuevas generaciones. Con el tiempo, es a partir de sus dogmas que se interpretan cosas tan diversas como la utilización del automóvil particular o la capacidad de ser más productivo en la agricultura. Y el problema no es solo una cuestión de moda discursiva y blablablá políticamente correcto: están en juego nuestras libertades y posibilidades de desarrollo económico.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-04T06:00:02.699",
  "ttr": 142,
  "type": "article"
}