{
  "url": "https://www.montevideo.com.uy/Noticias/Orsi-acuso-a-Lacalle-de-presionar-a-Fiscalia--Nunca-pense-que-pueda-llegar-a-decir-eso--uc889327",
  "title": "Orsi acusó a Lacalle de presionar a Fiscalía: “Nunca pensé que pueda llegar a decir eso”",
  "description": "Chats, dichos y reacciones                                    El precandidato del FA criticó las declaraciones del presidente sobre la velocidad con la que el Ministerio Público investiga algunos...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Orsi-acuso-a-Lacalle-de-presionar-a-Fiscalia--Nunca-pense-que-pueda-llegar-a-decir-eso--uc889327",
    "https://www.montevideo.com.uy/Noticias/Orsi-acuso-a-Lacalle-de-presionar-a-Fiscalia--Nunca-pense-que-pueda-llegar-a-decir-eso--uc889327?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?889327="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/882621.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Chats, dichos y reacciones</p>\n                                    <h2>El precandidato del FA criticó las declaraciones del presidente sobre la velocidad con la que el Ministerio Público investiga algunos casos.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El precandidato\ndel Frente Amplio Yamandú Orsi fue consultado este viernes sobre las\ndeclaraciones que realizó el presidente de la República, Luis Lacalle Pou, en\nreferencia a la renuncia de Pablo Iturralde como presidente del directorio del\nPartido Nacional.</p><p>“Si\nquedaba alguna duda sobre la presión a Fiscalía, ahora queda totalmente\nclarificado. Nunca pensé que un presidente pueda llegar a decir eso. Nunca me\nlo esperé. Se despejan todas las dudas y me preocupa más todavía”, apuntó Orsi.\n</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Lacalle-por-chats-entre-Iturralde-y-Penades--Si-algo-no-hubo-fue-presion-a-los-fiscales--uc889306\" target=\"_blank\">Con\nrespecto a los chats entre Iturralde y Penadés</a>, el exintendente de Canelones\ndijo que en la conversación “se decían cosas muy graves”.</p><p>“Descalificaciones\ngrotescas y groseras sobre algunas instituciones. Yo esperaba que el presidente\nnos dejará a todos tranquilos y fue al revés. Perdió una oportunidad maravillosa\nde fortalecer las instituciones”, afirmó.</p><p>Sobre\nlo expresado por Lacalle, quien manifestó “preocupación” por la lentitud con\nque Fiscalía trató la causa de la fuga del narcotraficante italiano Rocco\nMorabito, Orsi señaló que ahora “hay presiones\" de parte del presidente. “Hay causas que van a 180 kilómetros por hora; y otras, no van o están quietas”, expresó Lacalle este viernes. </p><p>“Como\nva a decir que al Fiscalía actúa demasiado lento en algunos casos y rápido en\notros. No tiene nada que ver. No estábamos hablando de eso. Estábamos hablando\nde que la autoridad partidaria [por Iturralde] dice cosas muy groseras sobre algunos fiscales o\ndice que algunos son amigos de él. Me hace acordar a cuando el propio\npresidente nos explica qué pasó cuando se rompieron documentos, y sin embargo,\nel funcionario [Roberto Lafluf] tuvo que renunciar. Es exactamente lo mismo. El\npresidente creo está pasando una línea que no corresponde, por la investidura\nmás que nada”, cuestionó Orsi, quien participó de un acto en el Parque Rodó\njunto a la diputada Cristina Lustemberg.</p><p>“¿Por\nqué entonces el presidente del partido termina renunciando?”, se preguntó el precandidato\ndel Frente Amplio.</p><p><strong>Los chats entre Iturralde y Penadés</strong></p><p>En una publicación del semanario <em>Búsqueda</em>, <a href=\"https://www.montevideo.com.uy/Noticias/Desde-Ghione-es-amiga-y-Juan-Gomez-es-un-gran-cagon--chats-entre-Iturralde-y-Penades-uc889125\" target=\"_blank\">se dio cuenta de una serie de chats entre Penadés e Iturralde</a>, en marzo de 2023.</p><p>El dirigente blanco, que presidía el directorio del Partido Nacional,  le envió al exsenador: “Esta es una gran HDP. Fue la que pidió el allanamiento a Azul por tema violación y está con tema Océano. Le tiré a matar hoy y se cagó. Entendió el msj. La que sigue es Ghione. Si hay una lógica, se la tendrían que dar a ella”. Y en otro mensaje, Iturralde agregó: “Ghione es amiga”.   </p><p>Días después, la Fiscalía anunció que efectivamente Ghione sería la fiscal titular de la causa. “Se lo dieron a Alicia Ghione. Me acaba de llamar. Me pidió tu número”, le mandó Iturralde a Penadés, y consideró que la funcionaria del Ministerio Público “es de total confianza” y “gran tipa”. </p><p>Penadés agradeció las declaraciones que días antes Iturralde había hecho y él respondió: “Las merecés y más. Gómez entendió clarito las referencias a Fiscalía en las declaraciones mías. Es un gran cagón y sabe bien que Alicia es nuestra porque yo hablé mil veces con Jorge Díaz que la tenía sumergida. Hay que presionarlo, hay que empujarlo, que se caga y se va”. </p><p>Al ser consultado sobre su opinión con respecto a Iturralde, Lacalle Pou lo consideró \"una gran persona y un gran militante\". \"Que en una conversación privada se haya equivocado es otra cosa\", acotó el presidente. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Lacalle-por-chats-entre-Iturralde-y-Penades--Si-algo-no-hubo-fue-presion-a-los-fiscales--uc889306\">Lacalle por chats entre Iturralde y Penadés: “Si algo no hubo fue presión a los fiscales”</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 121,
  "type": "article"
}