{
  "url": "https://www.montevideo.com.uy/Noticias/-Acallar-a-periodistas-por-que-las-denuncias-a-medios-pueden-ser-senales-inquietantes--uc886007",
  "title": "“Acallar” a periodistas: por qué las denuncias a medios pueden ser “señales inquietantes”",
  "description": "¿Libertad?                                    La Sociedad Interamericana de Prensa destacó la cantidad de demandas que hubo en los últimos meses hacia la prensa en...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Acallar-a-periodistas-por-que-las-denuncias-a-medios-pueden-ser-senales-inquietantes--uc886007",
    "https://www.montevideo.com.uy/Noticias/-Acallar-a-periodistas-por-que-las-denuncias-a-medios-pueden-ser-senales-inquietantes--uc886007?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886007="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202404/_W933_80/878619.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>¿Libertad?</p>\n                                    <h2>La Sociedad Interamericana de Prensa destacó la cantidad de demandas que hubo en los últimos meses hacia la prensa en Uruguay.</h2>\n                                </div> \n                                <div>\n                              \t<p>Uruguay presenta “señales inquietantes”\nrespecto a la libertad de prensa generadas por funcionarios, personas públicas\ny “algunos grupos de militantes” que “utilizan los tribunales para lograr\namparos” y así “acallar” a periodistas y medios de comunicación.</p><p>Así lo afirma la Sociedad Interamericana de\nPrensa (SIP) en su informe de medio año difundido este viernes en el que\ndetalla que en los últimos meses “hubo múltiples denuncias” penales y civiles\nen contra de periodistas de la prensa escrita y la televisión, en las que se\nexigieron indemnizaciones millonarias.</p><p>Entre los casos más destacados el documento\nrefiere al de la diseñadora de modas Carmela Hontou, quien demandó al diario\nargentino <em>La Nación</em> y a su corresponsal, Nelson Fernández, también\ndirector del programa <em>Subrayado</em>, de Canal 10 de Uruguay, por la\npublicación de una noticia calificada de “totalmente falsa”.</p><p>“La demanda por daños y perjuicios es por\n85.000 dólares estadounidenses por dos notas del 16 y 17 de marzo de 2020 sobre\nla pandemia de la covid-19 y la responsabilidad de la diseñadora por haber\nasistido a una boda después de haber contraído la enfermedad en Europa de la\nque luego aparecieron los primeros contagios”, dice el informe.</p><p>Además, se suman los casos de una contadora\nexfuncionaria contratada por la Secretaría Nacional para la Lucha contra el\nLavado de Activos que demandó en la Justicia civil reparaciones millonarias en\ncontra de los programas televisivos <em>Polémica en el bar</em>, de Canal 10; <em>Séptimo\ndía</em>, de Teledoce, y <em>Santo y Seña</em>, de Canal 4 y en contra de Orlando\nPetinatti, conductor de <em>Malos pensamientos</em>, de Azul FM, emitidos en\n2020.</p><p>“Los abogados de los canales argumentaron que\nlas demandas no cumplieron con los límites de tiempo, ya que la ley de prensa\nestablece un plazo de hasta 90 días para ese tipo de reclamo”, señala el\ndocumento de la SIP.</p><p>Finalmente, en la ciudad norteña de Tacuarembó\nel juez José Ignacio Silvestri anuló la denuncia contra los periodistas\nSebastián Ríos y Jorge del Pino, de la radio La Kandela, a quienes la Fiscalía\npretendía condenar con prisión por difamación e injurias.</p><p>Según la sentencia de nulidad, la fiscal\nencargada del caso actuó en “flagrante apartamiento” de lo que la ley dispone\nen materia procesal.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 77,
  "type": "article"
}