{
  "url": "https://www.montevideo.com.uy/Salud/El-ciclo-menstrual-esta-regulado-por-un-reloj-interno-mas-que-por-procesos-externos-uc885198",
  "title": "El ciclo menstrual está regulado por un “reloj interno” más que por procesos externos",
  "description": "El ciclo ovárico tiene un ritmo aproximadamente mensual bien establecido, pero se desconocen los mecanismos implicados en su regularidad. Un equipo científico ha constatado ahora que el ciclo menstrual...",
  "links": [
    "https://www.montevideo.com.uy/Salud/El-ciclo-menstrual-esta-regulado-por-un-reloj-interno-mas-que-por-procesos-externos-uc885198",
    "https://www.montevideo.com.uy/Salud/El-ciclo-menstrual-esta-regulado-por-un-reloj-interno-mas-que-por-procesos-externos-uc885198?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?885198="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201012/_W933_80/308601.jpg",
  "content": "<div>\n                              \t<p>El ciclo ovárico\ntiene un ritmo aproximadamente mensual bien establecido, pero se desconocen los\nmecanismos implicados en su regularidad. Un equipo científico ha constatado\nahora que el ciclo menstrual depende de los ritmos circadianos internos más que\nde procesos externos.</p><p>Se trata de la\nprincipal conclusión de un estudio que publica la revista <em>Science Advances</em>,\npara el que se han utilizado datos de los ciclos menstruales de más de 3.000\nmujeres europeas y norteamericanas. Los investigadores observaron una débil\ncorrelación entre los ciclos ováricos y lunares.</p><p>Algunos grupos\ncreen fervientemente que el ciclo menstrual sigue las fases lunares y otros,\ncomo los biólogos, sostienen que es mucho más probable que el proceso esté\nligado a los ritmos circadianos -el reloj biológico que controla los procesos\nfisiológicos en el cuerpo en ciclos de 24 horas-, explica un resumen de la\nrevista.</p><p>En este trabajo,\nel equipo liderado por René Ecochard, de la Universidad de Lyon, refuerza esta\núltima teoría realizando análisis estadísticos epidemiológicos sobre un\nconjunto de datos antiguos de 26.912 ciclos de 2.303 mujeres europeas y una\nbase de datos más reciente de 4.786 ciclos de 721 mujeres norteamericanas.</p><p>Utilizando estos\ndos grandes conjuntos de datos, \"encontramos pruebas de que es más\nprobable que las características rítmicas del ciclo menstrual se expliquen por\nun mecanismo impulsor endógeno similar a un reloj que por cualquier otro\nproceso interno o externo\", resumen los autores en su artículo.</p><p>Este serviría\npara corregir las discrepancias en la duración del ciclo menstrual, es decir,\nla alternancia entre ciclos más cortos con otros inusualmente más largos.</p><p>Así, los\ninvestigadores descubrieron la presencia de 'saltos de fase', cuando el reloj\ninterno no consigue mantenerse sincronizado en un punto y se 'autocorrige'\nsaltando bruscamente al siguiente estado estable. Los saltos de fase son\nindicios de un fenómeno circadiano llamado coordinación relativa.</p><p>\"Del mismo\nmodo que se necesitan unos días para compensar un desajuste entre la fase\ncircadiana [interna] y la alternancia día-noche después de un viaje\nintercontinental, pueden ser necesarios varios ciclos para compensar una\ndiscrepancia entre el ciclo ovulatorio y un cronómetro interno después de que\nse hayan producido uno o varios ciclos de duración inusual\", explican los\nautores.</p><p>El equipo también\ninvestigó si el ciclo lunar de 29,5 días tenía alguna relación con los ciclos\nováricos y halló una correlación muy leve que variaba según los continentes.</p><p>Se observó que\nlas mujeres europeas comenzaban a menstruar de manera más frecuente en luna\ncreciente, mientras que las norteamericanas lo hacían en luna llena, una\ncircunstancia que estaría más relacionada con el estilo de vida que con la\nluna.</p><p>\"Dada la\nnecesidad de encontrar tratamientos eficaces de la subfertilidad en la mujer,\nnuestros resultados deberían confirmarse en poblaciones más amplias y deberían\nevaluarse enfoques cronobiológicos para optimizar el ciclo ovulatorio\",\nindican los autores.</p><p>Para la\ninvestigadora Cristina Carrasco, de la Facultad de Medicina y Ciencias de la\nSalud de la Universidad de Extremadura, las conclusiones del estudio resultan\nmuy interesantes y suponen un punto de inflexión en el avance del conocimiento\nsobre la fisiología reproductiva femenina.</p><p>Entre las\nlimitaciones, que los propios autores destacan, se encuentra la diferencia en\nlas épocas en las que se recogieron las bases de datos (entre 1960-1990 para la\neuropea, frente a los 2000 en la norteamericana), añade la investigadora, que\nno participa en el estudio.</p><p>Esto podría\ninfluir en los resultados obtenidos, añade Carrasco a Science Media Centre, una\nplataforma de recursos periodísticos científicos.</p><p>EFE</p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 112,
  "type": "article"
}