{
  "url": "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Estados-Unidos-defiende-la-ley-que-fuerza-la-venta-de-TikTok-tras-demanda-de-la-plataforma-uc895324",
  "title": "Estados Unidos defiende la ley que fuerza la venta de TikTok tras demanda de la plataforma",
  "description": "La recopilación de datos de los usuarios por parte de TikTok convierte a esa plataforma en una amenaza para la seguridad nacional, dijo el viernes el Departamento de Justicia de Estados Unidos (EE. UU.) en...",
  "links": [
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Estados-Unidos-defiende-la-ley-que-fuerza-la-venta-de-TikTok-tras-demanda-de-la-plataforma-uc895324",
    "https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Estados-Unidos-defiende-la-ley-que-fuerza-la-venta-de-TikTok-tras-demanda-de-la-plataforma-uc895324?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?895324="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202305/_W933_80/843308.jpg",
  "content": "<div>\n                              \t<p>La\nrecopilación de datos de los usuarios por parte de TikTok convierte a esa\nplataforma en una amenaza para la seguridad nacional, dijo el viernes el\nDepartamento de Justicia de Estados Unidos (EE. UU.) en respuesta a una demanda\ncivil de la empresa de propiedad china destinada a evitar la venta forzada de\nla aplicación.</p><p>La\ndemanda de TikTok en un tribunal federal de Washington argumenta que una ley\nque obliga a la plataforma de videos a venderse en 2025 o enfrentar una\nprohibición estadounidense viola los derechos de libertad de expresión de la\nPrimera Enmienda.</p><p>La\nrespuesta contraataca alegando que la ley aborda preocupaciones de seguridad\nnacional, no de libertad de expresión, y que la empresa matriz china de TikTok,\nByteDance, no puede reclamar derechos de la Primera Enmienda en Estados Unidos.\n</p><p>“Dado el\namplio alcance de TikTok dentro de Estados Unidos, la capacidad de China de\nusar las funciones de TikTok para lograr su objetivo general de socavar los\nintereses estadounidenses crea una amenaza para la seguridad nacional de\ninmensa profundidad y escala”, escribió el Departamento de Justicia (DoJ) en su\npresentación ante el tribunal.</p><p>Allí\ndetalla que ByteDance podría cumplir, y de hecho cumpliría, con el pedido del\ngobierno chino de datos sobre los usuarios estadounidenses o ceder a la presión\npara censurar o promover contenido específico en la plataforma.</p><p>TikTok le\nda a Pekín los “medios para socavar la seguridad nacional de Estados Unidos” al\nrecopilar grandes cantidades de datos confidenciales de los usuarios\nestadounidenses al utilizar un algoritmo para controlar qué videos ven los\nusuarios, argumentó el departamento.</p><p>“Ese\nalgoritmo puede manipularse manualmente, y su ubicación en China permitiría al\ngobierno chino controlarlo de forma encubierta y, así, moldear secretamente el\ncontenido que reciben los usuarios estadounidenses”, agregó.</p><p>La\nrespuesta de TikTok llegó este sábado: “La Constitución está de nuestro lado”.</p><p>“La\nprohibición de TikTok silenciaría las voces de 170 millones de estadounidenses,\nviolando la Primera Enmienda”, dijo la compañía en una declaración en la\nplataforma X (antes Twitter), refiriéndose a los usuarios de la aplicación en\nEstados Unidos.</p><p>“Como\nhemos dicho antes, el gobierno nunca ha presentado pruebas de sus afirmaciones,\nincluso cuando el Congreso aprobó esta ley inconstitucional”.</p><p><strong>Utilizar\n“como armas”</strong></p><p>Las\nagencias de inteligencia de Estados Unidos están preocupadas de que China pueda\n“utilizar como armas” las aplicaciones de teléfonos inteligentes, dijeron\nfuncionarios del DoJ.</p><p>“Está\nclaro que el gobierno chino busca desde hace años grandes conjuntos de datos de\nestadounidenses de cualquier forma, incluidos ciberataques, compra de datos en\nlínea y entrenamiento de modelos de inteligencia artificial que puedan utilizar\nesos datos”, dijo un alto funcionario del departamento.</p><p>Según la\npresentación del departamento, la amenaza a la seguridad nacional “que plantea\nTikTok es real” y confirmada por “información clasificada proporcionada por la\ncomunidad de inteligencia”.</p><p>TikTok ha\ndicho que la venta exigida “simplemente no es posible”, menos aún en el plazo\nrequerido.</p><p>El\nproyecto de ley firmado por el presidente Joe Biden a principios de año\nestableció una fecha límite de mediados de enero de 2025 para que TikTok\nencuentre un comprador no chino o se enfrente a una prohibición estadounidense.\n</p><p>La Casa\nBlanca puede extender ese tope por 90 días.</p><p>“Por\nprimera vez en la historia, el Congreso ha promulgado una ley que somete a una\núnica plataforma a una prohibición permanente a nivel nacional y prohíbe a\ntodos los estadounidenses participar en una comunidad en línea única con más de\nmil millones de personas en todo el mundo”, afirma la demanda de TikTok y\nByteDance.</p><p><strong>¿El cierre de TikTok?</strong></p><p>ByteDance\nasegura que no tiene planes de vender TikTok, lo que deja la demanda, que\nprobablemente llegará a la Corte Suprema de Estados Unidos, como su única\nopción para evitar la prohibición al 19 de enero de 2025.</p><p>Estados\nUnidos lleva varios años intentando poner fin a las actividades de TikTok en el\npaís.</p><p>El\nexpresidente Donald Trump lo intentó sin éxito. Su esfuerzo se estancó en los\ntribunales cuando un juez federal alegó que las razones para prohibir la\naplicación probablemente eran exageradas y que los derechos de libertad de\nexpresión estaban en peligro.</p><p>La nueva\nley firmada por Biden fue diseñada para superar los mismos dolores de cabeza\nlegales, y algunos expertos creen que la Corte Suprema podría estar abierta a\npermitir que las consideraciones de seguridad nacional prevalezcan sobre la\nprotección de la libertad de expresión.</p><p>Hay\nserias dudas de que pueda surgir algún inversor para comprar TikTok incluso si\nByteDance aceptara la solicitud.</p><p>Los\ngigantes digitales como Meta o Google probablemente no podrían adquirirla por\ncuestiones antimonopolio, y otros no podrían permitirse una de las aplicaciones\nmás exitosas del mundo.</p><p><em>AFP</em></p>\n                                </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 151,
  "type": "article"
}