{
  "url": "https://www.elobservador.com.uy/nota/jerson-liberada-por-kiev-hace-mas-de-un-ano-se-enfrenta-al-avance-de-las-fuerzas-rusas-202422392816",
  "title": "Jersón, liberada por Kiev hace más de un año, se enfrenta al avance de las fuerzas rusas",
  "description": "La ciudad del este ucraniano fue una de las primeras en caer hace dos años en manos rusas; fue reconquistada luego por el ejército ucraniano, pero ahora los soldados rusos están en el río Dnieper, a un kilómetro",
  "links": [
    "https://www.elobservador.com.uy/nota/jerson-liberada-por-kiev-hace-mas-de-un-ano-se-enfrenta-al-avance-de-las-fuerzas-rusas-202422392816",
    "https://www.elobservador.com.uy/nota/jerson-liberada-por-kiev-hace-mas-de-un-ano-se-enfrenta-al-avance-de-las-fuerzas-rusas-202422392816/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708691216550.jpg?&cw=600&ch=365",
  "content": "<p>La ciudad de Jersón es un puerto importante situado a orillas del mar Negro y del río Dniéper, sede de la principal industria de construcción y reparación de barcos de Ucrania. Tenía, en tiempos de paz, unos 300.000 habitantes. En marzo de 2022, la ciudad estaba controlada por la Rusia pero el 9 de noviembre de ese año, Kiev anunció la recuperación por parte de las tropas ucranianas.</p><div><p>Ahora, Jersón está asediada por la artillería rusa y, cuando la guerra entra en su tercer año, los residentes describen el bombardeo de las fuerzas rusas como el prólogo de un asalto para recuperar esa estratégica ciudad.</p><p>Algunas de las explosiones pueden deberse a enfrentamientos en curso cerca de la pequeña aldea de Krynky, que adquirió enorme importancia después de que el martes el ministro de Defensa de Rusia, Sergei Shoigu, le dijera al presidente Vladimir Putin que la aldea había sido despejada por el avance de las fuerzas rusas.</p><p>Ucrania negó la afirmación y el presidente Volodímir Zelensky respondió el jueves que Moscú “sólo podía llevar a cabo una campaña de desinformación”. Sin embargo, la disputa y los enfrentamientos sobre Krynky aumentan el pesimismo en Jersón.</p><p>Rusia reivindicó el jueves nuevas conquistas territoriales en el este de Ucrania, el país que reclama más armas y municiones a sus aliados para recuperar la iniciativa.</p><p>Esta conquista se produce tras la de Avdiivka el fin de semana pasado, una localidad que desde hace meses vive una ofensiva que otorgó a Moscú su primer avance territorial de peso. La batalla por Avdiivka fue, junto con la de Bajmut, también en el este, una de las más sangrientas desde el inicio de la ofensiva rusa lanzada en febrero de 2022.</p><p>El Ministerio ruso de Defensa reivindicó la toma de Pobeda, un pequeño pueblo a unos cinco kilómetros al oeste de la ciudad de Donetsk. \"En el frente de Donetsk, unidades de la agrupación de Fuerzas del Sur liberaron la localidad de Pobeda\", indicó.</p><p>El ministerio aseguró también que sus tropas mejoraron sus posiciones cerca de los pueblos de Novomijailivka y Krasnogorivka, ubicados en la misma zona. El ejército ucraniano no confirmó la pérdida de Pobeda y aseguró que se libran combates \"en la zona\".</p><p>Moscú reivindicó la toma de la localidad de Krynky, una localidad en la orilla oriental del río Dniéper donde el ejército ucraniano había conseguido establecer una cabeza de puente en octubre.</p><p>El ejército ucraniano afirmó por su parte que \"mató o hirió gravemente\" a unos 60 soldados rusos en un ataque la víspera contra un campo de entrenamiento en la parte ocupada de la región de Jersón.</p><p>Ucrania está en una posición \"extremadamente difícil\", admitió el lunes el presidente Volodímir Zelensky. El ejército ucraniano afronta múltiples ataques rusos en el este y el sur. Las fuerzas ucranianas sufren una penuria de municiones tras una caída de la ayuda proveniente de sus aliados occidentales, en particular de Estados Unidos, bloqueada por los republicanos en el Congreso.</p><p>En una entrevista con Fox News, la cadena de referencia de los conservadores estadounidenses, Zelensky urgió al Congreso a desbloquear esta ayuda y argumentó que el precio de ayudar ahora a Kiev es más bajo que intentar contrarrestar a un Putin eventualmente victorioso en Ucrania.</p><p>En la misma línea se expresó el jefe de la diplomacia de la Unión Europea, Josep Borrell, que escribió una carta a los ministros de Relaciones Exteriores y Defensa de los Veintisiete para pedir municiones \"de urgencia y en cantidades enormes\".</p><p>\"Los retrasos en la entrega de municiones tienen un costo en materia de vidas humanas y de debilitamiento de las capacidades de defensa de Ucrania\", aseguró. Estas entregas se encuentran también con un obstáculo inesperado en Polonia, donde agricultores bloquean la frontera en protesta por lo que entienden como competencia desleal de los productos agrícolas de Ucrania.</p><p>El canciller ucraniano, Dmitro Kuleba, viajó el jueves a Varsovia, donde el primer ministro Donald Tusk se comprometió a designar los pasos fronterizos como \"infraestructura crítica\" y así \"garantizar al 100%\" el envío de la ayuda militar y humanitaria.</p><p>Según la ONU, más de 14 millones de ucranianos, casi un tercio de la población de Ucrania antes de la guerra, se vieron forzadas a dejar sus hogares desde el inicio de la ofensiva el 24 de febrero de 2022.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-23T12:28:16.577Z",
  "ttr": 141,
  "type": "article"
}