{
  "url": "https://www.elpais.com.uy/el-empresario/uruguayos-buscan-revolucionar-las-devoluciones-online-con-innovadora-plataforma",
  "title": "Uruguayos buscan revolucionar las devoluciones online con innovadora plataforma",
  "description": "Uno de los principales escollos que enfrenta el e-commerce no está en el proceso de venta, sino una vez que se concreta la transacción: en las devoluciones.Con este problema en la cabeza, Gonzalo Aratti...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/uruguayos-buscan-revolucionar-las-devoluciones-online-con-innovadora-plataforma",
    "https://www.elpais.com.uy/el-empresario/uruguayos-buscan-revolucionar-las-devoluciones-online-con-innovadora-plataforma?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/fd7f6da/2147483647/strip/true/crop/1920x933+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe3%2F93%2F3b92d0e1493ea5f03f150f457d9d%2Ftedevuelvo-01-00-01-27-03-006.jpg",
  "content": "<div>\n<p>Uno de los principales escollos que enfrenta el<b> e-commerce</b> no está en el proceso de venta, sino una vez que se concreta la transacción: en las <b>devoluciones</b>.</p><p>Con este problema en la cabeza,<b> Gonzalo Aratti </b>decidió tomar cartas en el asunto y, junto a dos socios, creó <b>Te Devuelvo</b>, una<b> plataforma que permite hacer devoluciones online de compras de e-commerce </b>en forma simple, ágil y segura con solo unos pocos clics.</p><p>«Si alguien quiere devolver un producto solo hace clic en devolución, sigue los pasos que le indicarán día y hora de retiro del producto, imprime la etiqueta o pide que la lleven, hace el pago de ser necesario y listo. La herramienta hace todo, coordina el medio de pago y el medio logístico. Además, las preguntas son customizables dentro de un dashboard de acuerdo a cada empresa y se agregó un espacio para que la gente pueda poner comentarios», afirmó el emprendedor.</p><p>La plataforma se puede integrar a cualquier sitio de <b>comercio electrónico local </b>y funciona las 24 horas del día. Aratti explicó además que en esta primera instancia el plan es abarcar el sector de moda, principalmente marcas de ropa porque, a su entender, es un rubro «manejable».</p><div>\n<figure>\n<picture>\n<img alt=\"Paquete. La plataforma Te Devuelvo coordina día, hora y la empresa de logística que retira el producto\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f29b3e4/2147483647/strip/true/crop/631x439+0+0/resize/631x439!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F74%2F913bd7184443aea87e0700212b84%2Fpaquete.PNG 1x, https://imgs.elpais.com.uy/dims4/default/c1874b7/2147483647/strip/true/crop/631x439+0+0/resize/1262x878!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F74%2F913bd7184443aea87e0700212b84%2Fpaquete.PNG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f29b3e4/2147483647/strip/true/crop/631x439+0+0/resize/631x439!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F48%2F74%2F913bd7184443aea87e0700212b84%2Fpaquete.PNG\" />\n</picture>\n<div>\n<figcaption>Paquete. La plataforma coordina día, hora y la empresa de logística que retira el producto</figcaption><p>Foto: Unsplash</p></div>\n</figure>\n</div><p>En cuanto a la parte logística, la startup ya hizo acuerdos con dos empresas del sector, que se harán cargo de levantar los productos de los clientes, una para el mercado de Montevideo y otra para el interior del país.</p><p>Aratti aclaró que en una primera instancia, el costo del envío estará a cargo del comprador, una tendencia que se aprecia en el mundo, aunque algunos ya pidieron que sea gratis. «El tema es que, a nivel mundial, se estudió que si el costo es cero todo el mundo cambia. Y por ejemplo, la gente compraba siete prendas, se probaba y devolvía seis. De todas formas, en caso que la culpa del cambio recaiga en el vendedor, éste asume el costo», aclaró.</p><p>Tras casi un año de desarrollo, la plataforma verá la luz a principios de este mes y ofrecerá cobertura en todo el país. Al presente se encuentra integrada en una empresa y está en negociaciones para sumarse a 10 más en el corto plazo. Aratti señaló que implementarla en un e-commerce toma entre 24 y 48 horas. Asimismo, acaba de cerrar un acuerdo con la empresa Fenicio para integrarse a su plataforma y a fines de este mes se comenzará a promocionar entre sus más de 400 clientes.</p><p>La forma de monetizar el proyecto es a través del cobro de un monto fijo a los vendedores, además de sumar un porcentaje a los envíos, detalló.</p><div>\n<p>\n</p><h3>Ganar-ganar</h3>\n<p></p>\n</div><p>Además de mejorar el servicio para los clientes compradores «porque al hacer la devolución online de la compra cierra el círculo» del e-commerce, Aratti destacó que la herramienta tiene un valor agregado para las propias empresas. «Hay mucha data que genera información. Por ejemplo, la tienda ahora puede ver quién devuelve, con qué periodicidad un cliente lo hace y qué producto devuelve. Y con esto puede estudiar, entre otras variables, cuál es el producto más devuelto y por qué, o cuál es el talle o color. Es información que cuesta mucho obtener y es clave para tomar ciertas decisiones», valoró.</p><p>Tras la salida al mercado local con un único rubro, la startup ya planea nuevos pasos. El primero es buscar la internacionalización del producto para lo cual buscarán apoyo de la Agencia Nacional de Investigación e Innovación (ANII). «Pero eso no es todo, también estamos pensando que se puede integrar con las ventas físicas. Por ejemplo, cuando un cliente compra algo en una tienda, llega a su casa y quiere devolverlo, lo puede hacer online», concluyó el emprendedor.</p><div><div>\n<figure>\n<picture>\n<img alt=\"Gonzalo Aratti. Cofundador de Te Devuelvo.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ab55023/2147483647/strip/true/crop/2592x3456+242+0/resize/330x440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Fef%2Fb165a88645c993b55122ba50cb7a%2Fgonzalo-aratti.jpg 1x, https://imgs.elpais.com.uy/dims4/default/fb3604f/2147483647/strip/true/crop/2592x3456+242+0/resize/660x880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Fef%2Fb165a88645c993b55122ba50cb7a%2Fgonzalo-aratti.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ab55023/2147483647/strip/true/crop/2592x3456+242+0/resize/330x440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Fef%2Fb165a88645c993b55122ba50cb7a%2Fgonzalo-aratti.jpg\" />\n</picture>\n<div>\n<figcaption>Gonzalo Aratti. Cofundador de Te Devuelvo.</figcaption><p>Foto: Gentileza Te Devuelvo</p></div>\n</figure>\n</div><p>A Gonzalo Aratti, la idea lo persigue desde 2018 cuando, según cuenta, sufría mucho las devoluciones del lado del consumidor. «Yo compro ropa online siempre a la misma marca y talle L. Y me pasaba que a veces, si bien el talle que llegaba era L, el tamaño variaba. Entonces tenía que ir hasta la tienda a hacer el cambio», recordó. También influyó su experiencia de 20 años en el sector de logística y operaciones. «Veía que el canal de vuelta es parte muy importante de la venta. Un mal servicio de devolución puede hacer caer un proceso de venta online perfecto», aseguró.</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/antonio-larronda",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-02T06:40:01.21",
  "ttr": 148,
  "type": "article"
}