{
  "url": "https://www.montevideo.com.uy/Deportes/Marcelo-tras-su-rescision-de-contrato-con-Fluminense--La-verdad-saldra-como-el-sol--uc905395",
  "title": "Marcelo tras su rescisión de contrato con Fluminense: “La verdad saldrá como el sol”",
  "description": "Marcelo afirmó este domingo que “la verdad saldrá como el sol”, en una publicación en sus redes sociales mediante la cual se despidió del Fluminense tras la rescisión de su contrato el pasado sábado. El...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Marcelo-tras-su-rescision-de-contrato-con-Fluminense--La-verdad-saldra-como-el-sol--uc905395",
    "https://www.montevideo.com.uy/Deportes/Marcelo-tras-su-rescision-de-contrato-con-Fluminense--La-verdad-saldra-como-el-sol--uc905395?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905395="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900359.jpg",
  "content": "<div><p>Marcelo afirmó este domingo que “la\nverdad saldrá como el sol”, en una publicación en sus redes sociales mediante\nla cual se despidió del Fluminense tras la rescisión de su contrato el pasado sábado.</p><p>\nEl exjugador del Real Madrid había publicado algunas historias en su Instagram\nde compañeros y miembros del club despidiéndolo del equipo, pero hasta el\nmomento no se había manifestado luego de que el Flu comunicara la rescisión “de\ncomún acuerdo”.</p><p>\nEl lateral agradeció a su familia por el apoyo, al presidente y a empleados del\nclub, a sus compañeros de equipo y a los “tricolores”, en referencia a los\nhinchas, y recordó “momentos inolvidables” que vivió en el equipo del que es\nhincha, como la primera Copa Libertadores en la historia de la institución.</p></div><div><p>Además recuerda que su vuelta fue “motivada\npor una conexión sentimental” y aclara que vivió “una etapa magnífica en el\nclub”.</p><p>\nEste sábado, Fluminense anunció la rescisión de su contrato por “mutuo acuerdo”,\nluego de que el excapitán del Real Madrid discutiera con el entrenador del\nequipo, Mano Menezes, durante el partido que terminó 2-2 contra el Gremio.</p><p>\nMenezes, en la conferencia de prensa posterior al juego, afirmó haber “escuchado\nalgo” que no le gustó.</p><p>\nMarcelo Vieira, que se formó en las categorías juveniles del Fluminense, había\nvuelto al club carioca en 2023 tras su extenso paso por el Real Madrid, en el\nque ejerció la capitanía en la temporada 2021-2022, tras la despedida de Sergio\nRamos.</p><p>\nEn el Fluminense participó de la conquista del Campeonato Carioca y la Copa\nLibertadores, ambas en 2023, y la Recopa en 2024.</p></div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 54,
  "type": "article"
}