{
  "url": "https://www.elpais.com.uy/mundo/con-kate-y-carlos-iii-sin-actividad-protocolar-la-monarquia-britanica-se-adapta-a-una-situacion-sin-precedentes",
  "title": "Con Kate y Carlos III sin actividad protocolar, la monarquía británica se adapta a una situación sin precedentes",
  "description": "Carlos III y Kate no realizan actos protocolares por sus tratamientos oncológicos. El resto de los miembros de la realeza se hacen mas visibles para rellenar el vacío dejado por Carlos III y Kate.",
  "links": [
    "https://www.elpais.com.uy/mundo/con-kate-y-carlos-iii-sin-actividad-protocolar-la-monarquia-britanica-se-adapta-a-una-situacion-sin-precedentes",
    "https://www.elpais.com.uy/mundo/con-kate-y-carlos-iii-sin-actividad-protocolar-la-monarquia-britanica-se-adapta-a-una-situacion-sin-precedentes?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e3b786b/2147483647/strip/true/crop/3500x1701+0+502/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F00%2F7d%2Fa7010d634c36bd310c599d2838d3%2Fimagen-afp-33en6pk-14399613.jpg",
  "content": "<div>\n<p><b><i>AFP </i></b><br />El <b>rey Carlos III </b>y la<b> </b><a href=\"https://www.elpais.com.uy/mundo/conmocion-en-reino-unido-por-el-cancer-de-la-princesa-de-gales-kate-pidio-tiempo-espacio-y-privacidad\" target=\"_blank\"><b>princesa Kate</b></a>, esposa de su hijo <b>Guillermo</b>, heredero al trono británico, padecen un <b>cáncer </b>que les ha obligado a no estar en actos públicos relacionados con su función dentro de la <b>monarquía</b>.</p><p>La ausencia de ambos ha hecho que la<b> realiza británica</b> se haya tenido que adaptar a una situación sin precedentes.</p><p>Debido a ello, el resto de los miembros de la <b>realeza </b>se hacen mas visibles para rellenar el vacío dejado por <b>Carlos III</b> y <b>Kate</b>.</p><p>El vacío es aún mayor teniendo en cuenta que los príncipes <b>Andrés </b>y <b>Harry</b>, hermano e hijo menor del rey, no pueden representar ya a la familia real. <b>Harry y su esposa</b> <b>Meghan </b>rompieron con la monarquía y se mudaron a<b> Estados Unidos</b> en 2020.</p><p>Andrés quedó eliminado de cualquier representación de la monarquía debido a sus vínculos con el fallecido financiero estadounidense <b>Jeffrey Epstein</b> y a acusaciones de agresión sexual resueltas mediante un acuerdo financiero con la presunta víctima.</p><p>Al rey, Carlos III, de 75 años, que llegó al trono en septiembre de 2022, le diagnosticaron cáncer a principios de febrero.</p><p>Las funciones del monarca británico son esencialmente protocolarias, pero tiene que <b>promulgar leyes</b>, nombrar a un primer ministro y <b>abrir sesiones parlamentaria</b>s. También tiene<b> funciones diplomáticas</b>.</p><p>Tras el anuncio de su cáncer, Carlos III canceló todos los <b>compromisos públicos</b>, pero siguió desempeñando algunas funciones, como reuniones con el <b>primer ministro </b>y diplomáticos extranjeros, en persona o por videoconferencia.</p><p>Según la prensa británica, el rey sigue recibiendo cada mañana su famosa “caja roja” con documentos oficiales y manteniendo reuniones con sus consejeros.</p><p>Carlos III es<b> jefe de Estado del Reino Unido </b>pero también de otros 14 países de la <b>Commonwealth</b>. El 11 de marzo, en un discurso pregrabado y retransmitido para conmemorar el 75º aniversario de la Commonwealth, donde el rey parecía más cansado de lo habitual, prometió seguir sirviendo a los ciudadanos de los países que la forman “lo mejor que pueda”.</p><p>La muy popular princesa de <b>Gales</b>, esposa de William, es un activo importante para la monarquía británica.</p><p>Kate es particularmente activa en el tema de la infancia. Hasta enero, cada una de sus salidas públicas tuvo una amplia cobertura mediática.</p><p>El 17 de enero, cuando el<b> Palacio de Kensington</b>, la residencia oficial de los príncipes de <b>Gales </b>en <b>Londres</b>, anunció que se había sometido a una cirugía abdominal, indicó que probablemente no regresaría a sus funciones oficiales hasta <b>Pascua</b>, a finales de marzo.</p><p>Tras su cáncer, el Palacio de <b>Kensington </b>dijo que regresaría a sus funciones oficiales “tan pronto como su equipo médico le dé el alta”.</p><p>“Espero volver (al trabajo) cuando pueda, pero ahora debo concentrarme ante todo en mi recuperación completa”, dijo la princesa de 42 años en un video.</p><p>En ausencia del rey, el protagonismo de su heredero crece. Pero desde enero, William ha aparecido menos de lo habitual en actos públicos, debido a la operación de esposa y para poder ocuparse de sus tres hijos. Según la agencia británica de prensa PA, continuará de todas maneras trabajando durante el tratamiento de su esposa.</p><p>Esta semana viajó al <b>norte de Inglaterra </b>dentro de su apoyo a un proyecto de ayuda a las personas sin hogar.</p><p>William, de 41 años, también ha prodigado en sus comentarios sobre la <b>guerra en Gaza</b>. A finales de febrero, pidió “que los combates terminen lo antes posible”, alejándose de la reserva que suele imponerse la familia real.</p><p>Unos días después, durante una visita a una sinagoga en Londres, condenó el aumento de los actos de odio contra los <b>judíos en el Reino Unido</b>.</p><div>\n<p>\n</p><h3>Camila en primera línea</h3>\n<p></p>\n</div><p>La reina <b>Camila</b>, de 76 años, tiene estos días más protagonismo de lo habitual y acude a numerosos compromisos públicos en nombre de la familia real, en ausencia de su marido.</p><p>El jueves viajó a <b>Irlanda del Norte</b>, donde se reunió con la nueva jefa del gobierno local, <b>Michelle O’Neill</b>, y con poetas.</p><p>Durante sus visitas, Camila da noticias sobre su esposo. “Está muy bien”, dijo el jueves.</p><p>La hermana de Carlos, Ana, también es muy activa, mientras que también son más visibles últimamente su <b>hermano Eduardo</b>, el menor de los cuatro hijos de Isabel II, y su esposa Sofía.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/solidaridad-con-kate-tras-el-anuncio-de-su-cancer-muestras-de-solidaridad-frente-al-palacio-de-kensignton\">\nSolidaridad con Kate tras el anuncio de su cáncer: muestras de solidaridad frente al Palacio de Kensignton\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/la-prensa-britanica-elogia-el-coraje-de-la-princesa-de-gales-y-llaman-a-respetar-su-privacidad\">\nLa prensa británica elogia el “coraje” de la princesa de Gales y llaman a respetar su privacidad\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/eme/realeza/descubri-por-que-los-miembros-de-la-familia-real-britanica-no-usan-cinturon-de-seguridad-al-andar-en-auto\">\nDescubrí por qué los miembros de la familia real británica no usan cinturón de seguridad al andar en auto\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-25T06:00:00.592",
  "ttr": 147,
  "type": "article"
}