{
  "url": "https://www.elobservador.com.uy/nota/musico-que-se-presento-en-el-teatro-colon-tocara-en-evento-benefico-en-punta-del-este-2024116122826",
  "title": "Músico que se presentó en el Teatro Colón tocará en evento benéfico en Punta del Este",
  "description": "El flautista, Fernando Kiguel, se define como \"músico aficionado, pero de buen nivel\", a tal punto que llegó a presentarse en el Teatro Colón de Buenos Aires en cinco ocasiones para eventos benéficos.La...",
  "links": [
    "https://www.elobservador.com.uy/nota/musico-que-se-presento-en-el-teatro-colon-tocara-en-evento-benefico-en-punta-del-este-2024116122826",
    "https://www.elobservador.com.uy/nota/musico-que-se-presento-en-el-teatro-colon-tocara-en-evento-benefico-en-punta-del-este-2024116122826/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705416435727.jpeg?&cw=600&ch=365",
  "content": "<p>El flautista,<strong> Fernando Kiguel</strong>, se define como \"músico aficionado, pero de buen nivel\", a tal punto que llegó a presentarse en el<strong> Teatro Colón de Buenos Aires</strong> en cinco ocasiones para eventos benéficos.</p><div><p>La última vez estuvieron como invitados el cantante español <strong>Joan Manuel Serrat </strong>y la cantante argentina Elena Roger. \"Es un antes y un después\", contó Kiguel sobre su presentación en el reconocido teatro argentino. \"Después de eso decís más de eso no hay\", agregó en diálogo con <em>El Observador</em>.</p><div><h3>Leé también</h3></div><p>En el año 2010, Kiguel — junto a otros 45 músicos— creó en Argentina la orquesta <em>Ensamble Sinfónico 21</em>, que daba shows para recaudar fondos en eventos de beneficencia. \"Empezamos haciendo conciertos tranquilos y t<strong>erminamos en el Teatro Colón </strong>y en el Centro Cultural Kirchner\", contó el músico.</p><p>\"Para un músico es increíble, para mi que no soy músico profesional imagínate\", contó Kiguel en el parador de El Observador en Playa Mansa, ubicado en Mía Bistró. Mientras mostró su <strong>foto de perfil de WhatsApp</strong> en la que está en este teatro.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/012024/1705416592537.webp?&amp;extw=jpeg&amp;cw=1024\" /></p><p>Foto de perfil de WhatsApp del músico</p></div><p>Fernando Kiguel cuando tocó en el Teatro Colón</p><p>Pero Kiguel terminó con este proyecto cuando se vino a vivir a Uruguay en plena pandemia del coronavirus. En Punta del Este quiso replicar una orquesta sinfónica que actúe en causas de beneficencia y lo hizo de una manera más reducida.</p><p>En Uruguay organizó un ensamble, cuya diferencia es la cantidad de músicos. <em>Ensamble del Este</em> está compuesto por \"seis músicos profesionales de altísimo nivel\", según contó. Todos ellos son <strong>residentes de Maldonado</strong>.</p><div><h3>Leé también</h3></div><p>Este ensamble ha colaborado con otras causas sociales y en esta oportunidad colabora con el Centro de Salud Vigía de la Red de Atención Primaria de ASSE de Maldonado. Los fondos que se recauden van para él <strong>área de salud mental</strong> de esta entidad que trata intentos de suicidios, adicciones, violencia familiar, situaciones de abuso, entre otros temas.</p><p><strong>Este miércoles 17 de Enero a las 21:00</strong>, Fernando Kiguel y su <em>Ensamble del Este </em>se presenta en <strong>The Grand Hotel de Punta del Este.</strong></p><div><h3>Leé también</h3></div><p>Para Kiguel<strong> \"la música clásica está alejándose en todos lados\"</strong> , pero con eventos como este \"se está tratando de recuperarla\".</p><p>\"Creo que no es fácil escuchar (música clásica). Hoy en día<strong> todo es mucho más rápido</strong>, más redes sociales y la música clásica tradicional es larga y tenes que tener la paz espiritual para sentarte una hora en el teatro escuchando movimientos rápidos y lentos. La cabeza se te va para cualquier lado\", sentenció el argentino.</p><div><h3>Leé también</h3></div><p>En cambio el show de este miércoles es una buena oportunidad para interiorizarse en este mundo, debido a que se toca<strong> \"un repertorio sencillo de obras cortas\" </strong>y de esa manera \"se hace muy placentero para el oyente\", dijo Kiguel.</p><p>El argentino precisó que hay melodías clásicas que se reconocen por películas o series famosas. \"Por ejemplo la Novena Sinfonía de Beethoven está en<em> La Naranja </em><i>Mecánica</i>, El Lago de los Cisnes que está en la película <em>Billy Elliot, </em>o <strong>La Marcha Turca de Beethoven que es la canción de</strong><em><strong> El Chavo</strong>\"</em>.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-16T15:55:36.859Z",
  "ttr": 101,
  "type": "article"
}