{
  "url": "https://www.montevideo.com.uy/Noticias/-Fue-un-horror-absoluto--hombre-murio-de-hemorragia-repentina-en-un-avion-de-Lufthansa-uc879622",
  "title": "“Fue un horror absoluto”: hombre murió de hemorragia repentina en un avión de Lufthansa",
  "description": "Pánico en las alturas                                    El hombre perdió litros de sangre y salpicó las paredes del avión. El vuelo debió regresar al aeropuerto de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Fue-un-horror-absoluto--hombre-murio-de-hemorragia-repentina-en-un-avion-de-Lufthansa-uc879622",
    "https://www.montevideo.com.uy/Noticias/-Fue-un-horror-absoluto--hombre-murio-de-hemorragia-repentina-en-un-avion-de-Lufthansa-uc879622?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879622="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/871846.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pánico en las alturas</p>\n                                    <h2>El hombre perdió litros de sangre y salpicó las paredes del avión. El vuelo debió regresar al aeropuerto de origen.</h2>\n                                </div> \n                                <div>\n                              \t<p>Un hombre de 63\naños falleció el pasado jueves en un Airbus A380 de la compañía aérea Lufthansa\nen el vuelo de Bangkok con destino a Munich.</p><p>El pasajero entró\nen shock y expulsó “un chorro de sangre de su boca y nariz\", según informara\nla agencia de noticias suiza <em>Blick</em>.</p><p>Karin, de 55\naños, enfermera especialista en el Hospital Universitario de Zurich, se\nencontraba en el vuelo LH773, junto con su marido Martin Missfelder, de 53,\nambos del cantón suizo de Birmensdorf. En declaraciones al citado medio, la\nmujer contó el horror vivido en el avión.</p><p>\"Tenía\nsudores fríos, respiraba demasiado rápido y ya estaba apático\", contó\nKarin sobre el infortunado pasajero, al que veía desde su asiento.</p><p>Una azafata notó\nel malestar del hombre y le pregunto si se encontraba bien. La esposa, de\nnacionalidad filipina, explicó que habían corrido mucho para no perder el avión\ny que la fatiga del esfuerzo le había sentado mal a su compañero.</p><p>Karin intervino entonces\ni y le dijo a la azafata que el hombre necesitaba un médico. \"Luego llamó\na un médico por el altavoz y un joven polaco de unos 30 años, que hablaba mal\ninglés, miró al alemán\", explicó.</p><p>Según ella, el\nmédico le tomó el pulso, le preguntó cómo se encontraba y le dio el visto\nbueno. \"Después le dieron un poco de té de manzanilla, pero ya escupió\nsangre en la bolsa que le tendió su mujer\", acotó Martin Missfelder.</p><p>El avión despegó\ny luego el hombre empeora dramáticamente. Siguió escupiendo sangre en la bolsa de\nmareo y finalmente expulsó un fuerte chorro por nariz y boca \"Fue un\nhorror absoluto, todo el mundo gritaba\", dijo Missfelder. El hombre perdió\nlitros de sangre, y las paredes del avión quedaron salpicadas por el líquido,\ndetalló.</p><div><p>Las maniobras de\nreanimación fueron infructuosas mientras se le aplicaron por media hora.\n\"El hombre ya no vivía. Había un silencio absoluto a bordo\", añadió\nKarin.</p><p>\nEl cuerpo sin vida fue trasladado a la cocina y el avión regresó al aeropuerto\nde Bangkok, tras anunciar el capitán el fallecimiento del pasajero.</p></div><p>Preguntada la\ncompañía aérea sobre los hechos del vuelo LH773 confirmó el fallecimiento del pasajero,\npero por cuestiones de respeto a la intimidad no dio más detalles, según publicara\nel periódico <em>El Mundo.</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 80,
  "type": "article"
}