{
  "url": "https://www.montevideo.com.uy/Noticias/Arma-celular-y-terrorismo-domestico--que-sabe-el-FBI-sobre-el-ataque-contra-Trump-uc894049",
  "title": "Arma, celular y “terrorismo doméstico”: qué sabe el FBI sobre el ataque contra Trump",
  "description": "Investigación                                    Thomas Matthew Crooks usó un rifle semiautomático que fue comprado por su padre. El expresidente resultó herido en la oreja...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Arma-celular-y-terrorismo-domestico--que-sabe-el-FBI-sobre-el-ataque-contra-Trump-uc894049",
    "https://www.montevideo.com.uy/Noticias/Arma-celular-y-terrorismo-domestico--que-sabe-el-FBI-sobre-el-ataque-contra-Trump-uc894049?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?894049="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/888061.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Investigación</p>\n                                    <h2>Thomas Matthew Crooks usó un rifle semiautomático que fue comprado por su padre. El expresidente resultó herido en la oreja derecha.</h2>\n                                </div> \n                                <div>\n                              \t<p>El FBI estima que\nThomas Matthew Crooks, el joven de 20 años autor del ataque el sábado contra el\nexpresidente de EE. UU. Donald Trump (2017-2021), actuó solo y que los primeros\nindicios no dan pistas de que pertenezca a alguna organización terrorista\ninternacional.</p><p>“En este momento, la\ninformación que tenemos indica que el tirador actuó solo y que actualmente no\nhay preocupaciones de seguridad pública”, dijo en una teleconferencia Kevin P.\nRojek, el agente del FBI que dirige la investigación.</p><p>El agente agregó que\npor el momento tampoco se ha identificado “una ideología asociada con el sujeto”,\nquien efectivamente, como se informó previamente, usó un rifle semiautomático\nque fue comprado por su padre, aunque no queda claro si tomó el arma con\npermiso de su progenitor o no.</p><p>Los investigadores\nagregaron que por el momento estudian el hecho como un caso de “terrorismo\ndoméstico”, y que han mandado el arma y el teléfono celular de Crooks a un\nlaboratorio del FBI en Virginia.</p><p>Añadieron que las\npublicaciones en redes sociales y textos hechos por el joven y que han sido\nrevisados hasta el momento por los efectivos policiales no revelaban ninguna\nideología política, ni tampoco se han descubierto antecedentes de algún tipo de\nenfermedad mental.</p><p>Rojek agregó que la\nagencia federal no tenía conocimiento de que se hubiera registrado algún tipo\nde confrontación entre Crooks y los agentes policiales locales previo al\nataque.</p><p>Durante un mitin que\nofreció la tarde del sábado en Pensilvania, Trump resultó herido en la oreja\nderecha como consecuencia de los disparos que efectuó Crooks.</p><p>Fuentes de las fuerzas\nde seguridad locales indicaron que han encontrado dos dispositivos con material\nexplosivo en el vehículo del sospechoso del intento de magnicidio, así como en\nsu domicilio en Bethel Park (Pensilvania).</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Tras-el-atentado--en-donde-se-encuentra-Donald-Trump-y-con-que-seguridad-cuenta--uc894041\">Tras el atentado, ¿en dónde se encuentra Donald Trump y con qué seguridad cuenta?</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 66,
  "type": "article"
}