{
  "url": "https://www.montevideo.com.uy/Noticias/Hija-trans-de-Elon-Musk-anuncio-que-se-exiliara-tras-el-triunfo-de-Donald-Trump-uc905789",
  "title": "Hija trans de Elon Musk anunció que se exiliará tras el triunfo de Donald Trump",
  "description": "La que puede, puede…                                    Vivian Jenna Wilson rompió vínculo con su padre, que fue asesor del presidente electo, hace dos años y adoptó el apellido de su...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Hija-trans-de-Elon-Musk-anuncio-que-se-exiliara-tras-el-triunfo-de-Donald-Trump-uc905789",
    "https://www.montevideo.com.uy/Noticias/Hija-trans-de-Elon-Musk-anuncio-que-se-exiliara-tras-el-triunfo-de-Donald-Trump-uc905789?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905789="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202411/_W933_80/900708.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La que puede, puede…</p>\n                                    <h2>Vivian Jenna Wilson rompió vínculo con su padre, que fue asesor del presidente electo, hace dos años y adoptó el apellido de su madre.</h2>\n                                </div> \n                                <div>\n                              \t<p>Vivian Jenna Wilson, la hija transexual del magnate y\nempresario Elon Musk, que hace dos años rompió relaciones con su padre y se\ncambió de apellido, anunció que piensa exiliarse de Estados Unidos tras el\ntriunfo del republicano Donald Trump en las elecciones presidenciales del\npasado martes.</p><p>Wilson escribió en su cuenta de Threads (la red social\ncreada por Meta para competir con la X de Musk): “Lo he pensado mucho tiempo\npero ayer se confirmó. Ya no veo mi futuro en Estados Unidos”.</p><p>Wilson, de 20 años, razonó que Trump podría ser pasajero\nporque solo puede estar cuatro años más al frente de la Casa Blanca, pero “la\ngente que conscientemente votó por él no va a desparecer de repente”.</p><p>La hija de Musk se cambió el nombre Xavier por el de Vivian\nJenna Wilson en 2022 y declaró entonces: <a href=\"https://www.montevideo.com.uy/Noticias/Hija-trans-de-Elon-Musk-pide-cambiar-de-nombre-para-cortar-vinculos-con-su-padre-uc825297\" target=\"_blank\">“Ya no deseo estar relacionada con mi\npadre biológico de ninguna manera o forma”</a>.</p><p>Según reportó en su momento CNN, la joven pidió que su\nnombre sea Vivian Jenna Wilson, —con lo que toma el apellido de Justine Wilson,\nla expareja de Musk y madre de cinco de sus siete hijos—.</p><p>Elon Musk se ha convertido en un acérrimo defensor del\ntrumpismo en los últimos años, hasta el punto de contar en el círculo sus\nconsejeros más escuchados, y el expresidente Trump ha llegado a sugerir que\npodría darle alguna responsabilidad en su futuro gabinete al frente de algún\norganismo de eficiencia gubernamental.</p><p>El tratamiento de la transexualidad fue uno de los temas\npreferidos por la derecha trumpista en la anterior campaña, como parte de la “guerra”\ncultural que dicen tener contra la ideología <em>woke</em> (progresista), y fue\nmuy frecuente, en sus mítines, que denunciaran los supuestos “abusos” a los que\nha llevado esta cuestión social, como los pronombres neutros, los cuartos de\nbaño unisex o los deportistas transexuales que arrasan en competiciones\nfemeninas.</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 68,
  "type": "article"
}