{
  "url": "https://www.elpais.com.uy/mundo/sabotaje-amenazas-y-racismo-el-lado-oscuro-de-los-jjoo-en-paris",
  "title": "Sabotaje, amenazas y racismo: el lado oscuro de los JJOO en París",
  "description": "Agencia EFE, AFPLas competencias en los Juegos Olímpicos (JJOO) de París avanzan a buen ritmo, mientras sus organizadores y otras autoridades parisinas enfrentan diversos problemas relacionados con el...",
  "links": [
    "https://www.elpais.com.uy/mundo/sabotaje-amenazas-y-racismo-el-lado-oscuro-de-los-jjoo-en-paris"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/02807ea/2147483647/strip/true/crop/5625x2734+0+394/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F4e%2F44%2Fe5e047e54fc4bad293d53b3cd452%2Fimagen-afp-366383v.jpg",
  "content": "<div>\n<p><b><i>Agencia EFE, AFP</i></b><br />Las competencias en los <a href=\"https://www.elpais.com.uy/mundo/ceremonia-inaugural-de-los-juegos-olimpicos-en-francia-genero-polemica-que-paso\" target=\"_blank\"><b>Juegos Olímpicos </b></a>(<b>JJOO</b>)<b> de</b> <b>París </b>avanzan a buen ritmo, mientras sus organizadores y otras autoridades parisinas enfrentan diversos problemas relacionados con el evento.</p><p>Ayer, domingo, hubo amenazas a a<b>tletas de nacionalidad judía</b> que están siendo investigadas, y también se informó que comenzó una investigación por otros casos de <b>antisemitismo </b>y odio racial. Esto se suma a otras situaciones denunciadas previamente, como el sabotaje a la red de alta velocidad que afectó la movilización de pasajeros en tren (muchos de ellos turistas que viajaron para el gran evento). Asimismo, espectáculos en la apertura resultaron ofensivos a determinados grupos y los organizadores de los JJOO y los actores tuvieron que dar explicaciones.</p><p>Sobre el sabotaje eléctrico, la compañía ferroviaria francesa SNCF anunció este domingo que ha finalizado las reparaciones de los desperfectos causados por las operaciones de sabotaje y que eso va a permitir restablecer una circulación que no será totalmente normal sino hasta mañana, lunes. La Fiscalía de París está investigando bajo la coordinación de la <b>Subdirección Antiterrorista</b> (SDAT) sobre un texto de reivindicación que llegó el sábado por correo electrónico, firmado por un desconocido grupo autodenominado “una delegación inesperada”.</p><div>\n<p>\n</p><h3>\"Odio racial\"</h3>\n<p></p>\n</div><p>La Fiscalía de París informó este domingo que abrió una investigación por las amenazas de muerte recibidas por tres atletas del equipo israelí de los Juegos Olímpicos.</p><p>La investigación sobre los correos electrónicos enviados a esos tres deportistas la dirige la unidad de lucha contra el odio en línea, precisó la Fiscalía de París, y se ha encargado a los policías de la <b>Brigada de Represión de la Delincuencia contra las Personas</b>. El Ministerio Público no quiso dar otros detalles, más allá de que las pesquisas están en marcha.</p><p>El jueves, el ministro israelí de Exteriores, <b>Israël Katz</b>, había advertido a su homólogo francés, <b>Stéphane Séjourné</b>, sobre el riesgo de “ataques terroristas” durante los Juegos contra sus atletas o contra turistas israelíes por “grupos terroristas iraníes y otras organizaciones terroristas”. En el contexto de la guerra en Oriente Medio, Francia ha concebido un dispositivo de seguridad reforzado para la delegación israelí.</p><p>Asimismo, otra investigación por provocación al odio racial agravado se abrió después de que personas presentes el sábado en el partido de fútbol Israel-Paraguay, del torneo masculino olímpico, hicieran gestos antisemitas y desplegaran una pancarta con la mención “Genocide Olympics”, indicó la fiscalía.</p><p>En el estadio Parque de los Príncipes de París, un grupo de una decena de personas “vestidas de negro, enmascaradas y que llevaban banderas palestinas desplegaron una pancarta donde se leía Genocide Olympics” y uno de ellos hizo “gestos de carácter antisemita”, precisó la misma fuente.</p><p>El <b>Comité de Organización de los Juegos Olímpicos y Paralímpicos </b>(<b>COJO</b>) presentó una denuncia, según la fiscalía, que confirmó una información del diario Le Parisien.</p><p>“Condenamos enérgicamente estas acciones”, añadió luego el COJO a los medios y dijo que está “a disposición de las autoridades para colaborar en la investigación”.</p><p>Según una periodista presente en el partido, que Paraguay ganó 4-2, el himno israelí fue ligeramente abucheado. Unos cincuenta ultras estaban en la tribuna Auteuil del estadio, donde habitualmente juega el París Saint-Germain. Llevaban en su mayoría el rostro cubierto con mascarillas quirúrgicas o bufandas y en la primera parte gritaron lemas alusivos a la guerra de Gaza, ofensivos contra israel. Hinchas de Israel respondieron a estos gritos con “¡Liberad a los rehenes!”, a lo que el otro grupo respondía “¡Free Gaza!”.</p><div>\n<p>\n</p><h3>Polémico Show</h3>\n<p></p>\n</div><p>Los organizadores de París-2024 tuvieron también que salir en defensa de una polémica escena de la ceremonia de apertura, que la ultraderecha de Francia y varios países europeos interpretó como una ofensa a los cristianos. La escena en cuestión, que pudo verse en la ceremonia del viernes, se llama “Festividad” y muestra al inicio a varias <b>drag queens</b> sentadas a la mesa.</p><p>La escena evoca la última cena de Jesús con sus apóstoles, pero a continuación aparece <b>Philippe Katerine</b>, un cantante muy popular en Francia, casi desnudo, pintado de azul y con guirlandas de hojas y frutas, lo que da a la escena un tono báquico. Actores explicaron que no tenían intención de ofender.</p><div>\n<p>\n</p><h3>Cancelan entrenamiento en el Sena por calidad del agua</h3>\n<p></p>\n</div><p>El tema ambiental está sobre la mesa ya que las lluvias de viernes y sábado en París ensuciaron el Sena y obligaron a cancelar el primer entrenamiento de triatlón en el río, aunque los organizadores olímpicos “confían” en celebrar las pruebas martes y miércoles, anunciaron este domingo.</p><p>El comité organizador de los Juegos, la <b>Unión Internacional de Triatlón</b> y las autoridades locales tomaron la decisión conjunta de dicha cancelación, debido a que los “niveles de agua no presentan suficientes garantías”, indicaron en un comunicado.</p><p>El río que atraviesa París fue declarado apto para nadar tras pruebas efectuadas en julio, aunque persistieron dudas de si serían adecuadas para la competición. Sin embargo, los organizadores advirtieron que los aguaceros de la vísperas podrían haber degradado la calidad del agua.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/juegos-olimpicos/paris-2024-dos-nadadores-brasilenos-se-escaparon-de-noche-de-la-villa-olimpica-y-fueron-sancionados\">\nParís 2024: dos nadadores brasileños se escaparon de noche de la Villa Olímpica y fueron sancionados\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/ceremonia-inaugural-de-los-juegos-olimpicos-en-francia-genero-polemica-que-paso\">\nCeremonia inaugural de los Juegos Olímpicos en Francia generó polémica. ¿Qué pasó?\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/investigan-el-sabotaje-de-las-lineas-del-tren-que-afecto-a-cientos-de-miles-de-viajeros-en-francia\">\nInvestigan el sabotaje de las líneas del tren que afectó a cientos de miles de viajeros en Francia\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-29T05:49:59.951",
  "ttr": 171,
  "type": "article"
}