{
  "url": "https://www.elpais.com.uy/mundo/evo-morales-en-su-peor-hora-denuncia-de-trata-y-violacion-de-una-menor-con-quien-habria-tenido-una-hija",
  "title": "Evo Morales en su peor hora: denuncia de trata y violación de una menor, con quien habría tenido una hija",
  "description": "El expresidente de Bolivia, de 64 años de edad, habría tenido una hija con una menor de 15 años durante su gobierno. Morales respondió las acusaciones en su cuenta en X: “No me extraña ni me preocupa\".",
  "links": [
    "https://www.elpais.com.uy/mundo/evo-morales-en-su-peor-hora-denuncia-de-trata-y-violacion-de-una-menor-con-quien-habria-tenido-una-hija"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/764584d/2147483647/strip/true/crop/5508x2678+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff4%2F63%2F9522819f4065949cee82f4749194%2Fimagen-afp-33wd2w2.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />Otrora referente de una <b>izquierda </b>“progresista” que prometía grandes cambios en <b>América Latina</b>, ex presidente de Bolivia, <a href=\"https://www.elpais.com.uy/mundo/las-seis-claves-del-caso-que-vincula-a-evo-morales-con-delitos-de-trata-y-trafico-de-personas\" target=\"_blank\"><b>Evo Morales</b></a>, está por estas horas enredado en un escándalo judicial por una denuncia de violación de una menor cuando estaba gobernaba, y con quien habría tenido una hija.</p><p>El miércoles, la fiscal del departamento de Tarija <b>Sandra Gutiérrez </b>reveló que fue destituida, después de ordenar la captura de Evo Morales, de 64 años, por el presunto delito de trata de personas. La justicia, según la propia fiscalía, dejó sin efecto la orden de captura.</p><p>En la <b>resolución de aprehensión contra Morales</b> se señala que en 2016 el entonces presidente se involucró con una menor de 15 años con quien tuvo una hija.</p><p>Este jueves el ministro de Justicia <b>César Siles</b> reveló que en realidad Morales -cuyo mandato se extendió del 2006 al 2019- está siendo investigado por violación. “Hemos observado con indignación delitos graves que pretenden quedar en impunidad: me refiero concretamente a una niña, a una niña violada a sus 15, a sus 16 años”, señaló Siles en una conferencia de prensa.</p><p>Según Siles, “producto de esa violación (la madre) engendró otra niña y el padre reconocido en un certificado de nacimiento, (es) el señor <b>Evo Morales Ayma</b>”.</p><p>El expresidente publicó en su cuenta en X: “No me extraña ni me preocupa. Todos los <b>gobiernos neoliberales</b>, incluido el actual, me amenazaron, me persiguieron, me encarcelaron, intentaron matarme. ¡No tengo miedo! ¡No me callarán!”.</p><p>Morales gobernó Bolivia entre 2006 y 2019 e impulsó el triunfo electoral de su sucesor <b>Luis Arce</b>, quien fue su <b>ministro de Economía </b>durante más de una década.</p><p>Ambos rompieron y hoy se disputan el liderazgo del oficialista <b>Movimiento al Socialismo </b>(MAS) y la nominación presidencial para las elecciones generales de 2025.</p><div>\n<figure>\n<picture>\n<img alt=\"Evo Morales: la Justicia boliviana le abrió un proceso por fraude electoral y otro por terrorismo. Foto: AFP\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0fdf553/2147483647/strip/true/crop/1024x642+0+0/resize/1024x642!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F02%2F21%2F5e505fb69d6d1.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/aafc83d/2147483647/strip/true/crop/1024x642+0+0/resize/2048x1284!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F02%2F21%2F5e505fb69d6d1.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0fdf553/2147483647/strip/true/crop/1024x642+0+0/resize/1024x642!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F02%2F21%2F5e505fb69d6d1.jpeg\" />\n</picture>\n<div>\n<figcaption>Evo Morales, expresidente de Bolivia</figcaption><p>Foto: AFP</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cese de la fiscal</h3>\n<p></p>\n</div><p>La fiscal Gutiérrez estaba investigando a Morales a partir de una denuncia que fue presentada la semana pasada en base a un informe policial de inteligencia.</p><p>De acuerdo con su versión, fue destituida por el jefe del ministerio público, <b>Juan Lanchipa</b>, después de que una jueza del <b>departamento de Santa Cruz </b>anuló la orden de aprehensión contra Morales. “Yo no he renunciado, pero me llegó el memorándum de agradecimiento y lo firma (...) el señor Lanchipa”, dijo Gutiérrez a la prensa.</p><p>Este jueves Lanchipa informó que destituyó a Gutiérrez por “conducta negligente”, pero que “en ningún momento dio instrucción alguna” para paralizar el proceso contra Morales.</p><div>\n<p>\n</p><h3>¿Dónde está?</h3>\n<p></p>\n</div><p>Ante el revuelo que causó la declaración de la fiscal Gutiérrez, los seguidores de Morales dijeron que su líder está resguardado en algún lugar de la región cocalera de <b>Chapare</b>, en el <b>centro de Bolivia</b>, ante el riesgo de ser capturado.</p><p>“Hermanos y hermanas del <b>Trópico </b>(Chapare) se han movilizado clandestinamente, se han constituido en los vigilantes, en los guardaespaldas, en los protectores de la vida de Evo Morales”, afirmó su exministro y abogado Carlos Romero.</p><p>Según el portavoz, el gobierno ha activado al menos cinco procesos contra Morales.</p><p>Este, sin dar pistas sobre su paradero, escribió en la red X: “Seguiré luchando junto a nuestro pueblo, junto a mis hermanas y hermanos que nunca me abandonaron”.</p><p>Morales, además, respondió a Siles sobre la denuncia de violación: “No puedo entender qué clase de ministro de Justicia tenemos, sabiendo que este caso está cerrado, porque no hubo nada, es una mentira”.</p><p>La pulseada con Arce. Según Morales, el gobierno de su otrora aliado y delfín político Arce reflotó cuatro procesos judiciales para perjudicarlo políticamente, incluido el del presunto abuso de la menor.</p><p>En 2020 el gobierno de <b>Jeanine Áñez</b> “usando al Ministerio de Justicia ya me procesó, ya me investigó, y se ha demostrado que no hubo nada”, declaró Morales. “Han investigado todo el año, y no va a haber nada. Es otra mentira más”, reiteró.</p><p>Morales aseguró que el<b> gobierno de Arce </b>está actuando en represalia por la marcha que encabezó en contra del presidente Arce, y que reunió a miles de indígenas que protestaron contra la escasez de combustible y de dólares. Se refería a la marcha que lideró en septiembre, en la que con miles de sus seguidores recorrió 187 kilómetros hasta llegar a <b>La Paz</b>, y después de siete días de caminata el exmandatario le advirtió a Arce que si “quiere seguir gobernando” debía cambiar a varios de sus ministros.</p><p>Esa acción fue calificada por el Ejecutivo como un intento de acortar el periodo presidencial de Arce por parte de Morales.</p><p>En un mensaje en X, señaló que este escándalo forma parte de una “campaña sucia y mentirosa” para anular su aspiración presidencial, si bien la justicia constitucional ya lo inhabilitó como candidato.</p><p>Morales señaló que el ministro de Gobierno (Interior), <b>Eduardo del Castillo</b>, “está insinuando” con llevarlo “fuera de Bolivia”, algo que relacionó con el caso de su exjefe antidrogas, <b>Maximiliano Dávila</b>, quien tiene un requerimiento de extradición en Estado Unidos por <b>narcotráfico</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Luis Arce\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f8b7f47/2147483647/strip/true/crop/2953x2000+0+0/resize/1440x975!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F08%2F5fa82a8923fe9.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/017485b/2147483647/strip/true/crop/2953x2000+0+0/resize/2880x1950!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F08%2F5fa82a8923fe9.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f8b7f47/2147483647/strip/true/crop/2953x2000+0+0/resize/1440x975!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2020%2F11%2F08%2F5fa82a8923fe9.jpeg\" />\n</picture>\n<div>\n<figcaption>Luis Arce, presidente de Bolivia.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>Argentina le quitó el estatus de refugiado</h3>\n<p></p>\n</div><p>El nuevo escándalo judicial que involucra a Evo Morales surge en la misma semana en que Argentina decidió quitarle el estatus de refugiado del que gozaba desde diciembre de 2019.</p><p>El Ejecutivo de Javier Milei alegó que ese estatus de refugiado “fue utilizado indebidamente como herramienta política” por el expresidente Alberto Fernández, “omitiendo el cumplimiento de los requisitos que establece” la ley argentina de reconocimiento y protección a los refugiados.</p><p>Alberto Fernández concedió el refugio a Morales, con quien tenía buenos vínculos, a finales de 2019, luego de que el líder boliviano abandonara su país en medio de una convulsión política que Morales denunció como un golpe de Estado en su contra. En aquel momento, el Gobierno de Fernández consideró a Morales como un “perseguido”, pero le concedió el refugio con la condición de que no hiciera declaraciones políticas desde Argentina. El Ministerio de Justicia argentino aseveró el pasado miércoles que “Morales llegó a Argentina tras huir de Bolivia en 2019 luego de intentar perpetuarse en el poder mediante un fraude electoral” y fue recibido “con privilegios injustificados”.<br /></p></div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-05T06:15:00.828",
  "ttr": 199,
  "type": "article"
}