{
  "url": "https://www.montevideo.com.uy/Deportes/El-aurinegro-Guzman-Rodriguez-y-su-defensa-a-las-criticas-sobre-Leo-Coelho--Es-injusto--uc881184",
  "title": "El aurinegro Guzmán Rodríguez y su defensa a las críticas sobre Leo Coelho: “Es injusto”",
  "description": "Yo te banco                                    “Van dos fechas del Apertura y quedó demostrado que todos los rivales van a ser durísimos\", mencionó el zaguero carbonero en...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/El-aurinegro-Guzman-Rodriguez-y-su-defensa-a-las-criticas-sobre-Leo-Coelho--Es-injusto--uc881184",
    "https://www.montevideo.com.uy/Deportes/El-aurinegro-Guzman-Rodriguez-y-su-defensa-a-las-criticas-sobre-Leo-Coelho--Es-injusto--uc881184?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881184="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/872945.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Yo te banco</p>\n                                    <h2>“Van dos fechas del Apertura y quedó demostrado que todos los rivales van a ser durísimos\", mencionó el zaguero carbonero en conferencia.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>El defensa de Peñarol, Guzmán Rodríguez, se refirió al presente\ndel equipo aurinegro que destacó la calidad del plantel y especialmente de su\ncompañero de zaga, Leonardo Coelho: “Es injusto la crítica que recibe”.</p><p>Rodríguez, en conferencia de prensa, comenzó diciendo: “Estoy\nbien, contento disfrutando y rindiendo. Tuvimos una semana larga para seguir preparándonos\n[para enfrentar a Rampla Juniors el domingo a las 20 horas en el Centenario] y afrontar\nel partido con todo lo que tenemos”.</p><p>Sobre su rápida titularidad desde la llegada al carbonero,\ncomentó: “No se si lo esperaba, pero lo soñaba. Se dio rápido, pero lo que más\nquiere el futbolista es jugar y trato de hacerlo de la mejor manera siempre”.</p><p>De los Picapiedras, su próximo adversario, expresó: “Es un\nrival durísimo que llega desde la Segunda División que es muy compleja. Sabemos\nque cuando enfrentas a un grande las motivaciones de los rivales son mayores,\npero confiamos en lo nuestro”.</p><p>Y en referencia a los pedidos de Diego Aguirre para la\núltima línea del equipo, confesó: “Que seamos efectivos, seguros. Si hay que reventar,\nreventemos, y si podemos jugar que lo hagamos”.</p><p><strong>Compañero</strong></p><p>Rodríguez fue consultado sobre la dupla que protagoniza en\nla zaga con el brasileño Leonardo Coelho y analizó: “Me siento cómodo jugando\ncon él. Con cualquiera que me toque lo vamos a hacer de la mejor manera porque\nhay calidad. Existe una competencia muy sana, de buenos futbolistas y eso nos\nhace crecer a todos”.</p><p>Para referirse a las críticas que recibe el propio Coelho\npor su rendimiento: “Lo noto muy tranquilo y trato de no leer eso, porque nos\njuega en contra. Que se critique a un jugador como Leo, que se hable mal, es\nalgo medio injusto”.</p><p>“Es una motivación saber que el clásico esta cerca”, dijo\nmás tarde, y mencionó: “Tratamos de enfocarnos en cada partido, preparar cada\nrival y cuando toque, lo haremos para ese duelo tan especial”.</p><p>“Van dos fechas y quedó demostrado que todos los rivales van\na ser durísimos. El primero con Cerro Largo fue complicado y lo sacamos con destellos\nindividuales”, amplió.</p><p>“El sueño es ser campeones del Uruguayo y tratar de ganar\ntodo. También que nos vaya bien en la Libertadores, donde queremos hacer un\nbuen papel y es muy importante para todos”, cerró.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 82,
  "type": "article"
}