{
  "url": "https://www.montevideo.com.uy/Noticias/Exjerarca-del-FA-marco-impactos-para-Antel-si-arrienda-infraestructura-a-cableoperadores-uc883790",
  "title": "Exjerarca del FA marcó “impactos” para Antel si arrienda infraestructura a cableoperadores",
  "description": "Pura fibra                                    Gustavo Gómez apuntó que la determinación a estudio del directorio de la estatal abriría el negocio a “las grandes...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Exjerarca-del-FA-marco-impactos-para-Antel-si-arrienda-infraestructura-a-cableoperadores-uc883790",
    "https://www.montevideo.com.uy/Noticias/Exjerarca-del-FA-marco-impactos-para-Antel-si-arrienda-infraestructura-a-cableoperadores-uc883790?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?883790="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201804/_W933_80/649704.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Pura fibra</p>\n                                    <h2>Gustavo Gómez apuntó que la determinación a estudio del directorio de la estatal abriría el negocio a “las grandes cableras”.</h2>\n                                </div> \n                                <div>\n                              \t<p>El exdirector frenteamplista de la Dirección Nacional de Telecomunicaciones (Dinatel), Gustavo Gómez, señaló “cuatro impactos importantes” en caso de que el directorio de Antel apruebe arrendar infraestructura a cableoperadores para vender servicios de internet, <a href=\"https://www.montevideo.com.uy/Noticias/Antel-analiza-arrendar-infraestructura-a-cableoperadores-para-vender-servicios-de-internet-uc883587\" target=\"_blank\">algo que está a estudio de la directiva de la empresa estatal</a>.</p><p>El tema, en análisis, generó días atrás reclamos del director del Frente Amplio en la empresa, Daniel Larrosa.</p><p>Gómez señaló que, en caso de aprobar la determinación, Antel abriría “a su propia competencia el cableado de fibra hasta el hogar, módem incluido, con un precio mayorista”. Esto, explicó Gómez a través de una serie de mensajes en Twitter, porque compartiría las redes de fibra de transporte (Tramo 2) y la conexión internacional (Tramo 3), pero además la denominada última milla.</p><p>“El acceso no sólo sería para las pequeñas y medianas TV cable del interior, sino también para las grandes cableras vinculadas a los canales 4,10 y 12, que en todo este tiempo con licencia sólo han instalado planes 'piloto' en algún barrio de la capital”, añadió Gómez, ahora director ejecutivo de Observacom.</p><p>Según quien fuera uno de los impulsores de la ley de medios aprobada en 2014 por el Frente Amplio, el eventual arrendamiento por parte de Antel también le abre las puertas a otras empresas “sin tener que invertir nada en tendido de redes propias”. En particular, señaló a Cablevisión y DirecTV, quienes sostuvo ya han solicitado acceder a una licencia tipo B —aunque no se la han otorgado—, que habilita la prestación de servicios de distribución de datos a internet. <a href=\"https://www.montevideo.com.uy/Noticias/Ursec-autorizo-a-Starlink-empresa-de-Musk-a-brindar-su-servicio-satelital-de-internet-uc883312\" target=\"_blank\">Esto recientemente quedó habilitado para Starlink de Elon Musk.</a></p><p>Sobre Claro y Movistar, que según explicó Gómez aún no tienen licencia para dar internet fijo a hogares, podrían de todos modos “usar la red de Antel del Tramo 2, para alimentar sus radio bases y ahorrar inversiones, y competirle en 5G”.</p><p>“La propuesta de nuevos precios mayoristas y de ampliación del arrendamiento de su red de fibra óptica que considera Antel también busca reducir el impacto económico de la entrega de licencias de Internet a los cableros y 'mantener su posición estratégica'”, señaló Gómez.</p><blockquote><p>9/ Ahora, la propuesta de nuevos precios mayoristas y de ampliación del arrendamiento de su red de fibra óptica que considera <a target=\"_blank\" href=\"https://twitter.com/AntelDeTodos?ref_src=twsrc%5Etfw\">@AntelDeTodos</a> también busca reducir el impacto económico de la entrega de licencias de Internet a los cableros y “mantener su posición estratégica\".</p>— Gustavo Gómez (@gusgomezgermano) <a target=\"_blank\" href=\"https://twitter.com/gusgomezgermano/status/1772733047969866145?ref_src=twsrc%5Etfw\">March 26, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 84,
  "type": "article"
}