{
  "url": "https://www.elpais.com.uy/mundo/que-es-la-siembra-de-nubes-el-metodo-que-emiratos-arabes-niega-haber-usado-antes-de-la-inundacion",
  "title": "¿Qué es la \"siembra de nubes\"? El método que Emiratos Árabes niega haber usado antes de la inundación",
  "description": "O Globo/GDAEl Centro Meteorológico Nacional de Emiratos Árabes Unidos, grupo de trabajo responsable de las misiones de siembra de nubes en el país, negó que hubiera llevado a cabo la técnica de modificación...",
  "links": [
    "https://www.elpais.com.uy/mundo/que-es-la-siembra-de-nubes-el-metodo-que-emiratos-arabes-niega-haber-usado-antes-de-la-inundacion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8b44db6/2147483647/strip/true/crop/900x438+0+81/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fba%2Fe3%2Faf28401b4f54a97d85be142f6405%2F982ae195211093ee5becd917051b89e1fee2a459miniw.jpg",
  "content": "<div>\n<p><b><i>O Globo/GDA</i></b><br />El Centro Meteorológico Nacional de Emiratos Árabes Unidos, grupo de trabajo responsable de las misiones de <b>siembra de nubes</b> en el país, negó que hubiera llevado a cabo la técnica de <b>modificación del clima</b> antes de las <a target=\"_blank\" href=\"https://www.elpais.com.uy/mundo/devastador-temporal-en-dubai-un-muerto-carreteras-como-rios-y-el-shopping-mas-grande-del-mundo-bajo-agua\">fuertes tormentas registradas en la región</a>. </p><p>Pero, <b>¿qué es la \"siembra de nubes\"?</b> La técnica consiste en <b>“bombardear” las nubes con sustancias químicas</b> específicas, como yoduro de plata o hielo seco. Lanzadas a través de vuelos operados por el gobierno, estas sustancias se dirigen a nubes consideradas capaces de producir lluvia, detalla Associated Press (AP).</p><p>Según la revista estadounidense Newsweek, el <b>uso de drones para estimular artificialmente las precipitaciones</b> es resultado de una inversión de US$ 15 millones.</p><div>\n<figure>\n<picture>\n<img alt=\"Inundación en Dubái\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cc6d812/2147483647/strip/true/crop/900x520+0+0/resize/900x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Fc4%2F006c1817418f819ca657ce1ffad3%2Fb2b0891073dad37c89b9609f4fda4d4d908771eaminiw.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9f1da76/2147483647/strip/true/crop/900x520+0+0/resize/1800x1040!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Fc4%2F006c1817418f819ca657ce1ffad3%2Fb2b0891073dad37c89b9609f4fda4d4d908771eaminiw.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cc6d812/2147483647/strip/true/crop/900x520+0+0/resize/900x520!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2Fc4%2F006c1817418f819ca657ce1ffad3%2Fb2b0891073dad37c89b9609f4fda4d4d908771eaminiw.jpg\" />\n</picture>\n<div>\n<figcaption>Inundación en Fubái</figcaption><p>Foto: EFE/EPA/ALI HAIDER</p></div>\n</figure>\n</div><p>La técnica existe desde hace décadas y los Emiratos Árabes Unidos la ha utilizado en los últimos años para ayudar a <b>resolver la escasez de agua</b>. Los informes publicados por medios internacionales sugirieron que se utilizaron <b>aviones sembradores de nubes</b> el domingo y el lunes, pero no el martes, cuando se produjeron las inundaciones. Aunque la información no puede verificarse de forma independiente, los expertos consultados por la BBC señalan que la atmósfera ya transportaba más agua y que centrarse en el método es “engañoso”.</p><p>\"Cuando se predicen sistemas tan intensos y de gran escala, la <b>siembra de nubes</b>, que es un proceso costoso, no se realiza porque no hay necesidad de sembrar sistemas tan fuertes a escala regional\", dijo Diana Francis, directora de Medio Ambiente y Geofísica en la Universidad Khalifa, Abu Dhabi.</p><p>Como informó la BBC, un sistema meteorológico de baja presión “aislado” trajo aire cálido y húmedo y bloqueó el paso de otros <b>sistemas meteorológicos</b>. Este sería el principal motivo de las <b>intensas lluvias</b> que azotan la región, que en general es seca. </p><p>El meteorólogo Maarten Ambaum, de la Universidad de Reading, explicó que “esta parte del mundo se caracteriza por <b>largos períodos sin lluvia</b>” seguidos de “<b>lluvias irregulares e intensas</b>”. Sin embargo, señaló que “se trata de un hecho muy raro”: las precipitaciones fueron las más intensas en 75 años.</p><p>\"La intensidad de las lluvias fue récord, pero esto es consistente con un clima cálido, con más humedad disponible para alimentar tormentas y hacer que las <b>fuertes lluvias</b> y las inundaciones asociadas sean más poderosas\", dijo Richard Allan, profesor de ciencia climática en la Universidad de Reading, a la red británica.</p><p>Las <b>misiones de siembra</b> se introdujeron en la década de 1990 y anualmente se realizan más de 1.000 horas de siembra de nubes. Este miércoles, el <b>Centro Nacional de Meteorología</b> dijo a CNBC que no envió pilotos para operaciones de siembra antes ni durante la tormenta registrada en el país. </p><p>Omar Al Yazeedi, director general adjunto de la agencia, afirmó que la agencia se toma \"muy en serio\" la seguridad de la población y que \"<b>no realiza siembras durante fenómenos climáticos extremos</b>\".</p><div>\n<p>\n</p><h3>Cortes de carreteras y aeropuertos</h3>\n<p></p>\n</div><p>En Dubai, las inundaciones bloquearon carreteras gigantes y el miércoles se recomendó a los pasajeros del aeropuerto que se mantuvieran alejados de la zona. </p><p>La aerolínea <b>Emirates</b>, principal aerolínea de la región, canceló todos los check-ins. Al menos una persona murió después de que la lluvia arrastrara su auto. Las tormentas que azotaron Emiratos Árabes Unidos fueron las más severas desde que se comenzaron a llevar registros en 1949. Afectaron a la región tras su paso por Omán, donde murieron 19 personas, incluidos niños.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-04-18T18:44:21.634",
  "ttr": 113,
  "type": "article"
}