{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/3/pereira-sobre-la-denuncia-contra-orsi-hay-una-estructura-de-poder-que-quiere-danar-al-frente-amplio/",
  "title": "Pereira sobre la denuncia contra Orsi: “Hay una estructura de poder que quiere dañar al Frente Amplio”",
  "description": "El presidente del FA dijo que si bien no sabe “cuál es el origen” del “ataque”, está seguro de que se trata de una campaña para “desprestigiar a un candidato”, y no descartó que la fuerza política haga una denuncia.",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/3/pereira-sobre-la-denuncia-contra-orsi-hay-una-estructura-de-poder-que-quiere-danar-al-frente-amplio/",
    "https://ladiaria.com.uy/politica/articulo/2024/3/pereira-sobre-la-denuncia-contra-orsi-hay-una-estructura-de-poder-que-quiere-danar-al-frente-amplio/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS198441_20240205AM_5861_article_main.JPG?r=xIS4tO0qSZQiAAMO",
  "content": "<div>\n    <p>“Venía muy tranquila la cosa, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/2/encuesta-de-cifra-frente-amplio-alcanza-47-de-intencion-de-voto-y-la-coalicion-42/\">la encuesta de Cifra asustó a algunos”</a>, comentó un dirigente este miércoles en la Huella de Seregni, con referencia a la última encuesta de intención de voto de la consultora, según la cual 47% de los uruguayos, si las elecciones fueran ahora, votaría al Frente Amplio (FA). La idea que impera en filas del FA es que <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/mujer-trans-presento-denuncia-contra-yamandu-orsi-por-agresion/\">la denuncia presentada por una mujer trans contra el exintendente de Canelones y candidato a la Presidencia por el FA Yamandú Orsi</a> es un ataque a toda la fuerza política, y algunos esperan que se sucedan otros casos como estos.</p>\n<p>En este sentido se expresó el presidente del FA, Fernando Pereira, en rueda de prensa, <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/3/orsi-tras-denuncia-de-mujer-trans-si-alguien-imaginaba-que-yo-me-iba-a-bajar-de-la-candidatura-es-al-reves/\">luego de las declaraciones del propio Orsi</a>. Según Pereira, es una campaña “como tantas de las que hemos visto dentro del continente, como la que se le hizo en algún momento a Lula, a Hillary Clinton y a otros actores de la política”, con el objetivo, en este caso, de “desprestigiar a un candidato del Frente Amplio”. </p>\n<p>A Pereira le resultó “llamativo” que “esta mujer reconozca en el comienzo de la campaña electoral” a “una persona que viene siendo una de las diez personas más conocidas en la política en los últimos cinco años”, en el momento en el que “las encuestas dan guarismos muy favorables al Frente Amplio”.</p>\n<p>“Está claro que el Frente Amplio está posicionado para ganar la elección” y en “mejores condiciones que cualquier otro partido en el Uruguay”, continuó Pereira, por lo que “era posible que llegaran ataques”, y llegan “desde una militante de una agrupación del Partido Nacional”, agregó, con referencia a Romina Celeste. </p>\n<p>“Esos ataques” se dan “primero en la red social, luego en una entrevista, luego dicen que se va a denunciar, pero lo que hay en el fondo es la intención de proscribir a un candidato, de generarle una cancelación”, algo que “el Frente Amplio no va a permitir”, aseveró. </p>\n<p>Si bien dijo no saber “cuál es el origen” de la presunta operación, Pereira recalcó que “en la política no vale todo, y esto es lo que no vale la política”, y si “hay que hacer una denuncia, las personas tienen derecho a hacerla, pero este tipo de cuestiones armadas” que “cualquier periodista” nota “que es algo armado, planificado” y conlleva además “una inversión económica, esto no lo puede hacer nadie solo”, evaluó. </p>\n<p>“Nosotros no sabemos quiénes son, pero está claro que hay una estructura de poder que quiere dañar al Frente Amplio”, aseguró Pereira. En esa línea, afirmó que no “asustan ni los agravios, ni los insultos, ni los empujones”, y señaló que “los partidos políticos tendrían que tomar una posición clara y consistente con respecto a una metodología que es repudiable, le suceda a quien le suceda, como sucedió en la campaña interna pasada del Partido Nacional” –con referencia a las denuncias que trascendieron contra el excandidato Juan Sartori–. Este caso “es parte de otra campaña sucia, porque está pensada, articulada, que procura dañar”, remarcó.</p>\n<p>Pereira planteó que “todos los partidos tendrían que estar en estado de alerta ante una circunstancia de algo tan sucio que en el Uruguay nunca antes se había visto”, y acotó, a su vez, que a partir de esta situación “el Frente Amplio tiene que redoblar su apuesta para hacer una gran elección interna y para luego ganar la elección nacional con el candidato o candidata que le toque ganar la elección interna”. “No puede pasar que una denuncia nos quite el eje”, alertó, a su vez.</p>\n<p>Consultado con respecto a si el FA piensa presentar alguna denuncia como fuerza política, Pereira dijo que “lo tiene que analizar”, pero adelantó que se estará coordinando minuto a minuto con los candidatos y los órganos de decisión “qué acciones tomar”, puesto que “contra las campañas sucias no es tan fácil luchar”. </p>\n<p>“Una cosa es el debate de ideas que uno puede tener con los líderes del gobierno”, pero “otra cosa” es que se practique “la campaña del ensuciar sin medir consecuencias, sin pensar en el sistema político, en la democracia”, lamentó.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-13T18:31:21-03:00",
  "ttr": 137,
  "type": "article"
}