{
  "url": "https://www.montevideo.com.uy/Salud/Tacuarembo-hombre-con-tumor-de-cuello-estreno-innovadora-forma-de-radioterapia-uc899266",
  "title": "Tacuarembó: hombre con tumor de cuello “estrenó” innovadora forma de radioterapia",
  "description": "Un avance                                    El Hospital de Tacuarembó es el primer centro público del Uruguay en incorporar una modalidad que permite mayor precisión y menos...",
  "links": [
    "https://www.montevideo.com.uy/Salud/Tacuarembo-hombre-con-tumor-de-cuello-estreno-innovadora-forma-de-radioterapia-uc899266",
    "https://www.montevideo.com.uy/Salud/Tacuarembo-hombre-con-tumor-de-cuello-estreno-innovadora-forma-de-radioterapia-uc899266?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?899266="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202409/_W933_80/893808.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Un avance</p>\n                                    <h2>El Hospital de Tacuarembó es el primer centro público del Uruguay en incorporar una modalidad que permite mayor precisión y menos daño.</h2>\n                                </div> \n                                <div>\n                              \t<p>En el Hospital\nRegional de Tacuarembó (ASSE), en su Centro Oncológico del Norte (CON), se\nrealizó por primera vez en el sector público un procedimiento de radioterapia\nmediante la técnica de intensidad modulada (IMRT).</p><p>Para ello fue\nnecesario cumplir con el protocolo normativo de la Autoridad Reguladora\nNacional de Radioprotección (ARNR) para su autorización y además la\ncapacitación en centros de referencia de Argentina del equipo técnico, con\nrecursos propios de empresas solidarias del medio local.</p><p> “Es una técnica moderna y más evolucionada que\nlas técnicas habituales. El equipo modula la dosis de radiación que recibe el\npaciente a través del movimiento de las láminas de donde se origina la\nradiación”, explicó el doctor Aldo Quarnetti. El facultativo destacó que la técnica\nincorporada por el hospital “permite la protección máxima de los tejidos\nnormales evitando su lesión por cercanía, como así también poder escalar la\ndosis en el área tumoral y por ende un mayor control del tumor con mayor\nposibilidad de curación”.</p><p>En resumidas\ncuentas, la IMRT permite “apuntar y disparar” directo sobre el tumor, logrando\nel efecto deseado sobre este y minimizando el daño sufrido por el tejido sano\ncircundante.</p><p>El método fue “estrenado”\nen un paciente de 53 años, procedente de la zona rural de Tacuarembó y portador\nde una tumoración en el cuello, secundaria a una neoplasia de la esfera\notorrinolaringológica, detallaron a <em>Montevideo Portal </em>desde el nosocomio tacuaremboense.</p><p> “La oncología radioterápica en el sector\npúblico ha tenido un desarrollo muy importante, y el Hospital de Tacuarembó a\ntravés de su Centro Oncológico del Norte ha liderado este proceso. Los primeros\ntratamientos con la plataforma tecnológica Vital Beam se hicieron en este\nCentro, al igual que la utilización de un sistema de planificación Eclipse, de\núltima generación. Ahora estamos muy contentos de comenzar con esta nueva\nmodalidad y los beneficios que brinda”, expresó Quarnetti.</p><p>El doctor Ciro\nFerreira, director del centro de salud, se congratuló por este nuevo avance\ntécnico que, en la órbita de la salud pública, de momento solo posee\nTacuarembó.</p><p>“En momentos tan\ndifíciles, con tantos hechos negativos que suceden en el mundo y a pesar de las\ndificultades, bueno es poder transmitir desde este Tacuarembó tan querido y a\nveces tan olvidado, que nuestro equipo de médicos, físicos, técnicos y\nenfermeras del CON, siguen dando todo de sí para poder salvar vidas y mejorar\nla salud de los que menos tienen y más lo necesitan, en un área de influencia\npúblico y privado, de 500.000 habitantes al norte del país”, manifestó.</p><iframe width=\"1280\" height=\"720\" src=\"https://www.youtube.com/embed/MMVO99ZN5XA\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Ciencia-y-Tecnologia/Pionero-continental-Hospital-de-Tacuarembo-estrena-traslado-de-leche-humana-con-drones-uc859009\">Pionero continental: Hospital de Tacuarembó estrena traslado de leche humana con drones</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 91,
  "type": "article"
}