{
  "url": "https://www.montevideo.com.uy/Noticias/-Gracias-por-haber-recogido-nuestro-legado--el-intercambio-de-Talvi-y-Ojeda-en-Linkedin-uc886738",
  "title": "“Gracias por haber recogido nuestro legado”: el intercambio de Talvi y Ojeda en Linkedin",
  "description": "Son bro eh                                    El precandidato y el expolítico dialogaron brevemente a través de comentarios tras una...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Gracias-por-haber-recogido-nuestro-legado--el-intercambio-de-Talvi-y-Ojeda-en-Linkedin-uc886738",
    "https://www.montevideo.com.uy/Noticias/-Gracias-por-haber-recogido-nuestro-legado--el-intercambio-de-Talvi-y-Ojeda-en-Linkedin-uc886738?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?886738="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202006/_W933_80/731955.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Son bro eh</p>\n                                    <h2>El precandidato y el expolítico dialogaron brevemente a través de comentarios tras una publicación. \n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El precandidato del Partido Colorado Andrés Ojeda y el excanciller Ernesto Talvi mantuvieron un corto intercambio en Linkedin. Ojeda respondió una publicación del fundador de Ciudadanos y dijo: “Gracias Ernesto querido por seguir teniendo siempre la mirada puesta en nuestro pequeño país modelo”. </p><p>Ante esto, el exministro también comentó las palabras del abogado y publicó: “Muchas gracias Andrés por tu mensaje y por haber recogido nuestro legado. Para mí es una gran satisfacción que la semilla que sembramos haya germinado en gente joven, pujante y preparada como tú. Un abrazo”. </p><p>Ojeda cerró la conversación al decir que es “un orgullo” para él haber recogido el “legado” de Talvi. “Te mando un abrazo grande”. </p><p>El precandidato ha hablado en reiteradas ocasiones de Talvi en diferentes medios de comunicación y asegura que su movimiento tiene muchas similitudes con el que fundó el expolítico. </p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 33,
  "type": "article"
}