{
  "url": "https://www.elpais.com.uy/ovacion/futbol/la-empresa-no-pudo-ejercer-su-derecho-tenfield-y-sus-razones-por-las-que-no-renovo-el-contrato-con-ofi",
  "title": "\"La empresa no pudo ejercer su derecho\": Tenfield y sus razones por las que no renovó el contrato con OFI",
  "description": "Afirma que contestó \"en tiempo y forma mediante nota por la que notificó y solicitó aclaraciones y puntualizaciones que a la fecha no han sido contestadas por\" la Organización del Fútbol del Interior.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/la-empresa-no-pudo-ejercer-su-derecho-tenfield-y-sus-razones-por-las-que-no-renovo-el-contrato-con-ofi",
    "https://www.elpais.com.uy/ovacion/futbol/la-empresa-no-pudo-ejercer-su-derecho-tenfield-y-sus-razones-por-las-que-no-renovo-el-contrato-con-ofi?_amp=true",
    "https://www.elpais.com.uy/ovacion/futbol/la-empresa-no-pudo-ejercer-su-derecho-tenfield-y-sus-razones-por-las-que-no-renovo-su-contrato-con-ofi"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/5c22409/2147483647/strip/true/crop/2464x1198+0+217/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2F06%2F5476b68f4164a3059aa01cbc448b%2Farchive-fotos-1-17211-1721103.jpg",
  "content": "<div>\n<h2>Afirma que contestó \"en tiempo y forma mediante nota por la que notificó y solicitó aclaraciones y puntualizaciones que a la fecha no han sido contestadas por\" la Organización del Fútbol del Interior.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Camarógrafo de Tenfield.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/df4b5d2/2147483647/strip/true/crop/2374x1632+45+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2F06%2F5476b68f4164a3059aa01cbc448b%2Farchive-fotos-1-17211-1721103.jpg 1x, https://imgs.elpais.com.uy/dims4/default/229ce1f/2147483647/strip/true/crop/2374x1632+45+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2F06%2F5476b68f4164a3059aa01cbc448b%2Farchive-fotos-1-17211-1721103.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/df4b5d2/2147483647/strip/true/crop/2374x1632+45+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd1%2F06%2F5476b68f4164a3059aa01cbc448b%2Farchive-fotos-1-17211-1721103.jpg\" />\n</picture>\n<div>\n<figcaption>Camarógrafo de Tenfield.</figcaption><p>Foto: Archivo El País</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br /><b>Tenfield </b>emitió un comunicado en el que da sus argumentos por los que no se renovó el contrato de televisión con la Organización del Fútbol del Interior (<a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/ofi\"><b>OFI</b></a>) y no emitirá la Copa de <b>de Selecciones OFI 2024. </b>La empresa señala que \"no ha hecho ninguna propuesta económica a OFI\". </p><p>Además, añade: \"Que sin perjuicio de lo, anterior, ante la posibilidad de renovación que se diera luego de cuatro años de cumplimiento estricto del contrato por parte de TENFIELD S.A., la empresa no ha podido ejercer su legítimo derecho de igualación de oferta, dado que no ha recibido una propuesta concreta y eficaz que se pudiera igualar\".</p><p>A su vez remarca \"que, en su lugar, recibió una nota que establece generalidades y abstracciones\". \"Dicha comunicación enviada por OFI constituye un planteo inconsistente, genérico, incompleto, carente de transparencia y no ajustado a derecho\", agrega el comunicado. </p><p>La empresa afirma que \"respondió en tiempo y forma mediante nota por la que notificó y solicitó aclaraciones y puntualizaciones que a la fecha no han sido contestadas por OFI\".</p><p>\"Ante los graves incumplimientos contractuales verificados, TENFIELD S.A. se reserva las acciones legales del caso no solo contra OFI, sino contra algunos directivos de la institución a título personal, que se han excedido en sus funciones y adoptado decisiones individuales inconsulta respecto al resto del Consejo Ejecutivo y en perjuicio de nuestra empresa\", cierra el comunicado.</p><div>\n<p>\n</p><h3>La postura de OFI</h3>\n<p></p>\n</div><p>Días pasados,<a target=\"_blank\" href=\"https://www.elpais.com.uy/ovacion/futbol/tenfield-no-televisara-la-copa-de-selecciones-ofi-2024-las-distintas-posturas-y-versiones-cruzadas\"><i>Ovación </i>confirmó con el presidente de <b>OFI</b>, <b>Sebastián Sosa</b></a>, que el organismo tenía la posibilidad de extender por un año el contrato de <b>Tenfield </b>para la televisación de los partidos de la <b>Copa de Selecciones</b>, luego de que finalizara en 2023 tras cuatro años con los derechos televisivos, pero finalmente decidió no cedérselos nuevamente a la empresa para 2024.</p><p>“Entendimos que el monto que nos viene pagando la empresa (Tenfield), y lo que ofreció pagar de nuevo para este año, está en un 40% de lo que debería ser el piso (de lo que valen los <b>derechos televisivos de la Copa de Selecciones</b>), a nuestro criterio”, aseguró Sosa.</p><p>A raíz de ello, circularon versiones encontradas de las autoridades de OFI y de Tenfield sobre las supuestas negociaciones en el portal <i>Fútbol Florida</i>: primero que Tenfield tenía plazo hasta el miércoles 10 de enero (10 días posterior al vencimiento del contrato), para hacer una nueva oferta a OFI para la televisación de la copa; luego que en realidad era Tenfield la que esperaba una contrapropuesta de OFI, según “una alta fuente de la empresa”; y finalmente lo que le terminó confirmando a <i>Ovación </i>el presidente de OFI: “<b>El 22 de diciembre enviamos a Tenfield la comunicación de que no haríamos uso de la extensión del contrato</b>, nunca enviamos ni esperamos una contrapropuesta. Porque, más allá de lo económico que nos sigue pareciendo un monto muy bajo, (para la televisación de los partidos) vamos a ir por un esquema diferente, con varios puntos distintos a como está hoy planteado”.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-13T21:38:00.041",
  "ttr": 107,
  "type": "article"
}