{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/4/esto-no-es-una-pipa-a-proposito-del-celeste-de-la-camiseta-de-nike/",
  "title": "Esto no es una pipa: a propósito del celeste de la camiseta de Nike",
  "description": "La camiseta celeste es como ese objeto de apego al que te aferrás de botija. Aprendés a quererla y besarla sin cánticos -mucho menos violentos- más que el típico, inigualable, inolvidable. Hay una certeza en...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/4/esto-no-es-una-pipa-a-proposito-del-celeste-de-la-camiseta-de-nike/",
    "https://ladiaria.com.uy/deporte/articulo/2024/4/esto-no-es-una-pipa-a-proposito-del-celeste-de-la-camiseta-de-nike/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS122635_20220611FG_43387_11_article_main.JPG?r=XV1TM6qXtkGDYZ2z",
  "content": "<div>\n    <p>La camiseta celeste es como ese objeto de apego al que te aferrás de botija. Aprendés a quererla y besarla sin cánticos -mucho menos violentos- más que el típico, inigualable, inolvidable. Hay una certeza en todo esto: nunca Uruguay va a tener otro color, y ningún celeste de ningún país debería parecerse. A una marca que se dedica a la ropa no le debería pasar que el color de otro país se le parezca. Es el patriotismo más tácito y hay quienes han cantado el himno sólo en la escuela y en la cancha. El de Uruguay es un celeste distinto y único, y eso lo tiene que lograr la marca. Como el perfume de flores del campo de <em>Pepe</em> Mujica, que inventó Martín Sastre, el celeste debería ser una combinación poética. </p>\n<p>Una mezcla entre el celeste de un cielo serrano, que no es el mismo que se refleja en una costa de enero. No es el mismo celeste que se refleja en los Pozos Azules que en el Salto del Penitente, ni es lo mismo el celeste del cielo en el río Olimar. O el celeste del eco de una canción de Jaime o el celeste de una lentejuela de Rosa Luna. El celeste de un tambor pintado a mano y el celeste de un carrito de maní. Celeste patio, celeste azulejo de cocina, celeste que siempre te recuerda la celeste. </p>\n<p>Así que, Nike, ese es el celeste y esta es la cultura. Y tratá de hacer unas buenas camperas para quebrar. Eso te lo pide el pueblo. Con Puma parecíamos todos jueces. Nike es quebrar. Eso el pueblo lo va a agradecer. Ahora, preparate para quedar en la historia de las copias. De las truchas. Eso sí que va a ser hermoso porque los precios, Nike querido, son un viaje. De un tiempo a esta parte, <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/4/por-la-camiseta/\">como bien cuenta Chenlo</a>, y desde que algunos miramos la tele, la celeste siempre tuvo marca. No sé en qué año Nike apareció en las camisetas pero lo mejor que ha hecho Adidas es parecerse a lo anterior. Ojalá seamos como esos países exóticos, porque lo somos, y no como esos aburridos modelos repetidos. </p>\n<p>Hubo una Adidas en una selección juvenil que se parecía al celeste de Sporting Cristal. Muy prolija. La NR estuvo años. La de los cuadraditos blancos y azules fue polémica pero nos recuerda a Eber Moas. Todavía pululan los camperones violetas con cierre y botones. Fueron tiempos de arquero lila, otrora tiempos de arquero gris, otrora tiempos de arquero negro. Los arqueros flúo no sirven porque el goleador siempre te ve, pero es cierto que abundan en la gurisada, sobre todo las de los del tiempo de Tabárez. Aunque también aparecen los rasgos de esos años flúo que también vivieron equipos como Progreso o Peñarol, en las hinchadas marcando bobera. Nike puede ser tan chillón como sobrio. Tan elocuente como aburrido. Puede quedar para siempre en las retinas o pasar de largo, aunque siempre, siempre, va a estar atado a la gloria local. </p>\n<h3>¿Una camiseta para quebrar o una para alcanzar la gloria?</h3>\n<p>No hay que olvidarse de la guitarra y la tumbadora, decía Jaime, y no es el mismo el celeste de un timbal que el celeste de una cancha de Pueblo Victoria. El celeste de Uruguay tiene un origen, como dice Chenlo, aleatorio, pero es el color que desde niños y niñas identificamos con nuestro país. No hay que olvidarse de aquellas camisetas sin marca que hasta vestimos en una Copa América donde descolló Carlos María Morales. Espantosa e inolvidable, parte del blooper que fuimos durante años. O la otra, una L´Sporto, negocio de la empresa, que se quiso parecer a NR, otro negocio italiano que salió bastante bien. La L´Sporto jugó el Mundial de Corea-Japón donde Púa cabeceó una pelota imaginaria y el Chengue apuntó a un arco que no era. </p>\n<p>Una discusión que parece haber quedado saldada es la del short negro o el short azul, y otra que también parece haber quedado saldada es la de la alternativa roja. La alternativa es blanca. Ya que nunca volverán los satinados podemos pedir magia, aunque es cierto que Nike también puede ser muy parca. ¿Necesitamos una camiseta parca o una camiseta alegre? ¿Una camiseta aguerrida? ¿O la vamos a cortar con eso? ¿Una camiseta cargada o una camiseta sobria? ¿Una camiseta que nos recuerde la historia o una que nos traslade al futuro? ¿Una camiseta para quebrar o una para alcanzar la gloria? ¿Y las dos cosas? </p>\n<p>Pero seguro podemos hacer la nuestra, sin marca o con marca propia, como lo hace Estudiantes de La Plata, o como intentaron en los amistosos con la camiseta de los vivos violetas que tuvo adeptos y adeptas, detractores y detractoras, y hubo hasta quienes les recordó a las que venden el bagashopping de Salto o en la calle Internacional del Chuy.</p>\n<p>Hacer la nuestra sería lo ideal, una popular e histórica, como la de Villa Española que usó Milo J en su concierto en Montevideo, que hablaba de los desaparecidos y de otro montón de cosas que quisieron callar, pero más nunca en las expresiones populares como la de Milo. Una camiseta celeste, popular y cercana, aunque la Nike habite los bondis y las paradas, para siempre.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-16T22:11:15+00:00",
  "ttr": 176,
  "type": "article"
}