{
  "url": "https://www.elobservador.com.uy/nota/un-tribunal-de-yemen-condeno-a-muerte-a-13-personas-por-homosexualidad-202426144841/amp",
  "title": "Un tribunal de Yemen condenó a muerte a 13 personas por homosexualidad",
  "description": "Un tribunal de Yemen condenó a muerte a trece personas acusadas de homosexualidad, afirmó el martes a la agencia AFP una fuente judicial.El juicio se celebró en Ibb, una provincia controlada por los rebeldes...",
  "links": [
    "https://www.elobservador.com.uy/nota/un-tribunal-de-yemen-condeno-a-muerte-a-13-personas-por-homosexualidad-202426144841",
    "https://www.elobservador.com.uy/nota/un-tribunal-de-yemen-condeno-a-muerte-a-13-personas-por-homosexualidad-202426144841/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1707241657375.jpg?&cw=600&ch=365",
  "content": "<p>Un tribunal de Yemen condenó a muerte a trece personas acusadas de homosexualidad, afirmó el martes a la agencia AFP una fuente judicial.</p><div><p>El juicio se celebró en Ibb, una provincia controlada por los rebeldes hutíes apoyados por Irán, cuyos ataques recurrentes contra barcos en el mar Rojo y el golfo de Adén perturban el tráfico marítimo mundial.</p><p>De las 16 personas que se encontraban en el banquillo de los acusados, tres recibieron penas de prisión, según la fuente judicial, que no reveló su identidad porque no está autorizada a hablar con la prensa.</p><p>Otras 35 personas fueron detenidas recientemente en Ibb por razones similares, agregó esta fuente.</p><p>En videos transmitidos a AFP, cuya autenticidad no pudo ser verificada de manera independiente, se ve a un juez en un tribunal enumerando los cargos que pesan contra los acusados, incluidos el de homosexualidad, de \"atentado al pudor\", de \"incitación al libertinaje\" y de \"difusión de imágenes contrarias a las buenas costumbres\", antes de condenarlos a una ejecución en público.</p><p>El veredicto puede ser apelado. Los rebeldes hutíes, que controlan las regiones más pobladas de Yemen tras casi una década de guerra contra el gobierno, no siempre ejecutan la pena capital.</p><p>Según un informe publicado en 2022 por el Observatorio Euromediterráneo de Derechos Humanos, de las 350 condenas a muerte pronunciadas en las zonas rebeldes desde que los hutíes se apoderaron de la capital en 2014, solo se ejecutaron once.</p><p>Originarios de la minoría zaidí, una rama del islam chiita, los hutíes impusieron estrictas reglas sociales y religiosas en las regiones bajo su control, en especial a las mujeres.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-06T17:48:41.768Z",
  "ttr": 53,
  "type": "article"
}