{
  "url": "https://www.montevideo.com.uy/Deportes/Valverde-supero-los-dolores-de-espalda-que-comento-Ancelotti-y-entreno-con-normalidad-uc905767",
  "title": "Valverde superó los dolores de espalda que comentó Ancelotti y entrenó con normalidad",
  "description": "Buscando su mejor versión                                    El uruguayo sufre una lumbalgia que lo está lastrando en las últimas semanas y ya contra Milan por Champions League tuvo que ser...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Valverde-supero-los-dolores-de-espalda-que-comento-Ancelotti-y-entreno-con-normalidad-uc905767",
    "https://www.montevideo.com.uy/Deportes/Valverde-supero-los-dolores-de-espalda-que-comento-Ancelotti-y-entreno-con-normalidad-uc905767?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?905767="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202405/_W933_80/880320.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>Buscando su mejor versión</p>\n                                    <h2>El uruguayo sufre una lumbalgia que lo está lastrando en las últimas semanas y ya contra Milan por Champions League tuvo que ser sustituido.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Federico Valverde entrenó este jueves con normalidad junto al resto de sus compañeros tras mejorar de los problemas de espalda que arrastra y que le impidieron jugar la segunda mitad del partido contra el Milan, y ahora apunta a estar disponible para el encuentro contra Osasuna en el Santiago Bernabéu, a disputarse este sábado a las 10:00 horas de Uruguay.</p><p>El uruguayo sufre una lumbalgia que lo está lastrando en las últimas semanas y ya contra Milan por Champions League tuvo que ser sustituido al descanso, algo que generó polémica por los tuits de su esposa, Mina Bonino, pero que Carlo Ancelotti, el entrenador, se encargó de aclarar: “He quitado a Valverde porque para mí no estaba al cien por cien. Tuvo un problema en la espalda, parecía que había recuperado porque entrenó bien ayer [lunes], pero parecía no estar en su mejor nivel físico, por eso lo he cambiado\".</p><p>Dos días después de la derrota 3-1, el Halcón participó en un entrenamiento especial para David Alaba, quien tocó balón por primera vez tras la rotura del ligamento cruzado anterior de la rodilla izquierda que sufrió el 12 de diciembre de 2023 y que aún lo mantiene fuera de los terrenos de juego.</p><p>La sesión de hoy arrancó con ejercicios de activación, posesión y finalización. Después, los jugadores llevaron a cabo una fase táctica enfocada en la mejora defensiva tras las dos derrotas contra el FC Barcelona y Milan, y finalizaron el entrenamiento con partidos en dimensiones reducidas y series de lanzamientos al arco.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 58,
  "type": "article"
}