{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/10/diego-aguirre-el-var-cada-dia-me-gusta-menos/",
  "title": "Diego Aguirre: “El VAR cada día me gusta menos”",
  "description": "El entrenador Peñarol se refirió a los arbitrajes y desmintió los rumores que circularon sobre su postura en los incidentes del clásico.    Peñarol pelea en varios frentes; le quedan dos meses de competencia...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/10/diego-aguirre-el-var-cada-dia-me-gusta-menos/",
    "https://ladiaria.com.uy/deporte/articulo/2024/10/diego-aguirre-el-var-cada-dia-me-gusta-menos/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS152878_20230213AM_082-lpr_article_main.JPG?r=rXMBs7nNVJJhy7wI",
  "content": "<p>El entrenador Peñarol se refirió a los arbitrajes y desmintió los rumores que circularon sobre su postura en los incidentes del clásico.</p><div>\n    <p>Peñarol pelea en varios frentes; le quedan dos meses de competencia para definir su temporada 2024. El carbonero está en semifinales de Copa Libertadores, por la que enfrentará a Botafogo; está en la cima de la tabla anual y continúa al acecho en el Torneo Clausura. Además, en los últimos días el presidente Ignacio Ruglio -con respaldo unánime del consejo directivo- <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/10/ignacio-ruglio-nos-preocupa-que-en-la-recta-final-nos-vuelvan-a-inclinar-el-campeonato-hacia-el-mismo-lado-que-lo-vienen-haciendo/\">emitió duras críticas hacia el arbitraje</a> en el torneo uruguayo.</p>\n<p>Diego Aguirre habló de todos los temas en el programa <em>Minuto 1</em> de Carve Deportiva este lunes. El entrenador fue crítico con la utilización del video arbitraje: “Hay que pensar que son errores, pero el VAR cada día me gusta menos. No el uruguayo, el VAR en sí. Si no saben ponerse de acuerdo si una mano es penal o no. No entiendo los criterios. No es un cuestionamiento a árbitros de acá, la herramienta no me cierra. Para mí no justifica, prefiero quedarme con el error humano”, enfatizó.</p>\n<p>La <em>Fiera</em> no se fue del tema, y agregó: “Pensé que le iba a aportar justicia al fútbol pero no lo está haciendo, es algo frío que da lugar a cualquier especulación y los criterios no me quedan claros y cuando escuchás los diálogos, peor. Cuando una mano es penal o no, cuando una falta bastante dura a veces es roja y a veces no, me hace ruido y no me cierra”.</p>\n<p>Todavía no fueron publicados los audios del VAR del clásico donde <a target=\"_blank\" href=\"https://ladiaria.com.uy/deporte/articulo/2024/10/nacional-gano-2-1-en-el-clasico-ante-penarol-y-quedo-lider-del-clausura/\">Peñarol perdió 2-1 ante Nacional</a>. A Aguirre poco le importan las explicaciones en este momento: “Ya terminó el partido, prefiero no entrar en esa. Trato de ser bastante cuidadoso y respeto el trabajo de los árbitros, prefiero confiar, no es un tema que maneje ni le ponga foco. Es como la patada de Neymar en 2011: era roja. Te queda eso pero en el resultado marchaste. Fue un error clarísimo como el del clásico que era roja y no hay ninguna duda. Ya pasó, no se sacó y perdimos el partido”.</p>\n<p>El carbonero se mantiene líder en la anual y en la lucha por el Torneo Clausura, aunque el rendimiento no es bueno hace varios partidos. El entrenador lo analizó: “Sin ánimo de justificar nada creo que es natural, cuando lográs cosas muy lindas e importantes donde ponés toda la atención, después hay un afloje natural, no es consciente. Estamos ilusionados con la Libertadores. Que seamos irregulares en el uruguayo lo veo como algo que pasa. Nos gustaría jugar bien todos los partidos pero no siempre se puede”. </p>\n<h2>“Hay gente que no tiene credibilidad de nada”</h2>\n<p>La semana pasada surgió un rumor en redes sociales, donde en un programa partidario de Peñarol se afirmó que Aguirre le había dicho al juez Leodán González que terminara el partido pese a los incidentes que se estaban registrando en las tribunas ya que no quería volver al Parque Central.</p>\n<p>El entrenador carbonero lo desmintió de manera contundente: “Escuché un rumor. Hay gente que no existe, no tiene ninguna credibilidad de nada, cualquier loco suelto da una opinión. No voy a hablar de eso, es una estupidez. Por suerte hace muchos años que dirijo y no me gusta generar polémica, pero lamentablemente el tema de las redes da lugar a que cualquier idiota o incapaz diga una mentira y sea un rumor”. </p>\n<h2>Un sueño y la camisa de la suerte</h2>\n<p>Al carbonero se le viene la semifinal de la Copa Libertadores contra Botafogo. Los hinchas mirasoles agotaron las entradas que tenían disponibles para ambos encuentros. En caso de avanzar, Peñarol volverá a la final del torneo continental, algo que no sucede desde 2011, también con Aguirre como director técnico. </p>\n<p>En ese sentido, Aguirre sueña con pasar de fase y llegar al encuentro cumbre en Buenos Aires, donde le gustaría enfrentar al locatario: “Peñarol-River Plate en el Monumental, mitad de gente para cada lado, es algo soñado. Podrá ser una ventaja deportiva porque juegan todos los fines de semana ahí, pero si llegamos a esa instancia sería maravilloso”. </p>\n<p>La <em>Fiera</em> no se considera un amante de las cábalas, pero hay una prenda pronta para el próximo partido de Libertadores: “Ya me la compré la camisa celeste. Tengo varias. No soy muy cabalero, pero eso acompaña. Si voy al partido con Botafogo, no llevo la camisa celeste y marchamos, me van a decir que no me la puse”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-14T14:39:14+00:00",
  "ttr": 150,
  "type": "article"
}