{
  "url": "https://www.elpais.com.uy/mundo/argentina/argentina-guillermo-moreno-fue-condenado-a-tres-anos-de-prision-por-manipular-datos-de-inflacion",
  "title": "Argentina: Guillermo Moreno fue condenado a tres años de prisión por manipular datos de inflación",
  "description": "La Nación/GDAEl Tribunal Oral Federal N°2 (TOF2) condenó este miércoles al exsecretario de Comercio argentino, Guillermo Moreno, a tres años de prisión y seis años de inhabilitación para cargos públicos al...",
  "links": [
    "https://www.elpais.com.uy/mundo/argentina/argentina-guillermo-moreno-fue-condenado-a-tres-anos-de-prision-por-manipular-datos-de-inflacion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/46e7532/2147483647/strip/true/crop/600x292+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2017%2F09%2F10%2F59b544b4e4437.jpeg",
  "content": "<div>\n<p><b><i>La Nación/GDA</i></b><br />El Tribunal Oral Federal N°2 (TOF2) condenó este miércoles al exsecretario de Comercio argentino, <b>Guillermo Moreno</b>, a tres años de <b>prisión </b>y seis años de inhabilitación para cargos públicos al considerarlo responsable de la manipulación de los datos del Indec en 2006 y 2007, durante la presidencia de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/cristina-kirchner\"><b>Cristina Kirchner</b></a>.</p><p>El fiscal Diego Luciani había<b> </b>pedido cuatro años de prisión para el exfuncionario y 10 años de inhabilitación para ejercer cargos públicos. La defensa, en cambio, su absolución.</p><p>Además de Moreno, hubo tres acusados. Beatriz Paglieri,<b> </b>exdirectora del Índices de Precio de Consumo (<b>IPC</b>), que fue penada con tres años de prisión e inhabilitación para ejercer cargos, al igual que Moreno. Marcela Filia y María Celeste Cámpora Avellaneda,<b> </b>ambas exempleadas del organismo, fueron absueltas.</p><p>En su alegato final, el <b>exfuncionario kirchnerista</b>, acusado por los delitos de abuso de autoridad, destrucción de documentos públicos y falsedad ideológica de un instrumento público,<b> </b>sostuvo que fue un juicio “académico” en el que no hubo pruebas. Ratificó la metodología aplicada durante sus años como funcionario al frente de organismo y apuntó contra el fiscal Luciani, a quien felicitó irónicamente.</p><p>“Mi formación es de <b>economista</b>, pero he tenido algunas materia en derecho. Hay un viejo dicho que que dice algo así como hechos, pruebas, y derecho”, comenzó. “(En la investigación) no surgió ninguna prueba. Nadie puede decir si algo es falso o verdadero si no está la prueba”, sostuvo.</p><p>“Hay que reconocer que el alegato del fiscal fue inteligente. No tenía pruebas. Y entonces apeló a un juicio académico. Ahora, como ustedes saben los juicios académicos lo pueden hacer los pares, no es facultad del fiscal”, sostuvo, repitiendo lo dicho unos días atras. Lo escuchaba el tribunal que integran los magistrados Jorge Gorini, Rodrigo Giménez Uriburu y Guillermo Costabel.<b> </b></p><p>“Todos los gobiernos que sucedieron al nuestro han ratificado el buen desempeño del Indec”, añadió en el tramo final de su alocución. “Hechos, pruebas y derecho. Pruebas no hubo, descarto que habrá derecho”, cerró Moreno, cuya defensa estuvo en manos de Graciela Peñafort, que remplazó al abogado Alejandro Rúa en la audiencia.</p><div>\n<figure>\n<picture>\n<img alt=\"Guillermo Moreno fue precandidato a la Presidencia en las PASO 2023 por Principios y Valores.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/fa0d138/2147483647/strip/true/crop/1210x803+0+0/resize/1210x803!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2Fa3%2F8aa28d214e7291a24676e684e8a2%2Fmoreno.jpg 1x, https://imgs.elpais.com.uy/dims4/default/c7dfc15/2147483647/strip/true/crop/1210x803+0+0/resize/2420x1606!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2Fa3%2F8aa28d214e7291a24676e684e8a2%2Fmoreno.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/fa0d138/2147483647/strip/true/crop/1210x803+0+0/resize/1210x803!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fdd%2Fa3%2F8aa28d214e7291a24676e684e8a2%2Fmoreno.jpg\" />\n</picture>\n<div>\n<figcaption>Guillermo Moreno fue precandidato a la Presidencia en las PASO 2023 por Principios y Valores.</figcaption><p>Foto: La Nación/GDA</p></div>\n</figure>\n</div><p>Lo siguió Paglieri quien también apuntaló la metodología utilizada en su periodo. ”Los pericia del juez (Rodolfo) Canicoba Corral indicó que se respetó la metodología”, afirmó la ex directora del IPC. “No modifiqué la metodología y tampoco incorporé informáticos”, se defendió.</p><p>Por su parte, Filia y Cámpora, exempleadas de organismo, optaron por no emitir palabras finales.</p><div>\n<p>\n</p><h3>Acusación</h3>\n<p></p>\n</div><p>“La intervención alteró indicadores cruciales como el IPC que afectó las mediciones de <b>pobreza </b>y estas manipulaciones han llevado a una desconfianza generalizada de las estadísticas oficiales. Moreno llevó las riendas de la maniobra. Ejerció presiones necesarias para lograr la consumación de los delitos”, expresó el fiscal Luciani en su acusación.</p><p>Luego de que el fiscal diera a conocer su pedido de condena a fines de junio, Moreno se defendió de las acusaciones, alegó que no existen pruebas en su contra, y apuntó contra el fiscal: “Fueron pasando los días y no aparecían las pruebas. El fiscal Luciani fue muy inteligente: transformó el juicio penal en un juicio académico. Es muy interesante lo que hace: ‘No tengo pruebas pero no tengo dudas’. Te arma un relato”, aseguró, días atras, Moreno en el programa de<i> streaming</i> Gelatina.</p><p><b><i>Por Federico González del Solar</i></b></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-07T16:20:29.066",
  "ttr": 111,
  "type": "article"
}