{
  "url": "https://www.elobservador.com.uy/nota/grafiteando-la-constitucion-202442217711",
  "title": "Grafiteando la Constitución",
  "description": "Los grafitis sin permiso, la realidad de personas sin techo o las propinas de los cuida coches, son noticias que hoy están en la opinión pública y que involucran la convivencia social.",
  "links": [
    "https://www.elobservador.com.uy/nota/grafiteando-la-constitucion-202442217711",
    "https://www.elobservador.com.uy/nota/grafiteando-la-constitucion-202442217711/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/042024/1712694972211/-lcm3197-jpg..JPG?&cw=600&ch=365",
  "content": "<p>I) Sobre grafitis y convivencia urbana.</p><div><p>-Diputado, como preveíamos, no hubo votos para que salga la ley. -Bueno, pero igual podemos tomarlo como tema que marque un diferencial partidario en este período electoral. Lo usaremos como bandera –Si Ud. lo dice diputado…</p><p>Tres doritos después: -¡Lo tengo! – ¿Qué es lo que se le ha ocurrido ahora diputado, algo interesante para esta campaña sin muchas propuestas? – ¡Claro! Vamos a plantear el mismo tema, aquel que no conseguimos los acuerdos para transformar en ley. –Bueno, eso ya me lo había dicho diputado. –Escuche, lo que estoy pensando es mucho mejor. Vamos a proponer lo mismo, pero como reforma constitucional.</p><p>________________</p><p>Varios artículos de nuestra Constitución (y también de leyes) protegen el derecho a la propiedad privada. El derecho de propiedad convive, como con otros derechos humanos, con la libertad de expresión. En estos días, se ha vuelto noticia el accionar de algunos grafiteros que están, según como se mire, plasmando su arte/expresando su sentir/ensuciando y vandalizando fachadas. La particularidad de estos casos, está dada porque se pintaron varios pisos de un mismo edificio.</p><p>Entre los muchos enfoques que tuvo el asunto, en un medio televisivo público se expresó “quedó lindo”, y una autoridad (de licencia por campaña electoral) dijo -palabras más, palabras menos- que es un “tema complejo” y que no se solucionará con “represión”. Sin ser demasiado sagaz, se puede especular con ciertas coincidencias “filosóficas” entre algunos sectores políticos y colectivos vinculados al grafiti. Quizá eso ha llevado a una cultura de permisividad, y hasta de enaltecimiento de estas conductas. La “complejidad” del tema podría simplificarse  recordando lo obvio: los derechos de uno terminan donde comienzan los derechos de los demás.</p><p>_____________</p><p>Las personas en situación de calle son hoy un fenómeno muy extendido, que se convierte en tema periodístico -sobre todo- cuando llega el invierno. Si bien las historias detrás de las diversas realidades son heterogéneas, hay algunas circunstancias que se repiten con frecuencia: la adicción a las drogas, los antecedentes penales o los contextos familiares complejos.</p><p>También en este tema hay posturas ideológicas que han abordado el punto con frases del tipo: “la culpa es de la gente que tira sillones”, o “tienen derecho a vivir en la calle.” Por otro lado, se presentó recientemente un proyecto de ley que pretende llevar de manera forzada a refugios o centros de salud a quienes se encuentran en esta situación. La propuesta busca evitar que estas personas vulnerables se hagan daño a sí mismas o a otras personas. Parece una medida necesaria y que puede complementarse con otras que refuerzan la atención a la salud psicológica y las adicciones.</p><p>______________</p><p>Desde que tengo recuerdo, en ciertos lugares y eventos existían los acomodadores que ayudaban a estacionar los autos en Montevideo. Con lo que ha crecido el tránsito y lo difícil que se vuelve encontrar un lugar para dejar el vehículo, es natural que también crezca su tarea. En relación a ello, hay que mencionar que también han aparecido zonas cada vez más amplias de estacionamiento tarifado.</p><p>Puede llamar la atención que ahora sean “cuida coches”, lo que refleja un aumento de la inseguridad. “Jefe, vaya tranquilo que se lo cuido”. ¿Están capacitados y tienen respaldo normativo para vigilar que los automóviles no sufran daños o hurtos?</p><p>Adicionalmente, los semáforos y otros cruces de calles son puntos en los que se aprecia un crecimiento de otros “servicios”: limpia vidrios, malabaristas (¿artistas como los grafiteros?), etc. En este sentido, en el año 2013 el gobierno del Pepe sancionó una ley de faltas  que castiga la mendicidad abusiva, entre otras conductas que afecten la moral y las buenas costumbres.</p><p>Hoy se instrumenta la posibilidad que los “cuida coches” cobren su propina mediante medios de pago electrónicos.  La medida puede ser plausible, dando por sentado que los autorizados a usar dicho instrumento estén registrados. Para que sea efectiva, habría que afrontar la realidad de situaciones violentas a las que con frecuencia se ven sometidas las personas que desarrollan esta tarea cuando –justamente- lo hacen de forma correcta.</p><p>_______________</p><p>Los grafitis sin permiso, la realidad de personas sin techo o las propinas de los cuida coches, son noticias que hoy están en la opinión pública y que involucran la convivencia social.</p><p>Por supuesto que no tienen siempre una connotación negativa. Se puede pensar sobre ciertos puntos de contacto que tengan entre sí. Se puede reflexionar sobre una cuestión mucho más general, como qué tipo de relaciones queremos construir como sociedad y qué acciones instrumentar al respecto.</p><p>Por cierto, estos temas no se pueden mejorar con ninguna de las múltiples propuestas para reformar la Constitución que se intentan proponer a la población en la próxima instancia electoral. Convendría tomar en cuenta que la Carta Magna no es una carta de deseos a Papá Noel, ni un cajón para amontonar “buenas intenciones” (aunque circunstancialmente consigan un apoyo mayoritario).</p><p>La Constitución es el instrumento en el que las sociedades establecen sus principios básicos de organización como Estados, su sistema de gobierno y lo que entienden son sus derechos esenciales como seres humanos. No es una pared abandonada en la que se grafitean ideas, por más artísticas que puedan parecerle a algunos.</p><p>Es verdad que no todas las alternativas de reformas que se están manejando tienen la misma pertinencia. Pero para analizarlas, sería necesario –al menos- otro artículo.</p></div>",
  "author": "Fernando Menéndez",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-22T20:07:11.218Z",
  "ttr": 175,
  "type": "article"
}