{
  "url": "https://www.elpais.com.uy/tvshow/personajes/susana-gimenez-fue-al-teatro-a-ver-a-un-actor-uruguayo-y-lo-sorprendio-te-dije-que-ibas-a-ser-una-estrella",
  "title": "Susana Giménez fue al teatro a ver a un actor uruguayo y lo sorprendió: \"Te dije que ibas a ser una estrella\"",
  "description": "La conductora asistió este viernes a Enjoy Punta del Este para disfrutar de \"Mi querido presidente\", el espectáculo teatral que protagoniza Maxi De la Cruz junto a Miguel Ángel Solá.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/susana-gimenez-fue-al-teatro-a-ver-a-un-actor-uruguayo-y-lo-sorprendio-te-dije-que-ibas-a-ser-una-estrella"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/d6c5c05/2147483647/strip/true/crop/913x444+0+5/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F8b%2F02a2542a4683a19862d24c74fc0c%2Fsusana-maxi.jpg",
  "content": "<div>\n<h2>La conductora asistió este viernes a Enjoy Punta del Este para disfrutar de \"Mi querido presidente\", el espectáculo teatral que protagoniza Maxi De la Cruz junto a Miguel Ángel Solá. </h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"susana-maxi.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/cc05e33/2147483647/strip/true/crop/848x583+65+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F8b%2F02a2542a4683a19862d24c74fc0c%2Fsusana-maxi.jpg 1x, https://imgs.elpais.com.uy/dims4/default/72a8adb/2147483647/strip/true/crop/848x583+65+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F8b%2F02a2542a4683a19862d24c74fc0c%2Fsusana-maxi.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/cc05e33/2147483647/strip/true/crop/848x583+65+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F92%2F8b%2F02a2542a4683a19862d24c74fc0c%2Fsusana-maxi.jpg\" />\n</picture>\n<p>\n</p><figcaption>Susana Giménez aplaudiendo al final del espectáculo.</figcaption><p></p>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País.</i></b><br />No fue una función más de <i>Mi querido presidente</i>, la obra que protagonizan <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/maxi-de-la-cruz\">Maxi De la Cruz</a> y <b>Miguel Ángel Solá</b> en Enjoy Punta del Este. Es que el espectáculo de este viernes contó entre el público con la presencia de <a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/susana-gimenez\">Susana Giménez</a>, la máxima estrella de la televisión del Río de la Plata.</p><p>La diva llegó al resort acompañada por su hermano Patricio y pasó por camarines para saludar a los protagonistas de la comedia sobre las 21 horas. Quince minutos después se ubicó en su butaca de la cuarta fila y enseguida comenzó la función. \"Me parece que está Susana\", se decía entre el público cuando empezó a demorarse el inicio de la obra.</p><p>La diva siguió atentamente el espectáculo, se mostró a las risas y fue de las primeras en aplaudir a Maxi en los puntos altos del guión, como cuando sorprende con un rap o con un insólito desfile en el que hace gala de su histrionismo y su facilidad para las muecas que hacen divertir al público. A saber: en la comedia el uruguayo interpreta nada menos que a un presidente electo que recurre a un psicoanalista minutos antes de su asunción para corregir un tic en la nariz que le hace imposible dar el discurso.</p><p>Sobre el final de la función, Susana fue la primera en levantarse del asiento para aplaudir de pie a los protagonistas. Desde el escenario, Maxi tomó la palabra para despedirse y expresó: \"Estamos viviendo los momentos finales de esta patriada que es hacer teatro aquí de la mano de <b>Gustavo Yankelevich</b> con esta movida hemosa. Gracias a todos por estar aquí con nosotros\". Y enseguida se refirió a la conductora: \"Queremos agradecer la presencia en la sala de alguien que arrancó con esto y fue un éxito tremendo, la señora Susana Giménez\".</p><p>Desde el público, Susana agradeció y elogió a los protagonistas: \"Han dado una clase de teatro. Es fabulosa la química entre ustedes. Son dos grandes de verdad. Es una emoción haber visto esta obra\". Luego, se dirigió especialmente al uruguayo: \"Sabés que siempre te dije que ibas a ser una gran estrella de verdad\".</p><p>Tras la ovación final, Susana se acercó al backstage para felicitar a los actores en privado. \"¡Bravo!, ¡los amo!\", les exclamó, según pudo saber Tv Show. La diva elogió una vez más el espectáculo y definió a Maxi como \"un gran actor\". \"Son dos genios y pasé un día brutal\", les dijo. Antes de retirarse para cenar, le hizo una promesa al comediante: \"En Buenos Aires te voy a ir a ver\", le aseguró. La obra tiene prevista estrenarse en verano en la capital argentina.</p><p><i>Mi querido presidente</i> con Solá y De la Cruz bajo la producción de Yankelevich se presentó en Enjoy Punta del Este durante el último mes y tiene sus últimas dos funciones este sábado 20 de julio a las 19 y a las 21 horas.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/personajes/el-encuentro-entre-ignacio-alvarez-maxi-de-la-cruz-y-miguel-angel-sola-luego-de-mi-querido-presidente\">\nEl encuentro entre Ignacio Álvarez, Maxi De la Cruz y Miguel Ángel Solá luego de \"Mi querido presidente\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/el-emotivo-agradecimiento-de-maxi-de-la-cruz-tras-el-exitoso-estreno-de-su-obra-en-punta-del-este-junto-a-sola\">\nEl emotivo agradecimiento de Maxi de la Cruz tras el exitoso estreno de su obra en Punta del Este junto a Solá\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/la-obra-que-reune-a-maxi-de-la-cruz-con-uno-de-los-grandes-actores-de-argentina-y-es-apuesta-fuerte-en-uruguay\">\nLa obra que reúne a Maxi de la Cruz con uno de los grandes actores de Argentina y es apuesta fuerte en Uruguay\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/sabado-show/yankelevich-estrena-obra-con-maxi-y-recuerda-historias-de-telefe-natalia-oreiro-me-pidio-borrar-un-programa\">\nYankelevich estrena obra con Maxi y recuerda historias de Telefé: \"Natalia Oreiro me pidió borrar un programa\"\n</a>\n</ul>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-07-20T03:16:28.441",
  "ttr": 121,
  "type": "article"
}