{
  "url": "https://www.elpais.com.uy/informacion/politica/lema-di-candia-y-directora-del-mides-tuvieron-un-duro-intercambio-por-la-situacion-de-las-paradas-de-omnibus",
  "title": "Lema, Di Candia y directora del Mides tuvieron un duro intercambio por la situación de las paradas de ómnibus",
  "description": "Ante una crítica de Lema a la Intendencia de Montevideo, Di Candia le retrucó por su \"paupérrima gestión del Mides\" y a su cruce salió Fernanda Auersperg.       Parada de ómnibus en 18 de Julio.Foto: archivo...",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/lema-di-candia-y-directora-del-mides-tuvieron-un-duro-intercambio-por-la-situacion-de-las-paradas-de-omnibus"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/0090751/2147483647/strip/true/crop/1280x622+0+125/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F28%2F635c261b341d3.jpeg",
  "content": "<div>\n<h2>Ante una crítica de Lema a la Intendencia de Montevideo, Di Candia le retrucó por su \"paupérrima gestión del Mides\" y a su cruce salió Fernanda Auersperg.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"Parada de ómnibus en 18 de Julio.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8f72ee9/2147483647/strip/true/crop/1239x852+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F28%2F635c261b341d3.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/64905f4/2147483647/strip/true/crop/1239x852+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F28%2F635c261b341d3.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8f72ee9/2147483647/strip/true/crop/1239x852+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F10%2F28%2F635c261b341d3.jpeg\" />\n</picture>\n<div>\n<figcaption>Parada de ómnibus en 18 de Julio.</figcaption><p>Foto: archivo El País.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Tres dirigentes políticos protagonizaron un duro intercambio por redes sociales. Empezó por el estado de las <a href=\"https://www.elpais.com.uy/informacion/politica/paradas-de-omnibus-una-mayoria-no-tiene-paredes-el-46-no-tiene-bancos-y-el-24-no-tiene-iluminacion\" target=\"_blank\"><b>paradas de ómnibus</b></a>, derivó en una discusión sobre las <b>personas en situación de calle</b> y terminó con un consejo de ir a \"clases particulares\" de comprensión lectora.</p><p>A raíz de una nota de El País sobre los problemas de distinto tipo en las paradas de ómnibus en Montevideo como la <b>falta de iluminación</b>, resguardos laterales o techo, el diputado <b>Martín Lema</b>, muy probable <b>candidato a intendente</b> del Partido Nacional (bajo el lema Coalición Republicana) expresó en X que \"otro ejemplo de desidia del Frente Amplio en Montevideo son la cantidad de paradas con techos diminutos, sin bancos, paredes o iluminación\".</p><p>\"En una Intendencia que recauda dos millones de dólares diarios, es inadmisible. Hay que terminar con 35 años de un proyecto agotado\", escribió.</p><div>\n<blockquote><p>Otro ejemplo de desidia del FA en Montevideo son la cantidad de paradas con techos diminutos, sin bancos, paredes o iluminación. En una Intendencia que recauda 2 millones de dólares diarios, es inadmisible.<br />Hay que terminar con 35 años de un proyecto agotado.…</p>— Martin Lema (@MartinLemaUy) <a target=\"_blank\" href=\"https://twitter.com/MartinLemaUy/status/1821518214347517993?ref_src=twsrc%5Etfw\">August 8, 2024</a></blockquote>\n</div><p>En respuesta salió el dirigente del Frente Amplio y exintendente de Montevideo <b>Christian Di Candia</b>. \"Esos pequeños techos son, a veces y lamentablemente, el único techo que tienen las miles y miles de personas que aún duermen en la calle en pleno invierno ante la desidia de tu paupérrima gestión del <b>Mides </b>sin respuestas para la gente\", lanzó en referencia al período en que Lema fue ministro de Desarrollo Social. \"Por suerte lo que se termina es su gestión, Martín\", añadió.</p><p>Luego agregó: \"Insisten con el relato millonario. Si usted quiere ser intendente, debería saber ya que Montevideo es de las intendencias con menor cantidad de recursos por habitante, y aún así, cada cinco años avanza en transformaciones sistémicas contundentes. Por ejemplo, y a diferencia de la bomba de humo del gobierno nacional, es la ciudad de América con mayor cobertura de saneamiento gracias a las gestiones frenteamplistas\".</p><p>\"Ya nos tienen habituados. Discursos simplistas y facilongos, varitas mágicas para temas complejos. Como con la seguridad. Dejen de subestimar a la gente. Nunca estuvieron preparados para el gobierno nacional. No vamos a comernos la pastilla con sus frases publicitarias para la ciudad\", concluyó.</p><div>\n<blockquote><div><p>Ya nos tienen habituados. Discursos simplistas y facilongos, varitas mágicas para temas complejos. Como con la seguridad. Dejen de subestimar a la gente.</p><p>Nunca estuvieron preparados para el gobierno nacional. No vamos a comernos la pastilla con sus frases publicitarias para la…</p></div>— Christian Di Candia (@chdica) <a target=\"_blank\" href=\"https://twitter.com/chdica/status/1821527948735709542?ref_src=twsrc%5Etfw\">August 8, 2024</a></blockquote>\n</div><p>Entonces le respondió al exintendente de Montevideo la directora de Protección Social del Mides, <b>Fernanda Auersperg</b>. \"Ahora parece que según Di Candia las personas en situación de calle también tienen la culpa del mal estado de las paradas\", escribió y agregó: \"Hay que ser cínico e insensible, seguimos culpando siempre a los más vulnerables de lo que no pueden hacerse cargo desde la Intendencia de Montevideo\".</p><div>\n<blockquote><p>Ahora parece que según <a target=\"_blank\" href=\"https://twitter.com/chdica?ref_src=twsrc%5Etfw\">@chdica</a> las personas en situación de calle también tienen la culpa del mal estado de las paradas. Hay que ser cínico e insensible, seguimos culpando siempre a los más vulnerables de lo que no pueden hacerse cargo desde la <a target=\"_blank\" href=\"https://twitter.com/montevideoIM?ref_src=twsrc%5Etfw\">@montevideoIM</a>. <a target=\"_blank\" href=\"https://t.co/OzkQW3kftk\">https://t.co/OzkQW3kftk</a></p>— Fernanda Auersperg (@Maferauer) <a target=\"_blank\" href=\"https://twitter.com/Maferauer/status/1821536423935180958?ref_src=twsrc%5Etfw\">August 8, 2024</a></blockquote>\n</div><p>Di Candia le sugirió que tomara \"clases particulares\" de \"<b>comprensión lectora</b>\" porque, según dejó entrever, la directora del Mides no entendió su planteo.</p><div>\n<blockquote><p>“Comprensión lectora” no sé en cuál de esos años mixtos nuevos se da ahora, pero quizás no sea malo considerar repetir o, en su defecto, encarar unas buenas clases particulares directora. <a target=\"_blank\" href=\"https://t.co/tQxrvoSs6e\">https://t.co/tQxrvoSs6e</a></p>— Christian Di Candia (@chdica) <a target=\"_blank\" href=\"https://twitter.com/chdica/status/1821582216306274563?ref_src=twsrc%5Etfw\">August 8, 2024</a></blockquote>\n</div><p>Pero también Lema retomó el tema de las personas en situación de calle y le respondió a Di Candia. \"El mayor aumento de personas en intemperie fue de 88% entre 2016 y 2019, cuando desde tu equipo en la Intendencia de Montevideo insistían con que vivir en la calle era un derecho. Recién en este periodo empezamos a trabajar en las causas y brindar herramientas para revertir el desastre que nos dejaron\", sentenció.</p><div>\n<blockquote><p>¡Hola Christian! El mayor aumento de personas en intemperie fue de 88% entre 2016 y 2019, cuando desde tu equipo en la IM insistían con que vivir en la calle era un derecho. Recién en este periodo empezamos a trabajar en las causas y brindar herramientas para revertir el desastre… <a target=\"_blank\" href=\"https://t.co/FDW33oAy1I\">https://t.co/FDW33oAy1I</a></p>— Martin Lema (@MartinLemaUy) <a target=\"_blank\" href=\"https://twitter.com/MartinLemaUy/status/1821530730838548551?ref_src=twsrc%5Etfw\">August 8, 2024</a></blockquote>\n</div>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-08T18:14:59.401",
  "ttr": 155,
  "type": "article"
}