{
  "url": "https://ladiaria.com.uy/opinion/articulo/2024/3/dia-mundial-del-rinon-2024-promover-un-acceso-equitativo-a-la-atencion-en-salud-y-a-la-medicacion-optima/",
  "title": "Día mundial del riñón 2024: promover un acceso equitativo a la atención en salud y a la medicación óptima",
  "description": "La enfermedad renal crónica (ERC) es una pandemia. Con variaciones regionales, afecta a uno de cada diez adultos (9,1%-13,4%) a nivel mundial (850 millones), con una prevalencia incremental cuando se analiza...",
  "links": [
    "https://ladiaria.com.uy/opinion/articulo/2024/3/dia-mundial-del-rinon-2024-promover-un-acceso-equitativo-a-la-atencion-en-salud-y-a-la-medicacion-optima/",
    "https://ladiaria.com.uy/opinion/articulo/2024/3/dia-mundial-del-rinon-2024-promover-un-acceso-equitativo-a-la-atencion-en-salud-y-a-la-medicacion-optima/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/static/meta/la-diaria-1000x1000.png",
  "content": "<div>\n    <p>La enfermedad renal crónica (ERC) es una pandemia. Con variaciones regionales, afecta a uno de cada diez adultos (9,1%-13,4%) a nivel mundial (850 millones), con una prevalencia incremental cuando se analiza por décadas. Esto se adjudica a un aumento en la expectativa de vida y al incremento de patologías que aumentan el riesgo de ERC, principalmente hipertensión, diabetes y obesidad. La minoría de pacientes con ERC recibe tratamiento con diálisis crónica; en Uruguay en 2022 había 2.900 pacientes en diálisis y 1.500 pacientes con trasplante renal funcionante. En estas prestaciones, cubiertas por el Fondo Nacional de Recursos (FNR), se gastaron 2.541 millones de pesos (un tercio del presupuesto del FNR) en 2022. La mayor parte de los pacientes no necesitarán diálisis, y esto se explica (en parte) porque el desarrollo de la ERC determina más probabilidad de morir a causa de una afección cardiovascular (infarto de miocardio, accidente cerebrovascular, enfermedad vascular periférica) que de ingresar a diálisis. Esta mortalidad impuesta por la ERC es mundialmente reconocida. Desde 1990 es la causa de muerte por enfermedad no transmisible que más aumentó su incidencia, situándose en los primeros lugares en la tabla. Determina además elevada discapacidad. En la estimación de los años de vida ajustados a discapacidad (AVAD: años perdidos por falta de salud, discapacidad o muerte prematura) para las Américas (2019), la ERC está entre las primeras causas, con una tasa de 686,1 cada 100.000 habitantes, sin contar la carga por enfermedad cardiovascular atribuible a la ERC.</p>\n<h3>La ERC afecta a poblaciones vulnerables</h3>\n<p>La pobreza es un factor de riesgo reconocido en el desarrollo y la progresión de la ERC, con más impacto entre los quintiles de población de menos ingresos. Esto se explica por el menor acceso al sistema de salud y porque poblaciones desfavorecidas tienen más prevalencia de enfermedades que aumentan el riesgo de ERC como obesidad y diabetes. Hay asociación entre desarrollo de ERC y bajo peso al nacer, nacer pequeño para la edad gestacional y nacer por parto prematuro. Estas situaciones generan menor número de unidades funcionales del riñón (nefronas) y devienen en los años futuros en el desarrollo de ERC, ocurriendo con más frecuencia en poblaciones vulnerables. La prevalencia de preeclampsia y diabetes gestacional son más altas en estratos socioeconómicos bajos, y también se asocian al desarrollo futuro de ERC tanto en la madre como en su hijo.</p>\n<p>Existen diferencias raciales, con mayor prevalencia de ERC en raza negra e hispanos, atribuible a factores biológicos (perfiles genéticos asociados con ERC, hipertensión arterial más agresiva) y socioeconómicos, ya que estos grupos se encuentran con más frecuencia en quintiles de bajos ingresos. La menor escolarización es otro factor asociado al desarrollo y la progresión de ERC. Un escenario extremo son las personas en “situación de calle”. Este grupo tiene elevadísima prevalencia de ERC, con cifras crecientes a nivel mundial. Un problema emergente es el vínculo entre ERC y exposición a polución ambiental, así como exposición laboral a agrotóxicos y ambientes adversos, situaciones más frecuentes en poblaciones vulnerables. Hay una relación bidireccional entre desarrollo económico y ERC. Los grupos de bajos ingresos, con prevalencia más alta, tienen una tasa de AVAD más elevada, y esta carga de discapacidad limita la superación económica del paciente y su núcleo.</p>\n<h3>La ERC es prevenible</h3>\n<p>La prevención de la ERC comienza antes de nacer, cuidando la salud materna antes y durante el embarazo, garantizando en la primera infancia un crecimiento saludable de niños que nacen con bajo peso o prematuros. Las madres sanas comienzan con niñas sanas, con buena nutrición en la infancia y creciendo en entornos con recursos adecuados. Estas políticas, fomentadas en los Objetivos de Desarrollo Sostenible de la Organización de las Naciones Unidas, exigen la inclusión de la salud en todas las políticas de desarrollo.</p>\n<p>Las estrategias preventivas deben integrarse en un enfoque amplio de prevención de enfermedades no transmisibles, donde corregir factores relacionados con el estilo de vida es lo más importante y eficaz, respaldado por regulaciones y legislación. Algunos enfoques exitosos incluyen incentivos económicos para reducir el precio de alimentos saludables, aumento de impuestos sobre productos no saludables, regulación de la composición de alimentos (sal, grasas, azúcar), apoyo a programas de educación y actividad física, provisión de instalaciones públicas de recreación y campañas para limitar publicidad y venta de productos nocivos. Otras estrategias de prevención primaria (antes de que el evento ocurra) son minimizar factores de riesgo de ERC como hipertensión arterial, diabetes y obesidad. Además de minimizar los factores de riesgo “clásicos”, hay que mitigar los “no tradicionales”, como eventos de insuficiencia renal aguda (10% a 20% de pacientes internados), exposición a nefrotóxicos (antiinflamatorios, antibióticos, antiácidos) y uso de medios de contraste en estudios radiológicos. Debe concientizarse y regular el uso de medicinas alternativas que pueden generar insuficiencia renal aguda y posteriormente ERC. El uso de drogas de consumo (cocaína, heroína, metanfetaminas) se relaciona con el desarrollo y progresión de ERC y debe abordarse.</p>\n<p>Las estrategias de prevención secundaria (luego de que la enfermedad ya está presente) deben incluir la detección temprana para establecer medidas oportunas. La búsqueda masiva en población general no es rentable; sin embargo, el tamizaje en población de riesgo (más de 65 años, hipertensión arterial o diabetes, enfermedades autoinmunes o infecciosas, antecedentes familiares de ERC), es costo-efectivo. Las <a target=\"_blank\" href=\"https://fnr.gub.uy/\">guías nacionales</a> e internacionales recomiendan tamizaje en población de riesgo. Una vez diagnosticada la ERC, el abordaje sobre su progresión en el primer nivel de atención y con programas multidisciplinarios ha mostrado beneficio. En Uruguay, el seguimiento enmarcado en el Programa de Salud Renal se asoció a enlentecimiento en la progresión de la ERC, retraso en el ingreso a diálisis y reducción de la mortalidad.</p>\n<h3>El diagnóstico de ERC es sencillo</h3>\n<p>Una consulta con el médico de cabecera y la evaluación analítica (creatininemia, examen de orina) y/o imagenológica (ecografía renal) básicas suelen ser suficientes para diagnosticar ERC. Incorporar esta evaluación en poblaciones de riesgo demostró ser asertiva en Uruguay.</p>\n<h3>Un conjunto de medicamentos cambió la historia natural de la ERC</h3>\n<p>La introducción de medicamentos capaces de enlentecer la progresión de la ERC (inhibidores de la enzima conversora de angiotensina –IECA– y antagonistas del receptor de la angiotensina –ARA-2–) se siguió de 20 años sin novedades terapéuticas. En los últimos cinco años, un grupo de medicamentos cambió la historia de la ERC y el desarrollo de eventos cardiovasculares en estos pacientes. Tal es el caso de los inhibidores del receptor SGLT2 (gliflozinas) que atenúan la progresión de la ERC y el desarrollo de eventos cardiovasculares mayores, además de disminuir el desarrollo de diabetes en pacientes con ERC que los recibieron. Este grupo de medicamentos redujeron la progresión y la muerte por eventos cardiovasculares en pacientes con ERC y fueron efectivos en enlentecer la progresión de ERC en diabéticos, así como en reducir de forma sostenida el peso corporal en pacientes obesos, lo que aporta una estrategia más en el control de factores de riesgo para desarrollar ERC. La administración combinada de estos medicamentos potencia los resultados beneficiosos.</p>\n<div>\n<p>\n</p><h3>La falta de políticas racionales y eficientes que mejoren el acceso al cuidado renal y a la medicación alimentan el círculo de inequidad.</h3>\n<p></p>\n</div>\n<h3>El acceso equitativo a la atención en salud y a la medicación óptima es una necesidad</h3>\n<p>El Día Mundial del Riñón, celebrado cada segundo jueves de marzo,<sup><a target=\"_blank\" href=\"https://ladiaria.com.uy/opinion/articulo/2024/3/dia-mundial-del-rinon-2024-promover-un-acceso-equitativo-a-la-atencion-en-salud-y-a-la-medicacion-optima/#fn-1\">1</a></sup> busca hacer visible la pandemia de la ERC, incentivando la realización de actividades educativas y de difusión. Se intenta generar conciencia colectiva, desarrollando y/o potenciando políticas de salud vinculadas al cuidado renal y la prevención cardiovascular global. El énfasis de la comunidad internacional para 2024 está puesto en la necesidad de un acceso equitativo al cuidado renal y a los medicamentos que demostraron ser útiles para cambiar la historia natural de esta pandemia.</p>\n<p>Uruguay cuenta al día de hoy con todas las herramientas disponibles para hacer diagnóstico temprano de ERC, identificar sus causas, actuar sobre los factores de progresión y en los casos en que se requiera ofrecer un programa de diálisis crónica y trasplante renal. Existen incongruencias que sería necesario –al menos– conocer. Gran parte del presupuesto del país vinculado al cuidado renal se invierte en costear la diálisis crónica y el trasplante renal. Al final del ejercicio 2022 la tercera parte del presupuesto del FNR se invirtió en ello. Desde la perspectiva de que se trata de una enfermedad prevenible (prevención primaria) o pasible de cambiar su historia natural (prevención secundaria), cargar las tintas –mayoritariamente– en costear intervenciones en la etapa más avanzada de la enfermedad (diálisis, trasplante renal) con beneficio de un bajo número de pacientes, si bien es necesario, es una política ineficiente si se establece de forma aislada. Esta inversión en el cuidado de etapas avanzadas de la ERC contrasta con la mínima asistencia (en términos de políticas de salud e inversión económica) de las etapas iniciales, en las que existe una ventana de oportunidad para generar cambios efectivos. Es un hecho al menos llamativo que una intervención en salud multinivel (prevención primaria, secundaria y terciaria) como es el Programa de Salud Renal de Uruguay, con resultados documentados y reconocido a nivel internacional, no haya corrido con la suerte política de alcanzar una penetración más amplia en nuestro sistema de salud.</p>\n<p>El acceso a los medicamentos que cambian la historia natural de la enfermedad es extremadamente desigual. Ninguna de las nuevas moléculas ha sido incorporada hasta el día de hoy al Formulario Terapéutico de Medicamentos (FTM). El FTM es el conjunto de medicamentos que el prestador integral de salud debe otorgar a los usuarios del sistema. La incorporación al FTM depende del Ministerio de Salud Pública (MSP), pero es regulada por una comisión integrada por delegados del MSP, la Administración de los Servicios de Salud del Estado (ASSE), el FNR, el Ministerio de Economía y Finanzas (MEF) y prestadores privados de salud. Las incorporaciones –escasas– están fuertemente influenciadas por los costos que cada parte está dispuesta a asumir y mínimamente influenciada por una política racional que apunte a mejorar la accesibilidad a medicamentos que impactan positivamente en la salud. Hay suficiente evidencia de que las intervenciones tempranas sobre la ERC reducen los costos globales en salud. Haciendo una cuenta doméstica, el costo mensual de un medicamento inhibidor de la SGLT2 se cubre con lo que se paga un solo procedimiento de hemodiálisis (los pacientes en diálisis se realizan 13 procedimientos por mes). El tratamiento con estos medicamentos mostró una reducción del 40% en el riesgo de requerir diálisis. Un reciente estudio evaluó el beneficio económico de la introducción de estos fármacos (iSGLT2) en Alemania, España y Reino Unido. Los autores concluyen que su incorporación determina una eficiencia del gasto en salud renal vinculada a disminución de eventos cardiovasculares y progresión de la ERC con necesidad de diálisis.</p>\n<p>La falta de políticas racionales y eficientes que mejoren el acceso al cuidado renal y a la medicación alimentan el círculo de inequidad. Las poblaciones más vulnerables tienen más prevalencia de ERC, menos acceso a su cuidado y falta total de acceso a la medicación. Sólo acceden –los que llegan– a la cobertura de procedimientos de diálisis y trasplante renal en lo que a salud renal se refiere.</p>\n<p>Es necesario generar conciencia sobre la ERC, su elevada frecuencia y su impacto sobre la calidad de vida y la mortalidad. Necesitamos generar un sistema de cuidados inteligente y eficiente, que considere en especial a las poblaciones más vulnerables. En esa línea abogamos para que exista voluntad política de incorporar el Programa de Salud Renal dentro de las prestaciones que los efectores de salud (públicos y privados) están obligados a brindar (Plan Integral de Atención a la Salud). Urge la incorporación al FTM de los medicamentos que mostraron cambiar la historia natural de la ERC y reducir la mortalidad cardiovascular. Tenemos en Uruguay todas las herramientas para emprender este desafío; mientras tanto, deberíamos –por moral– dejar de hablar de equidad y accesibilidad cuando todos sabemos que faltaron con aviso.</p>\n<blockquote>\n<p>Ricardo Silvariño es médico nefrólogo e internista, jefe de la Unidad de Enfermedad Renal Crónica Avanzada, Hemodiálisis y Diálisis Peritoneal del Hospital de Clínicas.</p>\n</blockquote>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/ricardo-silvarino/",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-03-12T00:34:21-03:00",
  "ttr": 401,
  "type": "article"
}