{
  "url": "https://www.elpais.com.uy/economia-y-mercado/los-danos-colaterales-que-derivan-del-plebiscito-de-reforma-de-la-seguridad-social",
  "title": "Los daños colaterales que derivan del Plebiscito de reforma de la Seguridad Social ",
  "description": "La reforma constitucional propuesta se convirtió en un hecho político de envergadura, que distrae a la sociedad y a la política en general de los verdaderos debates que necesita el país, con el crecimiento económico en primer lugar.",
  "links": [
    "https://www.elpais.com.uy/economia-y-mercado/los-danos-colaterales-que-derivan-del-plebiscito-de-reforma-de-la-seguridad-social"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/07bfd1a/2147483647/strip/true/crop/801x389+0+201/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F64%2F071ba37846a4891613a9a08cf1aa%2Ffsfsf.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Plebiscito por la seguridad social\" srcset=\"https://imgs.elpais.com.uy/dims4/default/e85ff20/2147483647/strip/true/crop/801x551+0+121/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F64%2F071ba37846a4891613a9a08cf1aa%2Ffsfsf.jpg 1x, https://imgs.elpais.com.uy/dims4/default/35855aa/2147483647/strip/true/crop/801x551+0+121/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F64%2F071ba37846a4891613a9a08cf1aa%2Ffsfsf.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/e85ff20/2147483647/strip/true/crop/801x551+0+121/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F24%2F64%2F071ba37846a4891613a9a08cf1aa%2Ffsfsf.jpg\" />\n</picture>\n<p>\n</p><figcaption>Plebiscito por la seguridad social</figcaption><p></p>\n</figure>\n</div><div>\n<p>Como era previsible,<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/el-41-de-los-uruguayos-votaria-el-plebiscito-de-la-seguridad-social-segun-encuesta-de-opcion-consultores\">el plebiscito sobre la Seguridad Social quedó en el centro de los debates de la próxima contienda electoral</a>. Por lo descabellado de la propuesta a plebiscitar, bastaría para desecharla de plano. Pero cuando en su presentación al público entran elementos demagógicos de gancho electoral <b>(bajar edad de retiro</b>), así como falta de análisis técnico robusto sobre su dinámica actuarial de consecuencias fiscales muy serias, donde se ignoran con ligereza las <b>consecuencias legales y reputacionales</b> para el país que derivan de la eliminación de un <b>sistema de capitalización</b>, quedan dadas las condiciones para que el tema ocupe necesariamente la centralidad actual.</p><p>En definitiva, lo que en sus comienzos fue con toda seguridad una propuesta de “agite” de la militancia para azuzar su estado de alerta, se convierte en un hecho político de envergadura, que distrae a la sociedad y a la política en general de los verdaderos debates que necesita el país para solucionar temas pendientes. Por el lado que se lo mire, es un acto de irresponsabilidad política, porque ciertos temas se perfeccionan por los mecanismos parlamentarios vigentes y no por el abuso de instrumentos como los plebiscitos constitucionales, que fueron establecidos para objetivos diferentes.</p><p>Quienes defienden la propuesta, introducen en sus argumentos una suerte de derecho nuevo que es “el disfrute de la vida”, traducción práctica de trabaje menos y goce más, cuando en todo el mundo las edades de retiro aumentan de acuerdo a la dinámica demográfica de las sociedades, que muestran aumentos notorios en las expectativas de vida. También desliza la idea que el trabajo es una categoría alienante que mutila el desarrollo del hombre en todas sus facetas, dejando de lado la idea de que es una forma esencial de desarrollo personal en todas sus facetas y única vía del desarrollo de la humanidad.</p><p>Esas visiones, generalmente provenientes de sociedades más prósperas y también cuestionadas, están divorciadas de la realidad de países como el nuestro, donde su estancamiento amojonado en el 1,1% anual promedio desde hace más de una década, no da espacio para aumentos del gasto social sustanciales. Y por tanto, cómo crecer más debe convertirse en uno de los ejes centrales del debate actual.</p><p>Sin más crecimiento, la mayoría de las propuestas referidas a las agendas sociales de erradicación de pobreza serán insuficientes, pues implican erogaciones adicionales sustantivas que solo se obtienen creciendo de manera robusta y sostenida. Justamente, esa carencia es una de las razones de la permanencia de ese núcleo duro de pobreza difícil de abatir.</p><p>Aunque todos los programas de los candidatos hacen referencia al tema del crecimiento, todavía no ha calado en el debate ni su urgencia ni el abanico amplio de políticas necesarias para mejorar la productividad, desencadenar la inversión y relanzar así el crecimiento.</p><p>La misma preocupación reina en Europa por sus consecuencias geopolíticas y la propia sostenibilidad de su modelo de estado de bienestar. Días pasados, el ex presidente del Banco Central Europeo Mario Draghi, reconocido por haber mitigado los efectos de la crisis bancaria en Europa entre 2011-12 a través de la expansión monetaria sin límites, presentó por encargo de las autoridades de la Unión Europea un programa para revitalizar la tasa de crecimiento del continente. La razón es la pérdida de importancia relativa del PIB europeo en el concierto mundial, quedando cada vez más alejado de los niveles de Estados Unidos y China. Más allá de sus implicancias geopolíticas, aparece cuestionada la sostenibilidad del estado de bienestar actual, máxime con una población que envejece rápidamente y aplica cada vez más presión sobre las cuentas públicas. La propuesta está centrada en un shock de inversión anual de alrededor del 4.5% del PBI, el doble en monto de recursos del Plan Marshall, aportados en su mayoría por fondos líquidos disponibles en los mercados de capital europeos, para lo cual se necesitan cambios regulatorios sustanciales que unifique su mercado de capitales, hoy segmentado por regionalismos. A lo que se agrega la emisión de deuda “europea” en contraposición al régimen vigente donde cada país emite su deuda.</p><p>Por supuesto que por detrás de estos titulares viene la letra chica de la instrumentación que determina en donde serán aplicados, autorizar la fusión de empresas dentro del espacio europeo para ganar escala y mejorar eficiencia. Algo tabú, al influjo de la idea de la protección al consumidor ante el surgimiento de prácticas monopólicas y la protección de localismos que pueden diluirse dentro de un proceso de fusiones o acuerdos de coordinación productiva.</p><p>También la flexibilización de reglas rígidas en materia de protección ambiental será necesario pues erosionan la capacidad de competencia de la industria europea frente a sus competidores externos.</p><p>Estados Unidos y China, cada uno a su manera, están debatiendo los mismos temas. El crecimiento es la llave maestra que les permite disputar liderazgos y mejorar el bienestar de sus sociedades. Asia logró en pocas décadas gracias al crecimiento sacar de la pobreza a cientos de millones de personas.</p><p>Por tanto las interferencias que se han filtrado en nuestro debate electoral debido al plebiscito sobre la seguridad social, es otro daño colateral que la sociedad no se merece, porque nos distrae de los verdaderos temas que hacen al bienestar de nuestra sociedad. En este caso como potenciar nuestra tasa de crecimiento.</p><p>La misma preocupación reina en Europa por sus consecuencias geopolíticas y la propia sostenibilidad de su modelo de estado de bienestar. Días pasados, el ex presidente del Banco Central Europeo Mario Draghi, reconocido por haber mitigado los efectos de la crisis bancaria en Europa entre 2011-12 a través de la expansión monetaria sin límites, presentó por encargo de las autoridades de la Unión Europea un programa para revitalizar la tasa de crecimiento del continente. La razón es la pérdida de importancia relativa del PIB europeo en el concierto mundial, quedando cada vez más alejado de los niveles de Estados Unidos y China.</p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/carlos-steneri",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-17T07:00:03.996",
  "ttr": 194,
  "type": "article"
}