{
  "url": "https://www.elpais.com.uy/mundo/internacion-de-catalina-rodeada-de-hermetismo-que-se-sabe-de-la-salud-de-la-princesa-de-gales",
  "title": "Internación de Catalina rodeada de hermetismo: ¿qué se sabe de la salud de la princesa de Gales?",
  "description": "AFP, EFEEsta semana el estado de salud de dos miembros de la familia real británica ha pasado a ser el tema central en el Reino Unido. El rey Carlos III, de 75 años, se someterá la próxima semana a una...",
  "links": [
    "https://www.elpais.com.uy/mundo/internacion-de-catalina-rodeada-de-hermetismo-que-se-sabe-de-la-salud-de-la-princesa-de-gales",
    "https://www.elpais.com.uy/mundo/internacion-de-catalina-rodeada-de-hermetismo-que-se-sabe-de-la-salud-de-la-princesa-de-gales?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/8b8060b/2147483647/strip/true/crop/2362x1148+0+313/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2F6c%2Fe83f922a4c548f500e0c9de5752f%2Fimagen-arcnethd01-6308vq02jxgg.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />Esta semana el estado de salud de dos miembros de la<b> </b><a href=\"https://www.elpais.com.uy/eme/realeza/los-reyes-carlos-iii-y-camila-tendran-nuevos-invitados-a-celebrar-la-navidad-con-ellos-en-sandringham-house\" target=\"_blank\"><b>familia real británica</b></a> ha pasado a ser el tema central en el<b> Reino Unido</b>. El rey Carlos III, de 75 años, se someterá la próxima semana a una operación de próstata, en tanto <b>Kate Middleton</b>, la esposa del<b> príncipe heredero</b> <b>Guillermo</b>, está internada por una cirugía “abdominal”.</p><p>Estos contratiempos de salud dejarán en las próximas fechas a la familia real sin sus máximos representantes en actos oficiales. De los dos casos, el que más inquietud ha despertado es el de <b>Catalina de Gales</b>, uno de los personajes más populares de la<b> realeza en el Reino Unido</b>. La princesa, de 42 años, estará internada entre 10 y 14 días.</p><p>Tras su intervención, la princesa deberá anular todos sus compromisos oficiales durante varias semanas, hasta el final de las fiestas de Pascua, el 31 de marzo.</p><p>“El hecho de que la <b>princesa de Gales</b> permanezca en el hospital durante gran parte de los próximos quince días indica una operación seria”, escribió ayer jueves el diario The Times.</p><p>Durante su recuperación contará con el apoyo de su esposo <b>Guillermo</b>, que la visitó ayer jueves por la mañana en la London Clinic, que abandonó poco después de mediodía, al volante de un automóvil de color negro.</p><p>Los medios de comunicación británicos captaron las imágenes del primogénito del <b>rey Carlos III </b>y la fallecida Lady Di abandonando la London Clinic.</p><p>Catalina expresó su deseo de que la información médica personal se mantuviera privada y con base en los consejos médicos, la casa real británica señaló que es improbable que regrese a sus obligaciones públicas hasta la Semana Santa.</p><p>Según los medios, el príncipe de Gales no asumirá funciones oficiales mientras Catalina permanece hospitalizada y durante su convalecencia en su casa en los terrenos del<b> castillo de Windsor.</b> Guillermo dedicará las próximas semanas, según esas informaciones, a pasar un tiempo junto a su esposa y sus tres hijos -Jorge de 10 años, Carlota de 8 y Luis de 5-.</p><p>Los últimos años han sido intensos para la princesa de Gales, con la muerte y funeral de la <b>reina Isabel II </b>(fallecida el 8 de septiembre de 2022), así como la coronación del rey Carlos III en mayo de 2023.</p><p>Catalina y Guillermo, que se conocieron en la Universidad escocesa de St. Andrews, se casaron en 2011 en una ceremonia religiosa en la <b>Abadía de Westminster</b>, en Londres.</p><div>\n<p>\n</p><h3>No tiene cáncer</h3>\n<p></p>\n</div><p>Varios medios británicos afirmaron el miércoles que Catalina no padece cáncer, después de que el comunicado tras su intervención aseguró que la operación “fue un éxito”. “Se entiende que su condición no implica cáncer, pero dado el tiempo que se espera que esté en el hospital y su lento regreso a los deberes reales, es poco probable que su cirugía haya sido menor”, explicó el diario The Times.</p><p>El texto oficial que anunció el miércoles la misteriosa <b>hospitalización </b>de la princesa advertía “que solo habrá actualizaciones sobre el progreso de Su Alteza Real cuando haya nueva información significativa para compartir”.</p><p>“La cirugía abdominal puede referirse al estómago, el apéndice, los riñones o el intestino, o el sistema reproductivo”, añadió The Times.</p><p>Por su parte, The Guardian recordaba que el único problema de salud que ha tenido hasta ahora la princesa fue una <b>hiperémesis gravídica</b> en sus tres embarazos, que se manifiesta por la presencia de náuseas y vómitos intensos y persistentes durante la gestación. Debido a ello, Catalina tuvo que ser ingresada en su primer embarazo, del príncipe Jorge, en 2012.</p><div>\n<p>\n</p><h3>Fuera de escena</h3>\n<p></p>\n</div><p> Los problemas de salud de dos miembros de la realeza dejan a la <b>monarquía </b>a tres de sus figuras más importantes (Carlos, Guillermo y Catalina) fuera de acción, por lo que la <b>reina Camila</b> será casi el único miembro de la primera línea real en activo.</p><p>Camila, segunda esposa de Carlos, de 76 años, estuvo en <b>Escocia </b>ayer jueves para un evento público en una galería de arte y acudirá a Swindon, en el centro de <b>Inglaterra</b>, el lunes, para visitar un servicio de apoyo a la lucha contra la violencia doméstica.</p><p>En ese acto en Escocia, Camila aseguró que su esposo está “bien” y que tiene “prisa por volver al trabajo”.</p><p>“Es inaudito, creo, tener a tres de los miembros de la realeza de más alto rango temporalmente fuera de acción, posponiendo compromisos”, señaló la corresponsal real de Sky News, Laura Bundock.</p><p>Guillermo y Catalina tenían previsto viajar a Roma en los próximos meses para su primera visita conjunta al extranjero en dos años, según varios medios de comunicación británicos.</p><p>El hijo menor de Carlos III, el <b>príncipe Enrique</b>, quinto en la línea de sucesión al trono, tras Guillermo y sus tres hijos, renunció a sus funciones en 2020 y se mudó a California.</p><p>La prensa británica especulaba con que la hermana de Carlos, la <b>princesa Ana</b>, de 73 años, quien recientemente completó una gira por Sri Lanka, estaría dispuesta a reemplazar a su hermano en los eventos programados en las próximas semanas.</p><p>Pero el palacio aseguró a The Times que el rey pronto volverá a “leer y firmar papeles”.</p><div>\n<p>\n</p><h3>La operación de Carlos III la próxima semana</h3>\n<p></p>\n</div><p>El rey Carlos III, de 75 años, se someterá la semana próxima a un tratamiento por un problema de próstata.</p><p>“Lo que sufre Su Majestad es benigno y acudirá al hospital para un procedimiento correctivo”, informó el <b>Palacio de Buckingham</b>. La hiperplasia o hipertrofia benigna de próstata se diagnostica cuando existe un crecimiento benigno de la glándula prostática en el varón.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-01-19T06:15:01.685",
  "ttr": 180,
  "type": "article"
}