{
  "url": "https://ladiaria.com.uy/elecciones/articulo/2024/9/manini-rios-pidio-a-los-candidatos-de-la-coalicion-dejar-de-hablar-del-frente-amplio/",
  "title": "Manini Ríos pidió a los candidatos de la coalición dejar de hablar del Frente Amplio",
  "description": "El candidato a presidente y líder de Cabildo Abierto, Guido Manini Ríos, pidió públicamente a los candidatos del oficialismo dejar de referirse a las “irresponsables propuestas del Frente Amplio (FA)” y, en...",
  "links": [
    "https://ladiaria.com.uy/elecciones/articulo/2024/9/manini-rios-pidio-a-los-candidatos-de-la-coalicion-dejar-de-hablar-del-frente-amplio/",
    "https://ladiaria.com.uy/elecciones/articulo/2024/9/manini-rios-pidio-a-los-candidatos-de-la-coalicion-dejar-de-hablar-del-frente-amplio/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS230150_20240904MQ_0880-lpr_article_main.jpg?r=UOXon9Ghq9sBDYth",
  "content": "<div>\n    <p>El candidato a presidente y líder de Cabildo Abierto, Guido Manini Ríos, pidió públicamente a los candidatos del oficialismo dejar de referirse a las “irresponsables propuestas del Frente Amplio (FA)” y, en su lugar, proponer soluciones a las problemáticas que enfrenta el país. </p>\n<p>“¿No será hora de proponer cómo vamos a solucionar los problemas de seguridad pública (en serio), de educación, del endeudamiento de los uruguayos, del trabajo nacional, de la pobreza infantil, de las adicciones a las drogas?”, se preguntó el senador, quien además compartió captura de pantallas de dichos contra el FA del colorado Andrés Ojeda, el nacionalista Álvaro Delgado y el candidato del Partido Independiente, Pablo Mieres.</p>\n<h2>Schipani: “No he escuchado mucho” a los cabildantes sobre el plebiscito de la seguridad social</h2>\n<p>El diputado colorado Felipe Schipani dijo a <em>la diaria</em> que Manini Ríos está planteando una “falsa oposición” y puntualizó que el Partido Colorado presentó su programa de gobierno “Contrato con Uruguay” y ahora están haciendo actos para difundir públicamente los capítulos del documento. “Tanto Ojeda como [Robert] Silva están hablando de propuestas, el tema es que eso no nos inhibe de señalar el riesgo que supone para el país la reforma de la seguridad social que está proponiendo plebiscitar el PIT-CNT y parte del Frente Amplio”, sentenció. </p>\n<p>En ese sentido, agregó que no ha “escuchado mucho” a los dirigentes de Cabildo Abierto y al senador Manini Ríos referirse al plebiscito de seguridad social. “Hay que advertirle a la ciudadanía los perjuicios que le significaría al país en caso de que se apruebe el plebiscito, porque sería catastrófico, ¿cómo no vamos a hablar de eso? Son dos cosas que son absolutamente complementarias. [Hay que] hablar de nuestras propuestas, pero hay un elefante blanco que está caminando en el medio de la sala, ¿vamos a ignorarlo? No”, añadió.</p>\n<p>Al diputado nacionalista Álvaro Viviano le parece que los dichos de Manini Ríos son una “manifestación propia de estos tiempos, cada uno elige su estrategia, su andarivel y por dónde ir”. En ese marco, el diputado nacionalista planteó que “es natural en una campaña política que se hable de lo que uno propone, pero también que contraponga con el que piensa diferente. No le encuentro mucho sentido a lo que dice”.</p>\n<p>“Seguramente él cree que es un aporte y, en ese sentido, es respetable lo que dice. No lo comparto. Lo que intenta evitar es una cuestión natural de una campaña electoral, la confrontación de ideas, la confrontación de propuestas. Dentro de los límites naturales que el marco democrático brinda en estos tiempos”, señaló.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-09-25T15:11:24+00:00",
  "ttr": 85,
  "type": "article"
}