{
  "url": "https://www.elobservador.com.uy/nota/como-el-aborto-se-convirtio-en-la-gran-arma-de-biden-y-el-mayor-temor-de-trump-de-cara-a-las-elecciones-de-noviembre-202441512457",
  "title": "Cómo el aborto se convirtió en la gran arma de Biden y el mayor temor de Trump de cara a las elecciones de noviembre",
  "description": "“Me gustaría que todo el mundo se diera cuenta de la magnitud del tema, porque al principio la gente lo minimizó, no se percató del alcance real”.El presidente de EE.UU., Joe Biden, colocó el aborto en el...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-el-aborto-se-convirtio-en-la-gran-arma-de-biden-y-el-mayor-temor-de-trump-de-cara-a-las-elecciones-de-noviembre-202441512457",
    "https://www.elobservador.com.uy/nota/como-el-aborto-se-convirtio-en-la-gran-arma-de-biden-y-el-mayor-temor-de-trump-de-cara-a-las-elecciones-de-noviembre-202441512457/amp"
  ],
  "image": "",
  "content": "<p><strong>“Me gustaría que todo el mundo se diera cuenta de la magnitud del tema, porque al principio la gente lo minimizó, no se percató del alcance real”.</strong></p><div><figure><img alt=\"El presidente estadounidense Joe Biden habla durante un mitin de campaña para restaurar Roe en el Hylton Performing Arts Center en Manassas, Virginia, el 23 de enero de 2024.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/773d/live/69b9bb30-f925-11ee-ad39-cb003d9fc120.jpg\" /><figcaption>El presidente de EE.UU., Joe Biden, colocó el aborto en el centro de su campaña para la reelección.</figcaption></figure><p>Angela Crawford, una ciudadana de Misuri, se refiere así a las consecuencias de que en <strong>junio de 2022</strong> la Corte Suprema de Estados Unidos anulara la sentencia conocida como “Roe contra Wade”, que durante casi cinco décadas garantizó el derecho al aborto en el país.</p><p>Son los estados los que desde entonces tienen potestad sobre la cuestión, y en vista de las <strong>estrictas leyes locales que han ido entrando en vigor </strong>y de cómo se ha visto también afectada la atención a la salud reproductiva, esta mujer de 38 años optó por pasar a la acción.</p><p>Decisivo fue que Alabama pausara temporalmente la fecundación <em>in vitro</em>, procedimiento por el cual logró concebir a su hija, le dijo a la agencia AP.</p><p>Así que ahora está recogiendo firmas para que en noviembre, además de votar para elegir presidente, los misurianos puedan decidir en un referéndum si quieren blindar el derecho al aborto en la Constitución estatal.</p><p>Republicana de toda la vida y “bastante conservadora”, Crawford dice que el tema la llevará a<strong> respaldar a los demócratas en las primeras elecciones presidenciales de la era post-Roe.</strong></p><figure><img alt=\"Las mujeres sostienen carteles mientras esperan que la vicepresidenta estadounidense Kamala Harris hable sobre la libertad reproductiva en el Centro Vecinal El Rio en Tucson, Arizona, el 12 de abril de 2024. \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/c344/live/5aad4320-f923-11ee-908d-a5faba3c3031.jpg\" /><figcaption>Uno de los estados en los que se está centrando la campaña de Biden es Arizona.</figcaption></figure><p>Con la esperanza de que otros electores sigan el ejemplo de Crawford, el presidente <strong>Joe Biden hizo del aborto uno de sus caballos de batalla </strong>para la reelección.</p><p>Y dobló la apuesta la semana pasada, después de que la Corte Suprema de Arizona —uno de los estados que podría decidir el resultado de los comicios— dictaminara que se puede aplicar una ley de 1864 que prohíbe la interrupción del embarazo desde la concepción en casi todos los casos.</p><p>Aunque aún está por verse si la legislación acabará aplicándose y cómo, el fallo también hizo reaccionar al contrincante de Biden en la carrera hacia la presidencia, el republicano Donald Trump.</p><p><strong>Trump</strong>, quien siempre se jacta de haber sido el artífice de la revocación de Roe contra Wade, dijo que esta vez se había <strong>llegado “demasiado lejos”</strong>.</p><p>Apenas un par de días antes había asegurado además que, si gana las elecciones, no firmará un veto nacional del aborto sino que la cuestión seguirá en manos de los estados, mostrándose con ello <strong>más moderado de lo que inicialmente había insinuado</strong>.</p><p>Un giro en su discurso que los analistas interpretan como un <strong>acto de equilibrismo</strong> para intentar complacer a su base dura, que se opone ampliamente a la interrupción del embarazo, sin arriesgar el voto de los indecisos que, según las encuestas, lo apoyan de forma mayoritaria.</p><h3>Viento a favor o en contra</h3><p>\"El aborto es una <strong>oportunidad para los demócratas y sigue siendo un problema para los republicanos</strong>\", le dijo el estratega republicano Kevin Madden a la periodista de la BBC en Washington Holly Honderich.</p><p>Lo hizo después de que la semana pasada la Corte Suprema de Florida le diera el visto bueno a una ley promulgada un año antes por el gobernador republicano Ron De Santis que prohíbe el aborto después de la sexta semana. Entrará en vigor el 1 de mayo.</p><p>El mismo tribunal también permitió que en noviembre se celebre una consulta en la que los habitantes de Florida podrá decidir si incluyen el derecho al aborto hasta la semana 24 en la Constitución estatal.</p><p>\"Esto les da a ellos [los demócratas] algo de viento a favor\", opinó Madden, quien fue portavoz de las campañas presidenciales del senador republicano de Utah Mitt Romney.</p><p>Eso mismo parecen mostrar los sondeos.</p><p>De acuerdo a uno llevado a cabo por The Associated Press-NORC en julio, <strong>dos tercios de los estadounidenses piensa que el aborto debería ser legal en la mayoría de los casos y un cuarto que debería serlo siempre</strong>; solo uno de cada 10 ciudadanos considera que tendría que estar prohibido en todos los casos.</p><p>Mientras, 1 de cada 8 consultados por la organización independiente KFF Health en marzo dijo que el aborto es el principal motivo por el cual acudirá a las urnas en noviembre.</p><figure><img alt=\"El expresidente estadounidense Donald Trump durante un evento de campaña en Green Bay, Wisconsin, EE.UU., el martes 2 de abril de 2024.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/bbfa/live/7b57e200-f924-11ee-ad39-cb003d9fc120.jpg\" /><figcaption>La semana pasada Donald Trump se mostró más moderado sobre el aborto de lo que había insinuado al principio.</figcaption></figure><p>En el caso particular de <strong>Arizona, para el 39% de los votantes registrados el tema es “extremadamente importante” a la hora de decidir por qué candidato inclinarse</strong>. Así lo concluyó en marzo un sondeo de Fox News.</p><p>Otro llevado a cabo en octubre por el <em>New York Times </em>y el Siena College ya había apuntado que el 59% de los registrados para votar en ese estado opina que la ley debería amparar la interrupción del embarazo en todos o en la mayoría de los casos.</p><h3>Los ojos en los \"estados péndulo\"</h3><p>No es casualidad que los sondeos y las miradas se centren en Arizona, uno de los llamados \"estados péndulo\", que son aquellos en los que ninguno de los dos partidos tiene la victoria asegurada y en los que un tema como el aborto puede decantar la balanza.</p><figure><img alt=\"Kamala Harris, la vicepresidenta de Estados Unidos, en Tucson, Arizona, el 12 de abril de 2024\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e50b/live/04eb86e0-f923-11ee-813d-e544758ce13d.jpg\" /><figcaption>La vicepresidenta Kamala Harris defendió la \"libertad reproductiva\" en Tucson el viernes pasado.</figcaption></figure><p>Este año los estados cruciales son Wisconsin, Pennsylvania, Michigan, Georgia, Nevada y Arizona.</p><p>“<strong>Arizona es claramente un campo de batalla electoral</strong>”, señala Anthony Zurcher, reportero de la BBC experto en política estadounidense.</p><p>De hecho, <strong>en 2020 Biden fue el primer demócrata en 24 años en imponerse en el estado</strong>, y solo por un margen de 10.000 votos.</p><p>“Si pudiera repetir la hazaña, eso le allanaría el camino hacia la victoria incluso si perdiera en otros estados ahora disputados en los que ganó hace cuatro años, como Wisconsin, Nevada y Georgia”, prosigue Zurcher.</p><p>La defensa del acceso a la interrupción del embarazo podría ayudarle a ello, y sus estrategas lo saben.</p><h3>También en las consultas</h3><p>“Que los demócratas estén haciendo una campaña agresiva en torno a la cuestión del aborto tiene también que ver con que está ampliamente reconocido que <strong>a ese tema le deben el resultado, mejor de lo esperado, que obtuvieron en las elecciones de medio término</strong>”, apunta también Zurcher.</p><p>Son las que se llevan a cabo a medio mandato y suelen estar en juego todos los escaños de la Cámara de Representantes y un tercio de los del Senado.</p><p>En las más recientes, celebradas en noviembre de 2022, a pesar de que los republicanos se hicieron con la mayoría en la Cámara de Representantes, sus esperanzas de una marea roja que los llevara al dominio total del Congreso bicameral no se materializaron.</p><p>Por el contrario, a los demócratas les fue mucho mejor de lo esperado, y lograron conservar el control del Senado.</p><figure><img alt=\"People gather to rally on broad access to the abortion pill outside the U.S. Supreme Court as justices hear oral arguments in a bid by President Joe Biden's administration to preserve broad access to abortion pill in Washington DC, United States on March 26, 2024.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/2f73/live/214f85f0-f925-11ee-ad39-cb003d9fc120.jpg\" /></figure><p>Desde que en junio de 2022 se revocara Roe contra Wade, la mayoría de los estados controlados por los republicanos tienen en vigor nuevas restricciones al aborto, incluidos 14 en los que se prohíbe en todas las etapas del embarazo. Mientras, en la mayoría de los estados gobernados por los demócratas se han aprobado leyes o emitido órdenes ejecutivas para proteger el acceso.</p><p>Asimismo, en los últimos casi dos años también se ha demostrado que la defensa del acceso al aborto gana otro tipo de votaciones.</p><p>“Ha resultado ser una cuestión mucho más poderosa de lo que mucha gente pensó que sería”, le dice a la BBC Susan Estrich, una veterana analista demócrata que en su día estuvo a cargo de la campaña presidencial de Michael Dukakis.</p><p>“Allí donde se han llevado a cabo <strong>consultas sobre el aborto, se ha impuesto la opción a favor del derecho a decidir</strong>”, añade.</p><p>Así ha ocurrido en los referendos realizados <strong>en siete estados</strong>: California, Michigan, Vermont, Montana, y también en los bastiones republicanos de Kentucky, Ohio y Kansas.</p><p>En este último, con un nivel de participación histórico, el 60% de los votantes rechazó en agosto de 2022 cambiar la Constitucional estatal para restringir el derecho al aborto.</p><p>En noviembre se prevé que se lleven a cabo consultas de este tipo en otros estados, aunque aún está por determinar en cuántos.</p><p>Uno de ellos podría ser Arizona, donde ya reunieron las firmas necesarias para que se pueda realizar.</p><p>En <strong>Florida,</strong> la Corte Suprema del estado ya le dio luz verde a que se celebre en noviembre una consulta sobre una enmienda constitucional que garantizaría el derecho a la interrupción del embarazo hasta “antes de la viabilidad” (se calcula en torno a las 24 semanas).</p><p>Esto ha alimentado la especulación sobre si este gran estado, que en los últimos años se inclinó hacia el Partido Republicano, puede caer en manos de los demócratas.</p><h3>Otros movilizadores del voto</h3><p>Sea como fuere, hay analistas que son más cautos a la hora de analizar el efecto que este asunto tendrá en las urnas en noviembre.</p><p>“Advertimos a los demócratas que <strong>no den nada por sentado</strong>”, dijo esta semana el Center for Politics del prestigioso analista Larry Sabato.</p><p>“Es algo fácil de imaginar a los votantes republicanos habituales de Arizona (y Florida) votando a favor del derecho a abortar pero apoyando al candidato del Partido Republicano en la contienda electoral”.</p><p>Además, hay temas más allá que preocupan a los estadounidenses y pueden movilizar también los votos.</p><p>Uno es la <strong>crisis fronteriza</strong>.</p><figure><img alt=\"Migrantes construyen su propio puente internacional a la altura de la Puerta 36 para ingresar a Estados Unidos en las cercanías de la Puerta 36 en el lado norteamericano en Ciudad Juárez, México, el 28 de marzo de 2024.\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/ec6f/live/e8869610-f923-11ee-97f7-e98b193ef1b8.jpg\" /><figcaption>El 80% de los estadounidenses ven la migratoria como una cuestión prioritaria.</figcaption></figure><p>Una encuesta realizada por la Universidad Monmouth (Nueva Jersey) publicada el mes pasado arrojó que <strong>8 de cada 10 estadounidenses</strong> -afiliados a uno u otro partido o a ninguno- <strong>ven la cuestión migratoria como un problema primordial</strong>.</p><p>El 91% de entre los simpatizantes republicanos, el 41% de los demócratas y el 58% de los que no comulgan con ninguna de las dos formaciones consideran la inmigración indocumentada un “problema muy grave”, apunta el estudio.</p><p>Asimismo, el 28% de los encuestados por Gallup en febrero estima que el problema más grave que enfrenta el país es la inmigración, por delante de <strong>la economía, la inflación</strong> u otras cuestiones sociales.</p><p>Cuestiones que, en sí mismas, son también movilizadoras del voto.</p><figure><img alt=\"línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/1f5d/live/da35e960-f920-11ee-97f7-e98b193ef1b8.jpg\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic aquí</em></a><em> para leer más historias de BBC News Mundo.</em></p><p><em>También puedes seguirnos en </em><a target=\"_blank\" href=\"https://www.youtube.com/@BBCMundo\"><em>YouTube</em></a><em>, </em><a target=\"_blank\" href=\"https://www.instagram.com/bbcmundo/?igsh=Z2lweHlqOG5vdDc3&amp;utm_source=qr\"><em>Instagram</em></a><em>, </em><a target=\"_blank\" href=\"https://www.tiktok.com/@bbcnewsmundo?is_from_webapp=1\"><em>TikTok</em></a><em>, </em><a target=\"_blank\" href=\"https://twitter.com/bbcmundo\"><em>X</em></a><em>, </em><a target=\"_blank\" href=\"https://www.facebook.com/BBCnewsMundo\"><em>Facebook</em></a><em> y en nuestro nuevo canal de </em><a target=\"_blank\" href=\"https://www.whatsapp.com/channel/0029VaUm1Ss3WHTbgIXrjw3D\"><em>WhatsApp</em></a><em>, donde encontrarás noticias de última hora y nuestro mejor contenido.</em></p><p><em>Y recuerda que puedes recibir notificaciones en nuestra app. Descarga la última versión y actívalas.</em></p><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cq5nly5g887o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">La Corte Suprema de Arizona permite que se pueda aplicar una ley de 1864 que prohíbe el aborto en casi todos los casos</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c3g7jn4zn8ko?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">“La idea de quedar embarazada ahora en Florida es aterradora”: la preocupación de una doctora ante la nueva prohibición del aborto después de las 6 semanas</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/c06m003p4xzo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"Nacerán menos niños por esto\": el dilema de los cristianos devotos en EE.UU. tras el fallo judicial en Alabama que considera personas a los embriones</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/articles/cq5xjkrx878o?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">\"La frontera va a definir la Casa Blanca\": la visita simultánea de Biden y Trump a Texas que muestra cómo la crisis migratoria es crucial en la carrera por la presidencia</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-15T15:04:57.000Z",
  "ttr": 356,
  "type": "article"
}