{
  "url": "https://www.elobservador.com.uy/nota/el-frentista-desencantado-ja-ja--20242916350",
  "title": "El frentista desencantado… ¡Ja, ja!",
  "description": "Conozco muy pocos hinchas de Nacional que se hicieron de Peñarol. Recuerdo en particular a un compañero de los tiempos de facultad. Fue en el año del último quinquenio de los aurinegros. Un día me dijo: estoy...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-frentista-desencantado-ja-ja--20242916350",
    "https://www.elobservador.com.uy/nota/el-frentista-desencantado-ja-ja--20242916350/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022019/1549409854391.jpeg?&cw=600&ch=365",
  "content": "<p>Conozco muy pocos hinchas de Nacional que se hicieron de Peñarol. Recuerdo en particular a un compañero de los tiempos de facultad. Fue en el año del último quinquenio de los aurinegros. Un día me dijo: estoy podrido de perder, me hago de Peñarol. Al año siguiente Nacional cortó la racha de cinco años seguidos y ganó el campeonato uruguayo. El mote de pastelero en desgracia no se lo sacó nunca más. Con las identificaciones partidarias pasa lo mismo: es poco frecuente que se abandonen.</p><div><p>En varios discursos de los últimos días se hizo referencia a los frentistas desencantados como un botín electoral a conquistar por el oficialismo. De tanto repetirlo en charlas informales entre analistas, políticos y periodistas se toma como una aseveración cierta. Pero lamento decirles que están equivocados. No existe tal categoría en el electorado: no hay frentistas desencantados.</p><p>Es una categoría fácil de describir en la teoría de la mesa del café, pero que no existe. Ensayo una descripción posible: vendrían a ser aquellos votantes del Frente Amplio (FA) que no quedaron conformes con los gobiernos de Tabaré Vázquez, o el de Mujica, o con lo que le sucedió al exvicepresidente Raúl Sendic o que no les gusta el silencio partidario ante el gobierno autoritario de Nicolás Maduro en Venezuela. </p><p>O tal vez aquellos que se sintieron defraudados por promesas incumplidas o vaya uno a saber por qué. Podría ser: la gestión de Bonomi, los gastos millonarios en la no construcción de la regasificadora pese a los millones gastados en Puntas de Sayago o la preponderancia que tuvieron figuras como el Pato Celeste en el período de Mujica o el secretario de la presidencia de Vázquez, Miguel Toma. </p><p>O pueden ser aquellos veteranos que participaron de la mítica fundación del Frente Amplio en 1971 y que se volvieron conservadores con el paso del tiempo. Pero de ser son muy pocos, porque además la mayoría de esas almas ya no están en este planeta.</p><p>Es poco probable que alguien pueda describir exactamente cómo es el frentista desencantado y por ende conquistarlo para que vote fuera del Frente Amplio. Razono todo esto sin tomar en cuenta el dato no menor que según varias encuestas la intención de votos al FA para las próximas elecciones ronda el 40% y que se encuentra en la oposición desde 2020. Vale la pena preguntarse: ¿desencantados de qué?</p><p>Gobernar es tomar decisiones y el arte de lo posible. Sin negociación no hay política, y mucho menos gobernanza en democracia. Además, existe el equilibrio de los tres poderes con lo que al final los gobernantes hacen lo que se puede y nunca pueden cumplir todo lo que prometen. </p><p>El presidente José Mujica me dijo en una de las charlas que mantuve con él que cuando a uno le ponen la banda presidencial en realidad le están dando una manguera y un casco. </p><p>“Los presidentes nos pasamos apagando incendios”, dijo. “La gente se cree que tenemos una capa con superpoderes, y eso no es así: somos bomberos”.</p><p>Creo que es imposible obtener aprobaciones totales de cualquier gestión. A no ser que seas Nayib Bukele o Fidel Castro: autoritarios de distinto signo que no creen en la democracia ni en la libertad y que solo permiten noticias que les favorecen.</p><p>En el electorado hay frentistas, hay blancos, colorados, del Partido Independiente (PI) y de Cabildo Abierto. Luego hay una masa de ciudadanos cuyo tamaño varía mes a mes y que no es de nadie. </p><p>En realidad, los votos —gracias al cuarto secreto— nunca tienen dueño, como muchos creen. Dejando de lado los independientes (no del PI) que no son mayoría, hay una gran porción del electorado poco informada, que no le interesa un rábano la política y que probablemente en las internas prefiera irse a pescar o hacer un asado no comparten ni un átomo con la descripción del frentista desencantado.</p><p>Mientras en la coalición de gobierno se insiste con ir a la conquista de los “frentistas desencantados” la intendenta de Montevideo Carolina Cosse va por los desencantados a secas. </p><p>Y evidencia su estrategia. Va en busca de esos que vagan entre el desinterés y la abulia en la política porque no creen en ella, pero no los llama los “multicolores desencantados” ni los cita en discursos. Va en su búsqueda.</p><p>Cosse consideró que un eventual próximo gobierno del FA “va a requerir mucha participación de la ciudadanía” y que se debe “pensar en la gente que no está acostumbrada a estar organizada, que todavía no entendió que tiene que luchar por sus objetivos”.</p><p>El publicista Esteban Valenti que podría haber ingresado al menos por un tiempo en la rara avis categoría de frentista desencantado -se fue del FA, pero volvió-, escribió el lunes 5 un artículo en Uy Press en que denuncia una pensada estrategia urdida entre el Pit-Cnt y el Partido Comunista (PC) para atrapar a los desencantados.</p><p>En el artículo expone su preocupación respecto a la maniobra de los comunistas y el PIT-CNT de cara a las elecciones internas en Uruguay, con el objetivo de favorecer el triunfo de Carolina Cosse en la interna del FA. Afirma que la recolección de firmas para el plebiscito tiene como objetivo principal proporcionar datos claves para las primarias de junio y con su usufructo fortalecer la candidatura de la jerarca municipal de la capital. </p><p>Sostiene que esta estrategia busca asegurar la hegemonía en el FA a través de métodos a su juicio cuestionables. Sugiere que esta maniobra diseñada sin el consenso de la izquierda permitiría modificar los resultados electorales, que hoy favorecen a Yamandú Orsi.</p><p>A su vez señala que esta estrategia pone en riesgo la tan mentada unidad de la izquierda en Uruguay y que es contraria a la tradición del Partido Comunista. Finalmente, Valenti llama a informar y discutir sobre esta metodología, instando a los dirigentes frentistas a asumir sus responsabilidades y priorizar los principios sobre el poder. Hasta ahora nadie lo ha desmentido.</p><p>Tanto el análisis de Cosse como la estratagema que plantea Valenti deberían prender todas las alarmas en los políticos de la coalición en el gobierno. Hay gente jugando este partido muy en serio, buscando el voto palmo a palmo y sin apelaciones a muletillas fáciles o discursos vacíos.<br />En medio de esta compleja danza política, la estrategia de oficialistas y opositores se entrelazan en un escenario en disputa. Todos son piezas ganadoras, pero especialmente aquellos que no tienen las elecciones en el radar ni piensan en clave política. Hasta el último minuto los desencantados seguirán siendo las fichas fundamentales en esta partida, donde en cada voto la República se juega el destino.</p></div>",
  "author": "Daniel Supervielle",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-10T08:02:02.128Z",
  "ttr": 218,
  "type": "article"
}