{
  "url": "https://www.elpais.com.uy/domingo/tres-amigos-crearon-un-sitio-web-para-que-la-gente-pueda-encontrar-y-comprar-las-fotos-que-le-sacaron-en-deportes-y-eventos-usando-ia",
  "title": "Tres amigos crearon un sitio web para que la gente pueda encontrar y comprar las fotos que le sacaron en deportes y eventos usando IA",
  "description": "Lumepic es un sitio web en el que los fotógrafos cargan sus fotos, los interesados las buscan usando reconocimiento facial por inteligencia artificial y compran las que quieren. Están presentes en 47 deportes, además de otros eventos.",
  "links": [
    "https://www.elpais.com.uy/domingo/tres-amigos-crearon-un-sitio-web-para-que-la-gente-pueda-encontrar-y-comprar-las-fotos-que-le-sacaron-en-deportes-y-eventos-usando-ia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/7bdb5b6/2147483647/strip/true/crop/3424x1664+0+441/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd5%2F79%2Fa675381a4df98820f7f43c0922c4%2Fsniprer-lumepic-grande-sin-logos2.jpg",
  "content": "<div>\n<p>Correr una maratón, surfear, ir al Estadio a ver un partido o ser espectador del Desfile de Carnaval. Son cosas que quizás hacemos y de las que nos gustaría tener un recuerdo, por ejemplo una o varias <b>fotos</b>. Y a veces pasa que en esos eventos hay fotógrafos, pero ¿cómo hacer para localizarlos si no los contactamos en el momento? o ¿cómo hacer para que encuentren una foto nuestra entre las miles que sacaron ese día? Esas fueron las preguntas que se plantearon tres amigos y que dio como resultado el nacimiento de <a href=\"https://www.elpais.com.uy/domingo/lumepic.com\" target=\"_blank\">Lumepic</a> hace alrededor de un año.</p><p>La idea inicial fue de <b>Mateo Pereira</b> (Licenciado en Gerencia y Administración) y se la contagió a <b>Facundo Sarabia</b> (estudiante de arquitectura) y <b>Francisco Pollio </b>(Ingeniero en Sistemas), los tres <b>practicantes de surf </b>con ganas de hacerse del material que los involucraba y que registraban los fotógrafos que veían en la playa. Lo hicieron pensando fundamentalmente en esos que no se animan o les da pereza acercarse al profesional para pedirle sus fotos.</p><p>Fue así que como estudiantes de la <b>ORT </b>aprovecharon las herramientas que les brindaba el <b>Centro de Innovación y Emprendimiento</b> (<b>CIE</b>) de esta universidad para desarrollar un producto que en un inicio imaginaron para sus prácticas de surf.</p><p>“Hasta que un día vino un fotógrafo de surf y dijo que lo quería probar en maratones. Fue ahí que nos abrimos a otros deportes y cuando empezaron las carreras la cosa dio un gran salto porque el fotógrafo pasó de tener 30 posibles clientes, que eran los surfistas que había en el agua en un momento dado, a poder tener 4.500, como ocurrió en la <b>Maratón de Montevideo</b>”, señala Facundo a <i>Domingo</i>.</p><p>Eso hizo que el trío pasara a tomarse más en serio el producto, lo cual significó dejar todo lo que hacían antes para dedicarse <i>full time</i> a <b>Lumepic</b>. “Estamos dejando la vida”, comenta Facundo entre risas.</p><p>Pero el boom mayor se dio cuando sumaron <b>Inteligencia Artificial</b> a la propuesta.</p><p>“Imaginate si hay 5.000 corredores, buscar tu foto en un álbum de andá a saber cuántas fotos es complicado. Entonces incluimos el reconocimiento numérico, es decir del número del dorsal con el que corrés, y el reconocimiento facial, para lo cual el interesado se saca una <i>selfie</i> y el sitio le devuelve todas las fotos que encuentra suyas”, detalla el emprendedor.</p><p>El resultado fue que un fotógrafo vendió, en una sola carrera, o sea unas dos horas de trabajo, US$ 1.280 de fotos sacadas.</p><div>\n<figure>\n<picture>\n<img alt=\"fotografo SIN ESCUDO22.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/44afb6b/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2Fe2%2F9bc088034351b59fa8e5c420612d%2Ffotografo-sin-escudo22.jpg 1x, https://imgs.elpais.com.uy/dims4/default/1dda569/2147483647/strip/true/crop/1024x683+0+0/resize/2048x1366!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2Fe2%2F9bc088034351b59fa8e5c420612d%2Ffotografo-sin-escudo22.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/44afb6b/2147483647/strip/true/crop/1024x683+0+0/resize/1024x683!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F36%2Fe2%2F9bc088034351b59fa8e5c420612d%2Ffotografo-sin-escudo22.jpg\" />\n</picture>\n<div>\n<figcaption>Lumepic.</figcaption><p>Foto: Lumepic.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Cómo funciona</h3>\n<p></p>\n</div><p><b>Lumepic</b> es una plataforma, en este caso un sitio web (<i>Lumepic.com</i>). Allí el fotógrafo se crea una cuenta y la vincula con una cuenta bancaria, todo en forma gratuita. Sube sus fotos en alta calidad y elige un precio por foto (por lo general rondan los $ 250 - $ 350) y un precio por paquete (todas las fotos de un reconocimiento facial). También tiene la posibilidad de realizar descuentos por cantidad.</p><p>Las fotos se suben en formato de álbumes, a los que se les pone un título, una ubicación, una fecha y el nombre del deporte o evento.</p><p>El potencial comprador entra a <b>Lumepic</b>, busca los álbumes que le interesan y allí se le despliegan todas las fotos que hay, en baja calidad y con una marca de agua, además del precio fijado por el fotógrafo. Si desea afinar la búsqueda puede recurrir al <b>reconocimiento facial </b>sacándose una<i> selfie</i> o colocando una foto de la persona que le interese encontrar.</p><p>Elige las fotos que quiere y las puede pagar con tarjeta de crédito o débito. Una vez abonadas <b>se le habilita la descarga en alta calidad</b>, mientras que al fotógrafo se le transfiere el dinero en el momento.</p><p>Al fotógrafo se le cobra nada más que una comisión que se descuenta directamente de ese pago. O sea que va a <b>pagar mientras venda </b>y puede publicar la cantidad de fotos que quiera sin límite y no se le borran.</p><p>“Siempre les decimos a los fotógrafos que esta es una muy buena herramienta para que la utilicen para investigar, que la usen para lo que les parezca y nosotros siempre estamos abiertos a recibir <i>feedback</i> porque nos ayuda a mejorar”, destaca Facundo.</p><p><b>Lumepic</b> se encarga de distribuir folletos en el evento, los que incluyen un <b>código QR</b>. “Entonces el corredor termina de correr, por ejemplo, escanea el código y en dos horas ya tiene todas las fotos para filtrarse con reconocimiento facial”, explica.</p><p>Por lo general hacen un acuerdo con el organizador de la actividad para que se ocupe de repartir los folletos o contactan a un atleta para que los ayude con la difusión a cambio de regalarle fotos en alta calidad, además de hacer <b>publicidad en redes sociales</b>.</p><p>Una vez que los interesados compran sus fotos, pueden hacer con ellas lo que deseen, incluso subirlas a sus redes. Hablamos de <b>uso personal</b>, no es una licencia con uso comercial.</p><p>Vale aclarar que para hacer uso del sitio web los usuarios <b>no tienen la obligación de registrarse</b>.</p><div>\n<figure>\n<picture>\n<img alt=\"Facundo Sanabria, Mat (17018990)2.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/6d01c55/2147483647/strip/true/crop/512x342+0+0/resize/512x342!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F10%2F07eaa6054bba9dc6597c30d15bb3%2Ffacundo-sanabria-mat-170189902.jpg 1x, https://imgs.elpais.com.uy/dims4/default/46e37de/2147483647/strip/true/crop/512x342+0+0/resize/1024x684!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F10%2F07eaa6054bba9dc6597c30d15bb3%2Ffacundo-sanabria-mat-170189902.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/6d01c55/2147483647/strip/true/crop/512x342+0+0/resize/512x342!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8f%2F10%2F07eaa6054bba9dc6597c30d15bb3%2Ffacundo-sanabria-mat-170189902.jpg\" />\n</picture>\n<div>\n<figcaption>Facundo Sarabia (CMO), Mateo Pereira (CEO) y Francisco Pollio (CTO).</figcaption><p>Foto: Ignacio Sánchez.</p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Presente</h3>\n<p></p>\n</div><p>Actualmente <b>Lumepic</b> está presente en una <b>gran variedad de deportes</b> (47 en total) y actividades tales como desfiles, festivales, espectáculos de carnaval o espectadores en el Estadio Centenario.</p><p>“Hay un fotógrafo que vendió $ 30.000 en un mes de carnaval, otro que metió US$ 2.200 de ventas en un mes, varios con US$ 1.700”, enumera Facundo a modo de ejemplo.</p><p>Cuenta que, si bien las carreras fueron lo que más los hicieron crecer, la mayor concentración de clientes la tienen en el <b>fútbol amateur</b> y del interior del país.</p><p>“Todos los fines de semana vende, vende y vende”, comenta y agrega que, a nivel general, “sábados y domingos son los días que se suben más fotos, lunes y martes se da el pico de ventas, y desde el miércoles la actividad en la web empieza a bajar”.</p><p>Actualmente tienen <b>1.609 fotógrafos activos</b>, que pueden trabajar desde cualquier parte del mundo. “Tenemos fotógrafos en Argentina, Perú, Costa Rica, alguno en Chile… Si bien es bastante complicado entrar en un mercado si no estamos ahí y no conocemos a nadie, venimos teniendo buena respuesta”, acota Facundo a <i>Domingo</i>.</p><p>En cuanto a la <b>financiación</b>, hace unos meses se les terminó el dinero obtenido como <b>proyecto semilla de ANDE</b> (<b>Agencia Nacional de Desarrollo</b>) y se están postulando para el programa <b>Emprendedores Innovadores</b> de la <b>ANII </b>(<b>Agencia Nacional de Investigación e Innovación</b>) con un nuevo producto para instrumentar dentro de Lumepic (<i>ver recuadro</i>).</p><p>En estos momentos cuentan con <b>16 mil usuarios</b>, lo cual no es un mal número, pero su objetivo es llegar a muchos más.</p><p>“Nosotros lo que queremos, con total honestidad, es romperla y para romperla tenemos que escalar este producto a nivel mundial. O sea que estamos estudiando y nos estamos rompiendo la cabeza para ver cómo <b>hacer que los fotógrafos vendan más</b>, porque son ellos mismos los que nos ayudan a traer clientes a la web y hacen que<b> Lumepic </b>crezca”, resume Facundo.</p><div>\n<figure>\n<picture>\n<img alt=\"dd83ba90-5b6e-45a9-be5f-eb406017ae872.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/239964d/2147483647/strip/true/crop/2738x1825+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F15%2Fc42483d7495c875fa42995421347%2Fdd83ba90-5b6e-45a9-be5f-eb406017ae872.jpg 1x, https://imgs.elpais.com.uy/dims4/default/67e5241/2147483647/strip/true/crop/2738x1825+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F15%2Fc42483d7495c875fa42995421347%2Fdd83ba90-5b6e-45a9-be5f-eb406017ae872.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/239964d/2147483647/strip/true/crop/2738x1825+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc2%2F15%2Fc42483d7495c875fa42995421347%2Fdd83ba90-5b6e-45a9-be5f-eb406017ae872.jpg\" />\n</picture>\n<div>\n<figcaption>Lumepic.</figcaption><p>Foto: Lumepic.</p></div>\n</figure>\n</div><div><div>\n<p>\n</p><h3>En proceso: Otra foto y regalos empresariales</h3>\n<p></p>\n</div><p><b>Lumepic </b>aplicó al programa <b>Emprendedores Innovadores</b> de la <b>ANII</b> (<b>Agencia Nacional de Investigación e Innovación</b>) con la siguiente idea: cuando un cliente concreta una compra por reconocimiento facial, a la plataforma le queda tanto la cara como el mail del comprador. Si después otro fotógrafo le saca fotos en otro evento, Lumepic lo detecta y le avisa a esa persona por mail: “Hay una foto tuya lista para comprar”.</p><p>“Entonces el segundo fotógrafo capaz le está vendiendo a alguien que ni conoce, que ni se le hubiera ocurrido. O sea, se saltea todo el paso de tener que comunicarlo de alguna manera para atraer al usuario”, explica <b>Facundo Sarabia</b>. Acota que a veces hay gente que se asusta porque se le quedaron con sus datos, pero aclara que en este caso solo los van a usar para favorecerlos.</p><p>Otra idea que están intentando desarrollar es la de los <b>regalos empresariales</b>. “Estamos buscando que cualquier empresa, en lugar de regalar una remera o una lapicera, regale algo personalizado. Por ejemplo, que con el reconocimiento facial busque una foto tuya en el Estadio viendo a tu equipo o haciendo lo que te apasiona. Entonces cuando te la descargás en<b> Lumepic</b>, que en este caso es gratis porque es un regalo, la foto baja con el loguito de la empresa”, detalla el emprendedor. Y agrega: “Cuanto mejor es la calidad y más personalizada es la foto, lo más probable es que esa persona la comparta en sus redes y se da lo que llamamos alcance exponencial en visibilidad de marca”. </p><p>En tal sentido, ya tuvieron una reunión con un empresario reconocido en el rubro automotor que se mostró interesado en el producto. “Fue como una especie de validación para nosotros porque, si bien no lo concretamos aún, tendríamos como un primer cliente dispuesto a pagar por el servicio de un regalo empresarial personalizado de este tipo”, dice.</p><div>\n<figure>\n<picture>\n<img alt=\"DSC_1522 (1)22.jpg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/0f32992/2147483647/strip/true/crop/1024x682+0+0/resize/1024x682!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fab%2Fc4b2efbb4f6ab9e92f9f2ea12d03%2Fdsc-1522-122.jpg 1x, https://imgs.elpais.com.uy/dims4/default/acc3501/2147483647/strip/true/crop/1024x682+0+0/resize/2048x1364!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fab%2Fc4b2efbb4f6ab9e92f9f2ea12d03%2Fdsc-1522-122.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/0f32992/2147483647/strip/true/crop/1024x682+0+0/resize/1024x682!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F31%2Fab%2Fc4b2efbb4f6ab9e92f9f2ea12d03%2Fdsc-1522-122.jpg\" />\n</picture>\n<div>\n<figcaption>Hinchada de Nacional en el Gran Parque Central. </figcaption><p>Foto: Lumepic.</p></div>\n</figure>\n</div></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/analia-filosi",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-02T06:50:01.082",
  "ttr": 297,
  "type": "article"
}