{
  "url": "https://www.elpais.com.uy/el-empresario/presidente-de-stiler-el-pais-necesita-politicas-activas-para-promover-la-natalidad-y-la-inmigracion",
  "title": "Presidente de Stiler: \"El país necesita políticas activas  para promover la natalidad y la inmigración\"",
  "description": "Es presidente ejecutivo de la constructora Stiler, empresa a la que ingresó a fines de la década del 90 y que cofundó su padre hace 65 años. Bajo su liderazgo, la compañía se ha diversificado a otros negocios...",
  "links": [
    "https://www.elpais.com.uy/el-empresario/presidente-de-stiler-el-pais-necesita-politicas-activas-para-promover-la-natalidad-y-la-inmigracion"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/ea576f5/2147483647/strip/true/crop/1600x778+0+143/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F13%2Fd5%2Ff979c99240f58a5105b80388b4ea%2Fmarcos-taranto-presidente-de-stiler.jpeg",
  "content": "<div>\n<p>Es presidente ejecutivo de la <b>constructora Stiler</b>, empresa a la que ingresó a fines de la década del 90 y que cofundó su padre hace 65 años. Bajo su liderazgo, la compañía se ha diversificado a otros negocios relacionados al sector y dio el salto a la internacionalización. <a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/marcos-taranto-punta-del-este-esta-en-stand-by-el-argentino-hoy-elige-montevideo\">Marcos Taranto</a> nació en Montevideo, hace 53 años. Es ingeniero agrónomo (Udelar) y tiene un MBA en Chile y EE.UU. Está casado y tiene tres hijos. Su “cable a tierra”, confiesa, son la familia, el campo y los caballos.</p><p>\"Mientras más trabajamos en el exterior, más quiero y valoro al Uruguay”, dice el presidente de Stiler, convencido de las bondades que tiene Uruguay como nación y como plaza de negocios. Pero le desvela abordar la “falta de escala” del país, su “gran debe”, señaló. Frente a ello, propone implementar una política activa que fomente la<b> inmigración</b> y generar <b>incentivos económicos</b> para ayudar a impulsar la natalidad en la <b>clase media</b>. Mientras, Stiler, que nació en 1959 y se ha expandido de la construcción a otros rubros conexos a través de diversas empresas -Maqssa (alquiler de maquinarias), Taranto Desarrollo Inmobiliario (real estate), Stiler Project Management (gerenciamiento de proyectos), AX Capital y Bank Landing (inversiones), todas las que conforman el Grupo Avax-, encara una nueva etapa de desarrollo corporativo. Aquí un resumen de la charla.</p><p><b>-¿Cuál es el secreto para llevar a Stiler a donde está hoy?</b><br />-Secreto no hay. Hay que transpirar, tener una visión clara y conformar un gran equipo. El resto es una consecuencia. Eso sí, hay que querer crecer. Siempre digo que el éxito nuestro es el éxito de nuestra gente, entonces queremos en nuestros equipos gente con sólidos valores, comprometida y sanamente ambiciosa. Con hambre de gloria.</p><p><b>-¿Cuáles son los objetivos para la tercera etapa de crecimiento de la empresa? ¿Tienen planes para operar en más países?</b><br />-Para la tercera etapa de desarrollo corporativo la visión es perpetuar el grupo Avax y Stiler más allá de la familia fundadora. Y eso quiere decir consolidar las capacidades de gestión, el equipo humano, y el gobierno corporativo, para poder perpetuar al grupo en el tiempo. Así que en esta tercera fase el foco está en la consolidación de la gestión, el gobierno corporativo, la innovación y la expansión.</p><p>Sobre la internacionalización, estamos convencidos de avanzar en ella, hay que reconocer que Uruguay es un país maravilloso, y mientras más trabajamos en el exterior más quiero y valoro al Uruguay, pero estamos apostando muchísimo al plano internacional. Estamos enamorados de Uruguay, pero tenemos un reto importante de volumen en el país. Operamos en distintos mercados de América Latina, estamos consolidando nuestra operación en Perú, antes abrimos en Paraguay y estamos viendo otros mercados con interés. Entonces en esta tercera etapa, el crecimiento, la diversificación e internacionalización son parte de la agenda de desarrollo. ¿Dónde? En Uruguay y la región. No somos una multinacional, nos gustaría en el futuro consolidar una multilatina. Es clave en este camino mantener la visión y el foco en la innovación, no sólo técnica, sino también en la forma de hacer las cosas.</p><p><b>-¿En qué áreas focalizan la innovación?</b><br />-Estamos permanentemente innovando. En materiales, en sistemas constructivos, en la aplicación de BIM en la construcción, y muy fuertemente en nuestros sistemas de gestión de proyectos. Hemos traído sistemáticamente conocimientos del mundo y de las mejores universidades a Uruguay para la gestión de proyectos. Fuimos por ejemplo los primeros, en 2015, en traer al país la gestión de proyectos bajo Lean Construction y Last Planner. Hoy es parte del idioma cotidiano de la empresa.</p><p><b>-¿Qué tiene Uruguay y qué le falta como hub de negocios?</b><br />-En Uruguay hay algunas cosas que son una picardía que no las tengamos y otras que son una bendición tenerlas. Los uruguayos afirmamos con fuerza, orgullo y claridad dentro de casa y fuera de fronteras que en Uruguay hay transparencia, certeza jurídica, manejo serio de la macroeconomía y paz social. En Uruguay las reglas de juego se cumplen. Y esto es fundamental. ¿Dónde empieza el retrogusto? ¡En la falta de escala! Es el gran debe de Uruguay. Yo vengo planteando -con rotundo insuceso hace por lo menos tres períodos de gobierno a todas las fuerzas políticas- que Uruguay debe promover políticas activas para fomentar la inmigración. Tenemos una dificultad de base y es que somos un país muy caro, pero ponderado por calidad de vida y todo lo que puede ofrecer a nivel humano, social y de estabilidad, Uruguay es divino para vivir.</p><p>Al no haber crecimiento demográfico, y ante proyecciones de decrecimiento poblacional, Uruguay debe urgentemente promover políticas para fomentar la inmigración y la natalidad en la clase media. Los países lo hacen con políticas activas de exoneraciones fiscales y apoyo social e inmigración. En este sentido, creo que llegó la hora de que Uruguay tenga una especie de “Comap social” (NdR: alude a la Comisión de Aplicación de la Ley de Inversiones). ¿Qué quiere decir? Enhorabuena que para los que invertimos en Uruguay, extranjeros o connacionales, haya políticas activas de promoción de la inversión a través de la Comap. Pero hay que ahora lanzar una especie de “Comap social”, lo que implicaría que a las familias de clase media, que tanto les cuesta educar a los chiquilines, pagarles la salud, darles alimentación, etcétera, se les mejoren las deducciones del IRPF, desde el día de nacimiento de los hijos hasta los 21 años, si y sólo si estudian y cumplen con ciertos parámetros definidos en la política referida. Para la clase media, tener hijos en Uruguay no puede ser tan caro y ser un desafío en repecho. Esto es algo que hay que al menos estudiar, ver la viabilidad fiscal y debería ser una política de Estado. Otra cosa que le falta a Uruguay, por momentos, es velocidad. Es muy importante que el país se ponga a tiro con los tiempos del mundo en cuanto a la aprobación de inversiones, de un trámite administrativo y de toma de decisiones. En el mundo hay dos tipos de empresas, las rápidas o las muertas, con los países será igual. Tenemos que estar entre los países rápidos.</p><div>\n<blockquote>Hay que ahora lanzar una especie de “Comap social”, lo que implicaría que a las familias de clase media, que tanto les cuesta educar a los chiquilines, pagarles la salud, darles alimentación, etcétera, se les mejoren las deducciones del IRPF, desde el día de nacimiento de los hijos hasta los 21 años, si y sólo si estudian y cumplen con ciertos parámetros definidos en la política referida.</blockquote>\n<div>\n<picture>\n<img alt=\"Marcos Taranto, presidente de Stiler\" srcset=\"https://imgs.elpais.com.uy/dims4/default/8c0408f/2147483647/strip/true/crop/724x804+30+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2Fd4%2F4b58bccd48d9b798d7b202681111%2Fmarcos-taranto.jpg 1x, https://imgs.elpais.com.uy/dims4/default/4ef46a5/2147483647/strip/true/crop/724x804+30+0/resize/90x100!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2Fd4%2F4b58bccd48d9b798d7b202681111%2Fmarcos-taranto.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/8c0408f/2147483647/strip/true/crop/724x804+30+0/resize/45x50!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2Fd4%2F4b58bccd48d9b798d7b202681111%2Fmarcos-taranto.jpg\" />\n</picture>\n</div>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Marcos Taranto, presidente de Stiler.jpeg\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f838c01/2147483647/strip/true/crop/1064x1600+0+0/resize/958x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F33%2F7f61fbd14308a10bf203bbb628d3%2Fmarcos-taranto-president-de-stiler.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/ba5245c/2147483647/strip/true/crop/1064x1600+0+0/resize/1916x2880!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F33%2F7f61fbd14308a10bf203bbb628d3%2Fmarcos-taranto-president-de-stiler.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f838c01/2147483647/strip/true/crop/1064x1600+0+0/resize/958x1440!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe1%2F33%2F7f61fbd14308a10bf203bbb628d3%2Fmarcos-taranto-president-de-stiler.jpeg\" />\n</picture>\n<div>\n<figcaption>Marcos Taranto, presidente de Stiler</figcaption><p>Leonardo Mainé</p></div>\n</figure>\n</div><p><b>-¿Qué desafíos ve en el sector de la construcción para crecer?</b><br />-La construcción en Uruguay tiene tres o cuatro desafíos, no 100. La productividad, el costo país, los incentivos a la inversión y el tipo de cambio son claves. El sector, en el mundo y en Uruguay, tiene un desafío fortísimo con la mejora de la productividad y la innovación. Nuestra empresa y la Cámara de la Construcción -de la que soy vicepresidente- estamos ya hace unos años trabajando muy activamente en ese punto. Uruguay ha hecho en cambio importantísimo en la última década con la incorporación de maquinaria, tecnología y sistemas constructivos de clase mundial. Por otra parte, el país y el real estate en particular, tienen un desafío no menor por el costo país. El costo país alto se trasunta a los insumos y al costo de la construcción. Enhorabuena -y lo subrayo- que nuestro sector es uno de los que mejor paga a la mano de obra, y lo hace, entre otras cosas, por el sacrificio del trabajo en la construcción, pero debemos responder con más productividad, sino el costo seguirá muy alto. El país tiene también desafíos importantes en promover más la inversión. Los últimos cambios en la Comap no van en la dirección correcta. Uruguay no debe, prácticamente nunca, aflojar las políticas activas de estímulo a la inversión. Sin una Comap fuerte, la inversión en el país se desploma. Promover las inversiones, es vital y estas le devuelven al país con más empleo y más actividad. Por último y más de coyuntura, el dólar ha sido un golpe para muchísimos sectores en estos años, entre ellos, el inmobiliario. Un dólar que retrocede de 44 pesos a 38 le pegó a la economía real y eso se retroalimenta con el costo país. No es sostenible un dólar tan débil en Uruguay.</p><p><b>-Venimos de “megaproyectos” como la segunda planta de UPM y el Ferrocarril Central. ¿Es factible que se concreten nuevas obras de ese porte a futuro?</b><br />-Sí, los “megaproyectos” son muy importantes y generan masa crítica. Pero la gallinita se llena la panza de un arroz a la vez. ¿Qué quiero decir? Demos las condiciones predisponentes para la inversión en infraestructura y en real estate y la inversión florecerá. No sólo a través de megaproyectos, sino por miles de inversiones individuales. Además, es muy importante lo que proponemos desde la Cámara de la Construcción, de terminar de consolidar una Agencia Nacional de Infraestructura, que permita planificar con muchísima antelación, profesionalismo e interacción del sector público y privado, los proyectos que requiere el Uruguay. La infraestructura es la plataforma física sobre la cual se desarrolla la economía, y si la mejoramos también lo hace la productividad y el potencial de crecimiento económico del país.</p><div><div>\n<p>\n</p><h3>Pacto para prevenir el narcodelito</h3>\n<p></p>\n</div><p><b>-¿Qué tendencia ve a futuro en materia de inversiones de extranjeros en real estate en Uruguay?</b><br />-Para los argentinos, Uruguay da certezas y por eso, además de ser un país disfrutable, conveniente por su cercanía, resulta confiable y por tanto ese inversor está siempre. Pero en este último período y lamentablemente porque a los vecinos no les ha ido bien, empezaron a llegar chilenos, peruanos y más brasileños. Somos la “perla negra” del Cono Sur, que brinda paz social y estabilidad, y eso nos da oportunidades para captar inversiones, inmigración, en tanto tengamos paz social. Le clamaría a todas las fuerzas políticas que hagan un acuerdo transversal y duradero para combatir el narcodelito, antes de que sea tarde. Los países cambian cuando el narcodelito se mete en la política, la Justicia o el mundo empresarial. No es que lo vea inminente pero este riesgo es como el colesterol, se va acumulando y un día te mata. La paz social es el activo intangible más importante del país y debe custodiarse sin escatimar recursos.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/empresas/stiler-participara-en-la-construccion-de-las-obras-de-tcp-en-el-puerto-de-montevideo\">\nStiler participará en la construcción de las obras de TCP en el puerto de Montevideo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/el-empresario/los-proyectos-de-gran-escala-que-traccionaron-negocios-e-innovacion-en-la-industria-de-la-construccion-local\">\nLos proyectos de gran escala que traccionaron negocios e innovación en la industria de la construcción local\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/noticias/desdolarizar-la-venta-de-inmuebles-por-que-no-hay-proyectos-de-mas-de-20-pisos-los-barrios-para-desarrollar-y-mas\">\nDesdolarizar la venta de inmuebles, por qué no hay proyectos de más de 20 pisos, los barrios para desarrollar y más\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/negocios/marcos-taranto-punta-del-este-esta-en-stand-by-el-argentino-hoy-elige-montevideo\">\nMarcos Taranto: \"Punta del Este está en stand-by; el argentino hoy elige Montevideo\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/diego-ferreira",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-09T06:35:01.098",
  "ttr": 356,
  "type": "article"
}