{
  "url": "https://www.montevideo.com.uy/Noticias/-La-vida-cotiza-a-0-5-hoy--indignacion-por-medidas-a-hombre-que-atropello-a-pareja-uc896743",
  "title": "“La vida cotiza a 0,5 hoy”: indignación por medidas a hombre que atropelló a pareja",
  "description": "El debido proceso                                    El hecho se dio en Migues y la Justicia resolvió enviarlo a prisión domiciliaria nocturna y podrá volver a conducir en tareas vinculadas...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-La-vida-cotiza-a-0-5-hoy--indignacion-por-medidas-a-hombre-que-atropello-a-pareja-uc896743",
    "https://www.montevideo.com.uy/Noticias/-La-vida-cotiza-a-0-5-hoy--indignacion-por-medidas-a-hombre-que-atropello-a-pareja-uc896743?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?896743="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202408/_W933_80/891167.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>El debido proceso</p>\n                                    <h2>El hecho se dio en Migues y la Justicia resolvió enviarlo a prisión domiciliaria nocturna y podrá volver a conducir en tareas vinculadas al</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Un hombre de 55 años y su pareja, una mujer de 56, fueron atropellados <a href=\"https://www.montevideo.com.uy/Noticias/Atropello-a-una-pareja-la-dejo-en-CTI-y-se-fugo-de-la-escena-el-hecho-quedo-filmado-uc894048\" target=\"_blank\">el pasado 14 de julio</a>l por una camioneta que era conducida por un hombre. El hecho se dio de madrugada, cuando las víctimas llegaban a su casa de Migues (Canelones). </p><p>Según el video publicado en ese momento, la camioneta apareció sin control y subió a la vereda para terminar chocando contra un auto, lo que terminó haciendo que la pareja fuera atropellada. </p><p>De acuerdo con las imágenes, el conductor frenó a los pocos metros, miró a las personas en el suelo pero no les prestó auxilio, además de que se fugó del lugar.</p><p>La Justicia resolvió enviar a prisión domiciliaria nocturna, es decir de 22:00 a 6:00 horas, con el objetivo de que no “perjudique el cumplimiento de sus obligaciones laborales”. </p><p>Además, se dispuso la prohibición de conducir, salvo en tareas vinculadas a su trabajo de campo, según la resolución. Las medidas se implementarán por un plazo de 120 días. </p><p>El abogado de la familia, Rafael Silva, manifestó indignación por la resolución judicial dado que entiende que deben de ser más severas. “La vida cotiza a 0,5 cotiza hoy”, agregó el penalista. </p><p>Silva aseguró que no se entiende cómo no le quitaron la libreta de conducir dado que fue en su calidad de conductor que se dio toda la situación. “Resulta de una falta de empatía por el hecho, hacia la vida misma”, dijo el abogado.</p><blockquote><p>El hombre que atropelló a una pareja en la ciudad de Migues fue formalizado con arresto domiciliario por 120 días. Tras el accidente, el imputado bajó del vehículo, observó a las víctimas y se retiró. ??? \"Dijo que estaba en shock, que se había asustado\", comentó la fiscal. <a target=\"_blank\" href=\"https://t.co/5zADDOkeSM\">pic.twitter.com/5zADDOkeSM</a></p>— Telenoche (@TelenocheUy) <a target=\"_blank\" href=\"https://twitter.com/TelenocheUy/status/1822038555150950616?ref_src=twsrc%5Etfw\">August 9, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 65,
  "type": "article"
}