{
  "url": "https://www.montevideo.com.uy/Deportes/Apertura-Nacional-visitara-a-Deportivo-Maldonado-a-las-20-horas-con-tres-cambios-uc888858",
  "title": "Apertura: Nacional visitará a Deportivo Maldonado a las 20 horas con tres cambios",
  "description": "Deportivo Maldonado y Nacional jugarán hoy a las 20 horas en el estadio Domingo Burgueño, cerrando la fecha 13 del Torneo Apertura, que tiene a los tricolores segundos con 25 puntos (a 10 de Peñarol) y a los...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Apertura-Nacional-visitara-a-Deportivo-Maldonado-a-las-20-horas-con-tres-cambios-uc888858",
    "https://www.montevideo.com.uy/Deportes/Apertura-Nacional-visitara-a-Deportivo-Maldonado-a-las-20-horas-con-tres-cambios-uc888858?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?888858="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/859987.jpeg",
  "content": "<div>\n<p>Deportivo Maldonado y Nacional jugarán hoy a las 20 horas en el estadio Domingo Burgueño, cerrando la fecha 13 del Torneo Apertura, que tiene a los tricolores segundos con 25 puntos (a 10 de Peñarol) y a los fernandinos décimos con 14.</p>\n<p>Por el equipo local, que viene de sumar de a tres frente a Cerro (3-0 de local) y ante Racing (1-0 a domicilio), el entrenador Joaquín Boghossián repetiría la formación que ganó esos dos últimos partidos, con un 4-2-3-1.</p>\n<p>Jugarían por el dueño de casa Guillermo Reyes; Nicolás Fuica, Hernán Menosse, Facundo Tealde y Diego Romero; Santiago Cartagena y Sebastián González; Renato César, Maximiliano Cantera y Santiago Ramírez; y Marco Ruben.</p>\n<p>Del otro lado, Álvaro Recoba presentará variantes respecto a la alineación del 1-0 sobre Deportivo Táchira. Saldrán Diego Polenta, Lucas Sanabria y Gonzalo Carneiro, e ingresarán Mateo Antonio, Mauricio Pereyra y Federico Santander.</p>\n<p>Nacional formará con Luis Mejía; Leandro Lozano, Juan Izquierdo, Mateo Antoni y Gabriel Báez; Christian Oliva y Alexis Castro; Antonio Galeano, Mauricio Pereyra y Gastón González; y Federico Santander.</p>\n<p>Ignacio Suárez, Franco Romero, Diego Polenta, Felipe Cairus, Lucas Sanabria, Jeremía Recoba, Diego Zabala, Christian Ebere, Guillermo López y Gonzalo Carneiro completan una convocatoria de la que quedó al margen Ruben Bentancourt por un golpe en la rodilla.</p>\n<p>El arbitraje estará a cargo de Andrés Matonte, Andrés Nievas, Ernesto Hartwig y Federico Modernell, con Diego Dunajec y Andrés Martínez en el VAR.</p>\n</div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}