{
  "url": "https://www.elpais.com.uy/mundo/jueces-franceses-piden-un-plan-marshall-contra-los-narcos-en-marsella-que-incluya-una-carcel-especial",
  "title": "Jueces franceses piden un Plan Marshall contra los narcos en Marsella, que incluya una cárcel especial.  ",
  "description": "AFP\"Estamos perdiendo la guerra contra los traficantes en Marsella”, alertan los jueces de la segunda ciudad de Francia, que reclaman medidas contundentes contra los narcos como un régimen carcelario especial...",
  "links": [
    "https://www.elpais.com.uy/mundo/jueces-franceses-piden-un-plan-marshall-contra-los-narcos-en-marsella-que-incluya-una-carcel-especial",
    "https://www.elpais.com.uy/mundo/jueces-franceses-piden-un-plan-marshall-contra-los-narcos-en-marsella-que-incluya-una-carcel-especial?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/026380a/2147483647/strip/true/crop/951x462+0+158/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F14%2F65%2Fd54338bd472081747175c3b58785%2Fwhatsapp-image-2024-03-08-at-18-21-34.jpeg",
  "content": "<div>\n<p><b><i>AFP</i></b><br />\"Estamos perdiendo la guerra contra los traficantes en Marsella”, alertan los jueces de la segunda ciudad de <a href=\"https://www.elpais.com.uy/noticias/francia\" target=\"_blank\"><b>Francia</b></a>, que reclaman medidas contundentes contra los <b>narcos </b>como un <b>régimen carcelario especial</b> y un <b>tribunal específico</b>.</p><p>Esta alarmante constatación la pronunció esta semana <b>Isabelle Fort</b>, responsable del servicio sobre crimen organizado de la fiscalía de Marsella, ante una comisión de investigación en el Senado dedicada a la lucha contra el narcotráfico.</p><p>Este puerto mediterráneo, situado en el sureste de Francia, vivió en 2023 su año más sangriento: 49 personas asesinadas, entre ellas cuatro víctimas colaterales, y 123 heridos por la guerra territorial entre dos bandas rivales.</p><p>Casi tres cuartas partes de estos hechos están vinculados con la lucha abierta entre los grupos<b> DZ Mafia</b> y <b>Yoda</b>, según el fiscal <b>Nicolas Bessone</b>.</p><p>“El Estado parece librar una <b>guerra asimétrica</b>” contra el narco y “se encuentra debilitado frente a bandas organizadas, muy bien equipadas”, subrayó <b>Olivier Leurent</b>, presidente del <b>Tribunal Judicial de Marsella</b> ante el Senado.</p><p>Esta violencia rompe familias y sume en el miedo algunos barrios de la ciudad de unos 870.000 habitantes, conocida por su entorno agradable de vida y sus turísticas calas color turquesa. “Nuestros barrios están hoy en ruinas”, aseguró <b>Katia Yakoubi</b>, del colectivo marsellés “Demasiado joven para morir” que aboga por recuperar el futuro de los jóvenes de estas barriadas a través de la cultura, la educación y los centros sociales.</p><p>Con el objetivo de relanzar la ciudad, el presidente francés, <b>Emmanuel Macron</b>, lanzó en 2021 el plan “Marsella en Grande” y, en junio de 2023, prometió enviar más efectivos para luchar contra el narcotráfico.</p><p>Pero este fenómeno se propaga por Francia, incluso a zonas rurales, y es “cada vez más agresivo, eficaz”, explicó el presidente de la comisión de investigación parlamentaria,<b> Jérôme Durain</b>.</p><p>“No nos rendiremos”, dijo a la AFP el jefe de la policía judicial, <b>Christian Sainte</b>.</p><p>En Francia hay cinco millones de consumidores regulares de <b>cannabis </b>y 600.000 de <b>cocaína</b>, según las autoridades.</p><p>Su plan pasa por dos niveles: intentar “detener la máquina” de los <b>ajustes de cuentas</b> y puntos de venta a nivel local, y cooperar con otros países, porque los responsables del narcotráfico “están principalmente en el extranjero”.</p><p>Pese al envío a Marsella de nuevos magistrados e investigadores para compensar la falta de personal, estos recursos ya son “insuficientes”, según <b>Leurent</b>. Los casos de narcotráfico representan el 20% de su tribunal, frente al 9% nacional.</p><p>En esta guerra por el lucrativo negocio de decenas de puntos de venta de droga, que pueden generar hasta 87.200 dólares diarios, apareció una nueva forma de crimen: el “narcohomicidio”, según la exfiscal de <b>Marsella Dominique Laurens</b>.</p><p>A inicios de 2023, Laurens expresó a la AFP su temor hacia un agravamiento de la situación, una “mexicanización”, aunque el número de muertos no es comparable.</p><p>Cuando Francia se juega su “estabilidad”, <b>Olivier Leurent </b>reclama “un plan Marshall” para luchar contra los delincuentes que tienen una “capacidad considerable en términos de recursos financieros, humanos y tecnológicos”.</p><p>En Marsella, los magistrados reclaman un “régimen penitenciario distinto” para los traficantes de droga, que implique un aislamiento estricto.</p><p>Incluso entre rejas, los “cabecillas” gestionan la organización de sus equipos y las ejecuciones de sus rivales, recordó el fiscal <b>Bessone</b>.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-03-09T05:14:59.75",
  "ttr": 104,
  "type": "article"
}