{
  "url": "https://www.elpais.com.uy/opinion/columnistas/y-donde-esta-el-piloto",
  "title": "¿Y dónde está el piloto?",
  "description": "El título coincide con el nombre de una película de cine tragicómica que trata de un vuelo de avión en el que el piloto se enferma y un ex piloto de guerra se hace cargo de la nave hasta el aterrizaje.",
  "links": [
    "https://www.elpais.com.uy/opinion/columnistas/y-donde-esta-el-piloto"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>El título de la columna coincide con el nombre de una película de cine tragicómica, estrenada en los ochenta, que trata de un vuelo de avión en el que el piloto se enferma y un ex piloto de guerra, que no estaba entrenado, se hace cargo de la nave hasta el aterrizaje. Algo parecido podría suceder en nuestro país y sería gracioso, o tragicómico, si no se tratara del destino del pueblo Uruguayo.</p><p>Nos referimos a la posibilidad de que Yamandú Orsi sea por cinco años el piloto que conduzca el destino de la nación. La situación puede ser idéntica, porque lamentablemente el verdadero Piloto y actual conductor del FA, el ex Presidente Mujica, no se encuentra en condiciones de conducir el país por los próximos años, a causa de su estado de salud. Hoy nadie cuestiona que Yamandú Orsi ganó la interna del FA, por el consejo y apoyo incondicional de José Mujica.</p><p>La pregunta que deben hacerse todos los uruguayos, sean votantes del FA o de la Coalición Republicana, es: ¿qué será de nuestro país si gana el FA, y Mujica ya no puede ser el director técnico de Orsi?. Hasta ahora, el candidato del FA no ha logrado explicar ni defender una sola idea o propuesta referente al programa de gobierno. En efecto, cuando todos los uruguayos esperaban que en la plaza de toros de Colonia Orsi expusiera seria y profundamente el programa de gobierno, este se limitó tan solo a leer un resumen de las propuestas del programa de la “ fuerza política”. La decisión del candidato del FA de no someterse al control de la prensa y de los restantes medios de comunicación, mediante entrevistas que evidencien su solvencia y sus principios, parece inamovible. Esta decisión impide el normal funcionamiento del sistema democrático, donde los medios de comunicación cumplen un rol fundamental e insustituible. Sin que el periodismo pueda desempeñar su función, los ciudadanos quedan a merced de las redes y de la publicidad contratada. Todo indica que Orsi o bien desconoce o bien no comparte el programa de su partido y es por esa razón que se niega a participar de cualquier programa periodístico, en el que participen otros candidatos. Huye del debate, de las preguntas y del intercambio de ideas con periodistas incisivos, tal vez, por temor a que evidencien la superficialidad y ambigüedad con la que el candidato maneja las propuestas de gobierno. También evita de forma deliberada participar de cualquier programa de radio o televisión en la que alguien pueda hacerle una pregunta incómoda. Esto sucede desde que un periodista lo puso en jaque con una pregunta tan simple de responder, como ser, si consideraba que en Venezuela había democracia o una dictadura. Todos recordamos que el candidato del FA se sumió en el más profundo silencio (Tabaré Vázquez supo instalar el concepto de “PPS”: “Profundo y Prolongado Silencio”, pero deberá eludirse la comparación, dados los evidentes abismos que separan a los protagonistas) y cuando el periodista insistió con la pregunta, Orsi quedó remando en dulce de leche, tratando de quedar bien con los comunistas que apoyan a Maduro y con los demócratas que no tienen miedo en decir que en Venezuela no hay democracia.</p><p>Parecería que Orsi desconoce la realidad nacional, y por eso delega en su eventual ministro de economía, el Cr. Gabriel Odone, cualquier pregunta que tenga que ver con el programa de gobierno. Sus discursos y sus respuestas son intencionalmente superficiales, llenos de promesas sin sustento real y un relato plagado de lugares comunes, como son la equidad, el proyecto humanista, poner la seguridad por encima de las disputas, etc. Algo así como “más vale ser bueno que ser malo, más vale ser solidario que mezquino”. Chocolate por la noticia.</p><div>\n<p>\n</p><h3>En las campañas electorales se puede evaluar la capacidad de los candidatos.</h3>\n<p></p>\n</div><p>En los sistemas democráticos, las campañas electorales cumplen dos funciones fundamentales: la primera es permitir a los ciudadanos escuchar en todos los medios de comunicación, las ideas y propuestas de los candidatos, al tiempo que estos son interrogados por periodistas incisivos y experimentados. A su vez, las campañas electorales son un proceso extraordinariamente eficiente, para dejar en evidencia la capacidad de los candidatos, la solidez de sus equipos de asesores y sus programas e ideales. Los que no dan la talla o no tienen suficiente experiencia, generalmente cometen errores y eso es inmediatamente detectado por la prensa y la ciudadanía.</p><p>El eslogan de campaña de ORSI dice: “que gobierne la honestidad”. Pues bien, si el candidato del FA verdaderamente cree en lo que predica, debería actuar con honestidad intelectual y ponerse verdaderamente a disposición de todos los periodistas y medios de comunicación, ya que en una democracia plena y verdadera, son estos quienes interrogan a los candidatos a presidente en nombre e interés del soberano. Parece difícil que esto suceda con el candidatado del FA, porque este – a pesar de haber sido profesor de Historia – tiene una gran dificultad para exponer con claridad sus ideas y tiene claro que reprobó el examen, cada vez que debió explicar el programa de gobierno o responder una pregunta compleja. Y es por esa razón, que se niega a someterse a cualquier situación en la cual los periodistas puedan formularle preguntas. Basta ver la cara de la Ingeniera Cosse, cuando el candidato a presidente intenta defender o explicar una propuesta de gobierno o contestarle una pregunta a un periodista, para advertir que ni siquiera ella, su compañera de fórmula, lo entiende.<br /></p>\n</div>",
  "author": "https://www.elpais.com.uy/autor/gonzalo-ramirez",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-08T13:57:26.67",
  "ttr": 182,
  "type": "article"
}