{
  "url": "https://www.elpais.com.uy/informacion/policiales/decenas-marcharon-por-el-policia-asesinado-companeros-de-alexis-meireles-pidieron-solidaridad",
  "title": "Decenas marcharon por el policía asesinado: compañeros de Alexis Meireles pidieron “solidaridad”",
  "description": "Decenas de personas participaron en marcha por policía asesinado en MarconiFrancisco Flores/Archivo El Pais   En una marcha convocada para las 17:00 horas de ayer, familiares, amigos y compañeros de Alexis...",
  "links": [
    "https://www.elpais.com.uy/informacion/policiales/decenas-marcharon-por-el-policia-asesinado-companeros-de-alexis-meireles-pidieron-solidaridad",
    "https://www.elpais.com.uy/informacion/policiales/decenas-marcharon-por-el-policia-asesinado-companeros-de-alexis-meireles-pidieron-solidaridad?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/c4eb9a9/2147483647/strip/true/crop/2362x1148+0+140/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F8b%2F69828dac498bb243017379487630%2Fimagen-ffl-5170.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Marcha policía asesinado\" srcset=\"https://imgs.elpais.com.uy/dims4/default/a9f5da9/2147483647/strip/true/crop/2291x1575+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F8b%2F69828dac498bb243017379487630%2Fimagen-ffl-5170.jpg 1x, https://imgs.elpais.com.uy/dims4/default/9b22669/2147483647/strip/true/crop/2291x1575+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F8b%2F69828dac498bb243017379487630%2Fimagen-ffl-5170.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/a9f5da9/2147483647/strip/true/crop/2291x1575+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3c%2F8b%2F69828dac498bb243017379487630%2Fimagen-ffl-5170.jpg\" />\n</picture>\n<div>\n<figcaption>Decenas de personas participaron en marcha por policía asesinado en Marconi</figcaption><p>Francisco Flores/Archivo El Pais</p></div>\n</figure>\n</div><div>\n<p>En una marcha convocada para las 17:00 horas de ayer, familiares, amigos y compañeros de <a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/esposa-del-policia-asesinado-en-el-barrio-marconi-se-habla-hoy-pero-manana-alexis-ya-es-un-numero-mas\"><b>Alexis Meireles</b></a> -policía asesinado el pasado lunes mientras realizaba un operativo en el <b>barrio Marcon</b>i- se movilizaron pacíficamente en su memoria.</p><p>El movimiento fue organizado por otros policías, quienes recalcaron que “no tuvo vinculación con ningún organismo o sindicato”, sino que se fue realizado “por iniciativa propia para recordar al compañero y solidarizarse con la familia”. “Esto fue organizado por colegas y gente afín que se sintió dolida”, dijeron durante la movilización.</p><p>La marcha comenzó media hora después de la convocada, momento en el que llegó la esposa de Meireles junto a sus dos hijos -de 11 y siete años. Decenas de personas partieron de la puerta del<b> Jardín Botánico</b> en la calle<b> Luis Alberto de Herrera </b>y se dirigieron hacia el <b>Monumento al Policía Caído</b>, ubicado en las calles <b>Avenida Agraciada</b> y <b>Lucas Obes</b>.</p><p>Los allí presentes, concurrieron mayoritariamente con los colores blanco, azul o negro, a pedido de la organización que también solicitó “que no hayan símbolos de sindicatos ni uniformes policiales”. Algunos llevaban puesta una remera con la inscripción “hoy no tengo color, mi familia está de luto”, y que también rezaba “ni uno más”.</p><p>Desde niños hasta personas mayores realizaron la caminata en silencio, tolerando momentos donde el sol y el calor eran sofocantes. Delante y detrás del grupo, policías de tránsito iban dirigiendo el camino y desviando vehículos.</p><p>Luego de llegar al destino, los concurrentes se quedaron a escuchar un mensaje emitido desde la organización del movimiento, dirigido especialmente hacia la familia del fallecido, a la que se le asignó un espacio con asientos debajo de un gazebo.</p><p>En primer lugar,<b> Roberto Bujarín</b> -uno de los organizadores y vocero del movimiento- agradeció la difusión dada a la marcha a través de redes sociales en los días previos.</p><p>Reiteró los sentimientos de “dolor”, “tristeza” y “gran indignación” ante lo ocurrido. Además, recordó que existen cuentas que tienen como objetivo ayudar económicamente a la familia que “se quedó sin su fuente de ingresos”.</p><p>También existió un momento dedicado a los hijos de Meireles. “Su papá es un héroe”, repitió el vocero en reiteradas oportunidades mientras resaltaba cualidades del agente fallecido.</p><p>“Estén orgullosos”, “será recordado por nosotros por siempre” y “se esforzaba por crear una sociedad mejor para el mañana”, fueron algunos de esos mensajes.</p><p>Además de hacer referencia al fallecimiento de Meireles, durante el discurso reflexionaron sobre el rol de la Policía en la sociedad y que “ninguna de las familias debe afrontar sola la pérdida”. “Porque mañana puede ser mi familia, o la tuya”, dijo Bujarín.</p><p>También agregó que los policías sueñan “con poder vivir la vida de la mejor manera, siempre que la tarea esté cumplida”. “Estamos en un combate eterno contra lo malo y ofrecemos lo mejor que tenemos”, expresó.</p><p>Mientras que se desarrollaba el discurso y se mencionaba a Meireles en múltiples oportunidades, tanto familiares como colegas no pudieron contener sus llantos.</p><p>Finalizados los mensajes, algunos allegados dejaron flores blancas y globos del mismo color en ofrenda al fallecido. La “actividad” -como la denominaron los organizadores- finalizó sobre las 18:30 horas.</p><div>\n<p>\n</p><h3>Hay dos imputados: buscan más participantes del crimen</h3>\n<p></p>\n</div><p>En la tarde del martes fueron formalizados dos jóvenes -20 y 22 años- en el marco de la investigación por el <b>homicidio de Alexis Meireles</b>.</p><p>El fiscal a cargo del caso, <b>Carlos Negro</b>, entendió que existían las pruebas suficientes como para pedir la prisión preventiva de los imputados, lo que fue concedido por la jueza <b>Marcela Vargas</b>.</p><p>A la salida de la audiencia, Negro fue consultado por la posible participación de más personas en el crimen, y respondió que “es parte de la investigación”.</p><p>Durante la audiencia, el relato de Negro confirmaba que testigos identificaron la presencia de al menos cuatro personas, dos de las cuales se habrían dado a la fuga al momento de los disparos.</p><p>Un sistema clave para la detención de los ahora imputados fue el ShotSpotter, software de detección de disparos incorporado recientemente por el Ministerio del Interior. Además de marcar el punto desde el cual se realizaron las detonaciones, sirvió para corroborar que las vainas encontradas en el lugar coincidían con las detectadas por el sistema, brindando elementos para la investigación.</p><div><div>\n<p>\n</p><h3>Una multitud acudió al sepelio</h3>\n<p></p>\n</div><p>El pasado martes se realizó el velatorio y posterior sepelio de Alexis en el <b>Cementerio del Buceo</b>. Acudieron decenas de personas, entre ellas la cúpula del Ministerio del Interior, encabezada por el ministro <b>Nicolás Martinelli</b>. Al momento del saludo con la esposa del policía fallecido, esta pidió “por favor” al ministro que “encuentren a los que lo mataron”</p></div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/agustin-carballo",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-02-12T06:45:01.542",
  "ttr": 154,
  "type": "article"
}