{
  "url": "https://www.montevideo.com.uy/Pantallazo/-Deberiamos-revisar-el-concepto-de-chiste--Diego-Gonzalez-sobre-la-frase-de-Delgado-uc903473",
  "title": "“Deberíamos revisar el concepto de 'chiste'”: Diego González sobre la frase de Delgado",
  "description": "No es por ahí                                    Luego de que el candidato al Partido Nacional llamara a “bombón” Valeria Ripoll, el comunicador fue contundente en las...",
  "links": [
    "https://www.montevideo.com.uy/Pantallazo/-Deberiamos-revisar-el-concepto-de-chiste--Diego-Gonzalez-sobre-la-frase-de-Delgado-uc903473",
    "https://www.montevideo.com.uy/Pantallazo/-Deberiamos-revisar-el-concepto-de-chiste--Diego-Gonzalez-sobre-la-frase-de-Delgado-uc903473?plantilla=1734&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?903473="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W768_H512_80/874824.jpg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>No es por ahí</p>\n                                    <h2>Luego de que el candidato al Partido Nacional llamara a “bombón” Valeria Ripoll, el comunicador fue contundente en las redes.</h2>\n                                </div> \n                                <div>\n<p>El pasado domingo 13 de octubre, en un acto de campaña en Paysandú por el Partido Nacional, Álvaro Delgado dijo una frase sobre Valeria Ripoll, que se volvió viral y generó muchas críticas.</p><p> “Miren lo que es, ¡un bombón!”, dijo el político blanco en referencia al cumpleaños número 42 de la candidata a vicepresidenta de su fórmula presidencial.</p><p>En una rueda de prensa, Delgado explicó el motivo por el que hizo esa declaración. “En el contexto en el que estaba, obviamente fue un chiste desafortunado. Era el cumpleaños de mi compañera de fórmula, estábamos las dos familias en Paysandú y más tarde fuimos a almorzar. En ese marco, fue un chiste desafortunado y punto, nada más que eso”, dijo.</p><p>Diego González se refirió a estos dichos del el exsecretario de Presidencia y fue contundente en las redes sociales.  “Deberíamos revisar cómo sociedad el concepto de \"chiste\" que manejamos.Chiste es el de los que van arriba del camello y el primero dice que el camello está llorando, ¡eso es un chiste!”, escribió en X (Twitter).</p><blockquote><p>Deberíamos revisar como sociedad el concepto de \"chiste\" que manejamos.<br />Chiste es el de los que van arriba del camello y el primero dice que el camello está llorando, eso es un chiste! <a target=\"_blank\" href=\"https://t.co/xrvJRSEPRc\">https://t.co/xrvJRSEPRc</a></p>— Min. Diego González González (@diegodelacurva) <a target=\"_blank\" href=\"https://twitter.com/diegodelacurva/status/1846569729684591016?ref_src=twsrc%5Etfw\">October 16, 2024</a></blockquote> \n                                </div> \n<br />\n\t\t\t\t\t\t\t\t</article>\n                                    <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/pantallazo/favicon-16x16.png",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 48,
  "type": "article"
}