{
  "url": "https://www.montevideo.com.uy/Noticias/-Podriamos-estar-hablando-de-un-femicidio--dijo-el-abogado-de-Romina-Camejo-uc880962",
  "title": "“Podríamos estar hablando de un femicidio”, dijo el abogado de Romina Camejo",
  "description": "La otra cara                                    Silvera sostuvo que “el miedo predomina” en la expareja de Aguiar “desde siempre” y celebró las medidas limitativas que dispuso...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/-Podriamos-estar-hablando-de-un-femicidio--dijo-el-abogado-de-Romina-Camejo-uc880962",
    "https://www.montevideo.com.uy/Noticias/-Podriamos-estar-hablando-de-un-femicidio--dijo-el-abogado-de-Romina-Camejo-uc880962?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?880962="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202402/_W933_80/873246.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>La otra cara</p>\n                                    <h2>Silvera sostuvo que “el miedo predomina” en la expareja de Aguiar “desde siempre” y celebró las medidas limitativas que dispuso Fiscalía.</h2>\n                                </div> \n                                <div>\n                              \t<p><a href=\"https://www.montevideo.com.uy/Noticias/Fiscalia-dispuso-medidas-limitativas-por-150-dias-para-Romina-Camejo-por-caso-Aguiar-uc880953\" target=\"_blank\">La Fiscalía General de la Nación dispuso “medidas limitativas\npor 150 días” para Romina Camejo</a>, quien asesinó a su expareja, el empresario\n<a href=\"https://www.montevideo.com.uy/Noticias/La-historia-de-como-Aguiar-estafo-por-mas-de-US-10-millones-a-empresario-canadiense-uc880933\" target=\"_blank\">Gonzalo Aguiar</a>. De este modo, Camilo Silvera, quien representa a <a href=\"https://www.montevideo.com.uy/Noticias/Cantante-tropical-y-experta-en-tiro--quien-es-Romina-Camejo-acusada-de-matar-a-Aguiar--uc880872\" target=\"_blank\">Camejo</a> celebró\nla decisión del organismo público. “Hoy, lamentablemente, falleció una persona,\npero podríamos estar hablando de un femicidio”, consideró el abogado.</p><p>De este modo, Silvera se mostró “conforme” con las\nmedidas de la Fiscalía. Si bien la decisión es “preliminar”, la defensa de\nCamejo la considera “muy buena” en términos jurídicos, ya que plantearon “la\nexistencia de una legítima defensa”.</p><p>La medida que dispuso el fiscal Sebastián Robles, especializado\nen Homicidios en Maldonado, está basada en que desde la Fiscalía sostienen que\n“hay indicios de que [el asesinato] puede tratarse de una legítima defensa”.</p><p>En este sentido, desde el organismo público señalaron que\nlas medidas que dispuso Robles “no se tratan de un archivo, tampoco de una\nformalización”, ya que un fiscal está a cargo de una tiene 48 horas para “tomar\nuna decisión”. Así, con esta medida, la Fiscalía tendrá “más tiempo” para esclarecer\nlos hechos.</p><p>“Son medidas para asegurar que ella esté en el proceso\ndurante el tiempo de la investigación, son de orden que se tomen”, explicó\nSilvera. De este modo, Camejo deberá fijar domicilio, no podrá salir del país,\ntendrá sus documentos de viaje retenidos y no podrá tener contacto con los\ntestigos del caso.</p><p>Asimismo, el abogado de Camejo sostuvo que “el miedo\npredomina en ella desde siempre”. “Lo venimos diciendo y ella lo manifiesta\ncada vez que puede”, especificó.</p><p>En esta línea, agregó que la mujer “está destrozada”. “Hoy\nempieza una película y es el fin de otra, no sabemos lo que puede llegar a pasar”,\nagregó Silvera.</p><p>Sobre el vínculo de su clienta con Aguiar, el abogado\nindicó que en la noche del asesinato “había un anuncio de que” el ahora\nfallecido “iba a hacerse presente en ese lugar ese día de forma violenta”.</p><p>Camejo, además, relató que la noche de la muerte de\nAguiar el hombre “amenazó con sacar un arma”.</p><p>Uno de los “temores” de la mujer, dijo el abogado, “era la\nintegridad física de la bebé [de siete meses], porque también había una\nsituación de violencia hacia ella”. Así, Silvera dijo que su clienta manifestó\nque Aguiar amenazaba con que “se iba a llevar a la bebé”.</p><p>El penalista explicó que el caso en cuestión es “particular”,\n“por el hecho de que se da en un ámbito con personas que pueden llegar a\nbrindar su declaración, que lo hicieron”.</p><p>“Es poco común, porque estas situaciones se dan en cuatro\nparedes y comúnmente no hay testigos y vamos a estar a la calidad probatoria de\notros elementos”, agregó.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Fiscalia-dispuso-medidas-limitativas-por-150-dias-para-Romina-Camejo-por-caso-Aguiar-uc880953\">Fiscalía dispuso “medidas limitativas por 150 días” para Romina Camejo por caso Aguiar</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 96,
  "type": "article"
}