{
  "url": "https://www.elobservador.com.uy/nota/-el-catalogo-de-toda-la-tierra-el-revolucionario-libro-que-inspiro-a-steve-jobs-y-a-otros-pioneros-de-internet-2024317131355",
  "title": "“El catálogo de toda la Tierra”, el revolucionario libro que inspiró a Steve Jobs y a otros pioneros de internet",
  "description": "“Cuando era joven, había una asombrosa publicación llamada 'The Whole Earth Catalog', que era una de las biblias de mi generación\", contó Steve Jobs en su emblemático discurso en la Universidad de Stanford,...",
  "links": [
    "https://www.elobservador.com.uy/nota/-el-catalogo-de-toda-la-tierra-el-revolucionario-libro-que-inspiro-a-steve-jobs-y-a-otros-pioneros-de-internet-2024317131355",
    "https://www.elobservador.com.uy/nota/-el-catalogo-de-toda-la-tierra-el-revolucionario-libro-que-inspiro-a-steve-jobs-y-a-otros-pioneros-de-internet-2024317131355/amp"
  ],
  "image": "",
  "content": "<p><strong>“Cuando era joven, había una asombrosa publicación llamada '</strong><em><strong>The Whole Earth Catalog</strong></em><strong>', que era una de las biblias de mi generación\", contó Steve Jobs en su emblemático discurso en la Universidad de Stanford, California, en 2005</strong>.</p><div><figure><img alt=\"La edición de 1970 de &quot;The Whole Earth Catalog&quot;\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/acc3/live/5443bfd0-dfa8-11ee-90ed-87ddbef5877a.jpg\" /><figcaption>\"The Whole Earth Catalog\", de haber sido traducido, en español se llamaría \"El catálogo de toda la Tierra\" o El catálogo completo de la Tierra\".</figcaption></figure><p>\"Era como Google en versión papel, 35 años antes de que llegara Google: era idealista, repleto de herramientas bien diseñadas y grandes nociones”, añadió el admirado cofundador de Apple Inc. y pionero de la era de la computación personal.</p><p>Al eminente epidemiólogo Larry Brilliant, quien además es experto en tecnología y filántropo, le cambió la vida cuando lo leyó a finales de la década de 1960.</p><p>\"Internet para nosotros en aquellos días, antes de que existiera internet, era '<em>The Whole Earth Catalog</em>'\", le dijo a la BBC.</p><p>Brilliant era un médico novato de Detroit cuando llegó a California en 1967, y lo envolvió la ola de activismo político y luego <strong>el llamado \"Verano del Amor\" en San Francisco.</strong></p><p>Conoció a Steve Jobs a los 19 años en un ashram indio y se volvieron amigos para toda la vida. Fue detenido junto a Martin Luther King mientras marchaba por los derechos civiles. También ayudó a curar la viruela con la Organización Mundial de la Salud.</p><p>En todas partes a su alrededor, la gente hablaba de revolución y los hippies experimentaban con la vida comunitaria.</p><p><strong>Pero había un gran problema</strong>, que el ícono de la contracultura Stewart Brand, detectó.</p><p>Había estado viviendo en una de las comunas, donde la aspiración era \"reinventar la civilización, lo cual era audaz y admirable\", recordó Brand en una entrevista con el Victoria and Albert Museum de Londres.</p><p>Pero nadie \"sabía cómo hacer nada, cultivar un jardín o construir una casa... nada de nada\".</p><p><strong>Brand quiso ayudar a esos hippies idealistas</strong>.</p><p>\"Como me había formado como científico, mi perspectiva fue tratar de aportarle a ese movimiento el respeto por hacer cosas\".</p><h3>\"Somos como dioses\"</h3><figure><img alt=\"Steward Brand\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/48fd/live/5f0f44c0-dfa8-11ee-8bf3-195418ba9285.jpg\" /><figcaption>Steward Brand, aquí en 1975, es biólogo, militar, fotógrafo, tecnólogo, conferencista, empresario, ambientalista... e ícono.</figcaption></figure><p>Brand pasó años viajando por el país recopilando información que pudiera ayudar a esas comunas, y la juntó toda en un libro escrito con una máquina de escribir y remendado con tijeras y pegamento.</p><p>\"The Whole Earth Catalog\" era <strong>en parte un manual de instrucciones, en parte una enciclopedia para la contracultura</strong>.</p><p>En la portada, además del subtítulo \"Acceso a herramientas\", había una imagen de la Tierra, el resultado de una campaña que Brand había hecho en 1966 para que la NASA publicara una foto del planeta entero visto desde el espacio.</p><p>Adentro, la introducción empezaba diciendo: <strong>“Somos como dioses y más vale que lo hagamos bien”</strong>.</p><p>De ahí en adelante, una colección de reseñas, guías prácticas y manuales sobre el libertarismo anárquico, análisis cultural y comentarios sarcásticos, todo impreso en páginas densamente empaquetadas.</p><p>Pero, ¿por qué fue tan importante?</p><p>\"Fue importante porque no teníamos internet. No teníamos acceso a los grandes libros. No teníamos acceso a cosas que estaban fuera de nuestra comunidad local. No teníamos contacto con tanta gente\", explica Brilliant.</p><p>\"<strong>El catálogo nos unió y fue esencialmente una guía para el consumidor sobre las mejores herramientas para vivir, empoderarse y ser parte de algo</strong>.</p><p>\"Si querías saber cuál era la mejor navaja suiza o cuál era la mejor herramienta para cavar letrinas si ibas a estar mucho tiempo en el bosque, lo consultabas.</p><p>\"Era como Google, pero sin la parte del motor de búsqueda, así que tenías que revisarlo laboriosamente\".</p><figure><img alt=\"Captura de pantalla del sitio mostrando dos páginas\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/f8b1/live/124d94e0-dfab-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Recientemente, el colectivo de arte de San Francisco Grey Area, en asociación con la organización cultural Long Now Foundation e Internet Archive, pusieron en el sitio web Wholeearth.info casi todas las ediciones del catálogo.</figcaption></figure><p>Se le atribuye haber unido el movimiento hippie de los años 60 con la revolución informática de los años 70 y 80, <strong>la contracultura con la cibercultura</strong>.</p><p>Para una generación de personas que crecieron en California en la década de 1960, que se convertirían en los pioneros de la informática moderna, era el libro más importante que habían leído.</p><p>Gente como Jobs, a quien su mensaje se le grabó: no serían las protestas, ni la política, ni el cabildeo lo que cambiaría el mundo. <strong>Sería el acceso a la información.</strong></p><p>En aquel entonces, la idea de que la información podía ser liberada para empoderar a las personas era revolucionaria</p><p>Cuando Jobs lanzó la primera computadora personal al mercado masivo en 1984, le dijo a Brilliant que esa era la nueva contracultura.</p><p>\"Una vez, bromeando, le pregunté si al entrar en el mundo de las computadoras, estaba abandonando los valores que habíamos tenido en los años 60 y 70, el movimiento hacia la igualdad\", recuerda Brilliant.</p><p>\"Me dijo: 'Mientras mucha gente levanta el puño y grita: 'Poder para el pueblo', yo desarrollo una Apple -o en esos días Macintosh- y la pongo en sus escritorios a un precio asequible; <strong>así le estoy dando, literalmente, poder a la gente</strong>'</p><p>\"Él realmente creía que así era\".</p><h3>El pozo</h3><figure><img alt=\"Larry Brilliant \" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/4bdd/live/a3808500-dfa9-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Brilliant usó una de las primeras computadoras Apple que le había dado su amigo Steve Jobs para organizar la que fue quizás la primera teleconferencia en línea del mundo, para resolver una crisis de la OMS.</figcaption></figure><p>Para entonces, el idealismo hippie se había evaporado, pero <strong>Brilliant se preguntó si las nuevas y extrañas máquinas que Jobs y otros estaban haciendo eran la pieza que faltaba en la visión de Stewart Brand</strong>.</p><p>El \"<em>Whole Earth Catalog</em>\" solo podía llegar a un grupo limitado de personas.</p><p>¿Qué tal si las computadoras pudieran conectarnos a todos, darnos acceso a herramientas y convertirnos en dioses?</p><p>Llamó a Brand, quien inicialmente dudó.</p><p>\"Se trataba de un negocio y ninguno de nosotros había dirigido realmente un negocio. Pero durante un almuerzo se nos ocurrió la idea de reunir en línea a las personas a las que les había fascinado el catálogo\".</p><p>A Brilliant le había intrigado lo que había visto en las pocas comunidades virtuales que había en esa época.</p><p>\"Algunas de esas primeras conversaciones eran mágicas: la gente se conocía y no sabía si la persona con la que estaban hablando era negra o blanca, hombre o mujer, alta o baja, estadounidense o extranjera...\".</p><p>\"<strong>Era como lo que dijo Martin Luther King </strong>acerca de que la gente sería conocida no por el color de su piel, sino por el contenido de su carácter. Eso sucedía cuando no podías ver a la otra persona\".</p><p><strong>Había nacido The Well</strong> (El pozo). Eran las siglas de Whole Earth 'Lectronic Link, el gemelo digital del libro de Brand.</p><h3>Llamado a la insensatez</h3><figure><img alt=\"Steve Jobs en la Universidad de Stanford en 2005\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/bdb9/live/933b3770-dfaa-11ee-9410-0f893255c2a0.jpg\" /><figcaption>Steve Jobs en la Universidad de Stanford en 2005.</figcaption></figure><p><strong>A mediados de la década de 1990, The Well se había convertido en el lugar más importante de internet</strong>. Casi nadie estaba en línea entonces, pero quienes estaban, sabían sobre The Well.</p><p>\"Inmediatamente se convirtió en el lugar al cual acudir si querías tener una conversación interesante.</p><p>\"Tuvimos mucha suerte de que (la banda de rock) Grateful Dead fuera parte de nuestro mundo porque en un momento dado entre el 30% y el 40% de nuestros ingresos provenían de (sus fans) Deadheads tratando de conseguir entradas\", bromea.</p><p>The Well reunió a hackers, hippies y escritores de toda el área de la Bahía de San Francisco <strong>en una conversación en línea sobre todo, desde tecnología y política hasta el significado de la vida.</strong></p><p>Después de conocerse online, terminaron celebrando fiestas; una señal temprana de que los mundos real y virtual podrían fusionarse.</p><p>\"A diferencia de Facebook, nos conocíamos en línea antes de conocernos cara a cara\", Howard Rheingold, el escritor que acuñó por primera vez el término comunidad virtual y un miembro influyente de Well.</p><p>\"Muchas de las comunicaciones cara a cara se convirtieron en relaciones. Las personas se conocieron y se casaron, y los matrimonios se rompieron, cuando la gente enfermaba recibía apoyo, cuando la gente moría recibía ayuda\", le contó Rheingold a Rory Cellan-Jones de la BBC en 2011.</p><p><strong>El sitio web y el libro compartían una visión radical</strong>.</p><p>Las viejas jerarquías controlaban la información: los poderosos magnates de la televisión y los periódicos decidían lo que la gente común leía y veía. El conocimiento estaba encerrado en viejas y polvorientas bibliotecas. La gente de fuera de tu barrio era considerada alienígena.</p><p><strong>El libro de Brand había tratado de cambiar eso. Internet completaría la misión</strong>.</p><p>The Well es, para muchos, la primera red social del mundo. El ancestro directo de Facebook, Twitter, Instagram, TikTok.</p><p>No fue solo una tecnología, fue una revolución social construida sobre una idea loca: que deberíamos tener acceso a todo y a todos, todo el tiempo.</p><p>Su contraparte en papel había dejado de publicarse en 1972.</p><p>En la portada de la última edición, una fotografía tomada por el Apolo 4, que mostraba la Tierra en sombra parcial.</p><p>En la tapa trasera, \"su mensaje de despedida: '<strong>Mantente hambriento. Mantente alocado'</strong>\", citó Steve Jobs al finalizar su alocución en Stanford.</p><p>\"<strong>Siempre he deseado eso para mí</strong>\", afirmó.</p><p><em>* Este artículo es, en gran parte, una adaptación del episodio </em><a target=\"_blank\" href=\"https://www.bbc.co.uk/programmes/m001w206?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>\"We are as Gods\"</em></a><em> de la serie de la BBC \"The Gatekeepers\", del escritor especialista en tecnología Jamie Bartlett, producida por Caitlin Smith</em>.</p><figure><img alt=\"línea\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/e0a5/live/ca020640-dcac-11ee-8f28-259790e80bba.png\" /></figure><p><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>Haz clic para leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Recuerda que puedes recibir nuestras notificaciones. Descarga nuestra app y actívalas para no perderte nuestro mejor contenido</em>.</p><ul><li><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!</a></li></ul><ul><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-48558989?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Qué es la \"teoría de los seis grados\" y cómo llevó a la creación de la primera red social en internet</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-50074166?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Origen de internet: la primera palabra con la que comenzó la fascinante historia de la red que cambió el mundo</a></li><li><a target=\"_blank\" href=\"https://www.bbc.com/mundo/noticias-62797065?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\">Qué fue la República de las Letras, la red social de las más grandes mentes de siglos pasados</a></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-03-17T16:13:55.000Z",
  "ttr": 313,
  "type": "article"
}