{
  "url": "https://www.elobservador.com.uy/nota/el-carnaval-de-rio-tiene-nueva-ganadora-viradouro-con-un-alegato-de-la-fuerza-de-las-mujeres-negras-es-la-campeona-2024215192915",
  "title": "El Carnaval de Río tiene nueva ganadora: Viradouro, con un alegato de la fuerza de las mujeres negras, es la campeona de 2024",
  "description": "Con un alegato de la fuerza de las mujeres negras, la escuela de samba Viradouro se coronó este miércoles ganadora del carnaval de Rio de Janeiro, tras dos días de imponentes desfiles en el emblemático...",
  "links": [
    "https://www.elobservador.com.uy/nota/el-carnaval-de-rio-tiene-nueva-ganadora-viradouro-con-un-alegato-de-la-fuerza-de-las-mujeres-negras-es-la-campeona-2024215192915",
    "https://www.elobservador.com.uy/nota/el-carnaval-de-rio-tiene-nueva-ganadora-viradouro-con-un-alegato-de-la-fuerza-de-las-mujeres-negras-es-la-campeona-2024215192915/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708035520103.jpg?&cw=600&ch=365",
  "content": "<p>Con un alegato de la fuerza de las mujeres negras, la escuela de samba <strong>Viradouro se coronó este miércoles ganadora del carnaval de Rio de Janeiro</strong>, tras dos días de imponentes desfiles en el emblemático Sambódromo.</p><div><p>Se trata del <strong>tercer título </strong>de esta \"escola\" nacida en 1946 en Niterói, región metropolitana de Rio de Janeiro. Los anteriores son de 1997 y 2020. El año pasado quedó en segundo lugar.</p><p>Los resultados fueron anunciados por la Liga Independiente de Escuelas de Samba de Rio de Janeiro en un acto de casi dos horas, transmitido en vivo por televisión y seguido con mucha atención en todo el país.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708035530116.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>PABLO PORCIUNCULA / AFP</p></div><p>Viradouro se coronó ganadora del carnaval de Rio de Janeiro</p><p>El anuncio provocó un estallido de gritos y aplausos entre los representantes de Unidos do Viradouro y sus fanáticos, presentes en la ceremonia.</p><p>Con una música potente y pegajosa, <strong>Viradouro contó la historia <em>Arroboboi, Dangbé</em></strong>, que habla de sacerdotisas y su culto a una serpiente sagrada proveniente de la costa occidental de África, desde donde arribó a Brasil.</p><p>La campeona de esta edición impactó desde el primer minuto, al hacer aparecer una serpiente mecánica de colores estridentes de uno de sus carros alegóricos que se deslizó entre los bailarines.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708035536206.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>PABLO PORCIUNCULA / AFP</p></div><p>Viradouro se coronó ganadora del carnaval de Rio de Janeiro</p><p>El relato aprovechó esa historia de sacerdotisas y luchas de guerreras del reino de Daomé en Benín para <strong>homenajear a las mujeres negras de Brasil</strong>, un país con un <strong>racismo estructural </strong>pese a que <strong>casi 56% de la población se declara negra o mestiza</strong>.</p><p>Las 12 mejores escuelas de samba de Rio desfilaron las noches del domingo y el lunes ante 70.000 asistentes y millones más en todo el mundo que siguen el evento.</p><p>En sus presentaciones abordaron <strong>historias sobre la destrucción de la Amazonía, el racismo y el sincretismo religioso</strong>. </p><p>También hubo homenajes a figuras de la lucha contra la esclavitud, leyendas de la música brasileña como Martino da Vila y Alcione, y hasta al cajú, una fruta emblemática de Brasil.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708035535741.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>PABLO PORCIUNCULA / AFP</p></div><p>Viradouro se coronó ganadora del carnaval de Rio de Janeiro</p><p>Cada escuela tuvo entre 60 y 70 minutos para seducir al jurado con su puesta en escena e intentar a toda costa no cometer errores, que restan puntos. Se evalúan meticulosamente aspectos creativos, musicales y técnicos.</p><p>El segundo lugar correspondió a la escuela<strong> Imperatriz Leopoldinense</strong>, campeona del año pasado, que abordó en su presentación el universo de la suerte y la fortuna a través de la historia de una gitana.</p><p><em>Deslizá para ver la galería de imágenes:</em></p><p>AFP</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-15T22:29:30.832Z",
  "ttr": 84,
  "type": "article"
}