{
  "url": "https://www.elpais.com.uy/mundo/china-realizo-maniobras-militares-alrededor-de-taiwan-con-misiles-tropas-de-tierra-mar-y-aire",
  "title": "China realizó maniobras militares alrededor de Taiwán con misiles, tropas de tierra, mar y aire",
  "description": "Un hombre mira un programa de noticias sobre los ejercicios militares chinos en los alrededores de TaiwánFoto: GREG BAKER/AFP fotos   EFEChina dio por finalizada la nueva oleada de maniobras militares...",
  "links": [
    "https://www.elpais.com.uy/mundo/china-realizo-maniobras-militares-alrededor-de-taiwan-con-misiles-tropas-de-tierra-mar-y-aire"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/93c62fe/2147483647/strip/true/crop/3695x1796+0+65/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2Fb2%2F8eab09524278abdd6c6263707f67%2Fafp-36jz636-18161694.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Un hombre mira un programa de noticias sobre los ejercicios militares chinos en los alrededores de Taiwán\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7040037/2147483647/strip/true/crop/3577x2459+85+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2Fb2%2F8eab09524278abdd6c6263707f67%2Fafp-36jz636-18161694.jpg 1x, https://imgs.elpais.com.uy/dims4/default/42ee6cb/2147483647/strip/true/crop/3577x2459+85+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2Fb2%2F8eab09524278abdd6c6263707f67%2Fafp-36jz636-18161694.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7040037/2147483647/strip/true/crop/3577x2459+85+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Ff5%2Fb2%2F8eab09524278abdd6c6263707f67%2Fafp-36jz636-18161694.jpg\" />\n</picture>\n<div>\n<figcaption>Un hombre mira un programa de noticias sobre los ejercicios militares chinos en los alrededores de Taiwán</figcaption><p>Foto: GREG BAKER/AFP fotos</p></div>\n</figure>\n</div><div>\n<p><b><i>EFE</i></b><br /><a target=\"_blank\" href=\"https://www.elpais.com.uy/noticias/china\"><b>China</b></a> dio por finalizada la nueva oleada de <b>maniobras militares alrededor de Taiwán</b>, en las que simuló este lunes el <b>bloqueo y toma de control de puertos y áreas clave de la isla</b>, cuyo Gobierno calificó los ejercicios de \"irracionales\".</p><p>En las maniobras, denominadas <b>Joint Sword-2024B</b> (\"<b>espada unida</b>\", en inglés), participó el portaaviones Liaoning, además de tropas de tierra, mar, aire y misiles del Ejército chino.</p><p>Estos nuevos ejercicios, similares a los que China realizó en mayo pasado en el estrecho de Taiwán y en torno al territorio autogobernado cuya soberanía reclama Pekín, son un \"castigo\" a los \"<b>actos separatistas relativos a la independencia</b>\" de la isla.</p><p>Según el Ministerio de Defensa Nacional (MDN) taiwanés, el Ejército chino empleó 125 aeronaves militares en sus maniobras alrededor de Taiwán, un récord diario desde que se empezaron a registrar este tipo de actividades.</p><div>\n<figure>\n<picture>\n<img alt=\"Turbinas eólicas (al fondo) más allá de una bandera roja en una playa de la isla Pingtan, el punto más cercano en China a la isla principal de Taiwán\" srcset=\"https://imgs.elpais.com.uy/dims4/default/4d6a815/2147483647/strip/true/crop/5687x3791+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2Fd5%2F3bcb2a0e425585f0152c45138a89%2Fafp-36k39am-18161603.jpg 1x, https://imgs.elpais.com.uy/dims4/default/bc202b3/2147483647/strip/true/crop/5687x3791+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2Fd5%2F3bcb2a0e425585f0152c45138a89%2Fafp-36k39am-18161603.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/4d6a815/2147483647/strip/true/crop/5687x3791+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc0%2Fd5%2F3bcb2a0e425585f0152c45138a89%2Fafp-36k39am-18161603.jpg\" />\n</picture>\n<div>\n<figcaption>Turbinas eólicas (al fondo) más allá de una bandera roja en una playa de la isla Pingtan, el punto más cercano en China a la isla principal de Taiwán</figcaption><p>Foto: ADEK BERRY/AFP fotos</p></div>\n</figure>\n</div><p>La cartera de Defensa isleña también detectó 17 buques de la Armada y otras 17 embarcaciones oficiales chinas operando en las inmediaciones de la isla principal de Taiwán y de sus archipiélagos periféricos entre las 05:00 horas del lunes (21:00 GMT del domingo) y las 16:30 horas del mismo día (08:30 GMT).</p><p>China respondía así a las últimas declaraciones del presidente taiwanés, el soberanista <b>William Lai</b>, que manifestó la semana pasada que la República Popular China \"no tiene derecho a representar\" a la isla, a la que definió como una tierra de \"libertad\" y \"democracia\".</p><p>Dichas palabras no sentaron bien en Pekín, que advirtió de que tomaría medidas contra la isla si \"las fuerzas secesionistas que <b>buscan la independencia</b> siguen provocando\", y hasta que se lograse la \"reunificación completa\".</p><p>Así, el Comando del Teatro Oriental de Operaciones del Ejército chino subrayó hoy que sus tropas permanecen listas para actuar en cualquier momento, y advirtió de que \"cualquier intento de independencia será aplastado\".</p><p>\"La <b>reunificación</b> es inevitable, y los intentos de división serán aniquilados\", aseveró el organismo, que dio por finalizadas las maniobras en la tarde local de este lunes, describiéndolas como \"exitosas\".</p><p>Los ejercicios \"pusieron a prueba de manera integral las capacidades de combate de nuestras tropas\", según el Comando.</p><p>La de hoy es la quinta vez en que China recurre a este tipo de maniobras desde 2022, cuando llevó a cabo las primeras de este calibre en respuesta a la visita de la entonces presidenta de la Cámara de Representantes de EE.UU., Nancy Pelosi, a Taiwán, que enfureció a Pekín y elevó la tensión en el Estrecho a límites inéditos en décadas.</p><div>\n<p>\n</p><h3>Cruces entre Pekín y Washington</h3>\n<p></p>\n</div><p>La isla es uno de los principales motivos de <b>fricción entre China y EE.UU.</b>, ya que el país norteamericano es el principal proveedor de armas de Taiwán y podría intervenir para defenderla.</p><p>Washington expresó hoy su \"preocupación\" por las maniobras, subrayando que se trata de unos ejercicios \"injustificados\".</p><p>El portavoz del Departamento de Estado, Matthew Miller, aseguró que la respuesta china \"con provocaciones militares\" al \"discurso anual rutinario\" del líder taiwanés \"corre el riesgo de escalar la situación\".</p><div>\n<figure>\n<picture>\n<img alt=\"hombre mira programa donde se emiten las maniobras militares de China alrededor de Taiwán\" srcset=\"https://imgs.elpais.com.uy/dims4/default/460b98b/2147483647/strip/true/crop/5407x3598+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2Fac%2F638e2fde4a17a538b244335f39d6%2Fafp-36k32x6-18161750.jpg 1x, https://imgs.elpais.com.uy/dims4/default/882ed7d/2147483647/strip/true/crop/5407x3598+0+0/resize/2880x1916!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2Fac%2F638e2fde4a17a538b244335f39d6%2Fafp-36k32x6-18161750.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/460b98b/2147483647/strip/true/crop/5407x3598+0+0/resize/1440x958!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fcc%2Fac%2F638e2fde4a17a538b244335f39d6%2Fafp-36k32x6-18161750.jpg\" />\n</picture>\n<div>\n<figcaption>hombre mira programa donde se emiten las maniobras militares de China alrededor de Taiwán</figcaption><p>Foto: GREG BAKER/AFP fotos</p></div>\n</figure>\n</div><p>\"Pedimos a China que actúe con moderación y evite cualquier acción adicional que pueda socavar la paz y la estabilidad en el Estrecho de Taiwán y en la región en general, lo cual es esencial para la paz y la prosperidad regionales\", advirtió el funcionario estadounidense.</p><p>En respuesta, la portavoz de Exteriores china Mao Ning señaló que si Washington está interesado en la paz en el estrecho, \"debería respetar el principio de '<b>una sola China</b>', no enviar señales equivocadas a las fuerzas independentistas y dejar de armar a Taiwán\".</p><p>Como es habitual, Mao espetó que la cuestión taiwanesa es \"un asunto puramente interno de China\" y recalcó que \"la independencia de Taiwán es incompatible con la paz en el estrecho\".</p><div>\n<p>\n</p><h3>Determinación de \"defender\" Taiwán</h3>\n<p></p>\n</div><p>El presidente taiwanés, por su parte, convocó este lunes una reunión con funcionarios de seguridad nacional, tras la cual reiteró su compromiso de defender \"el sistema constitucional de<b> libertad y democracia</b>\" de <b>Taiwán</b>.</p><p>\"Nos comprometemos a mantener la paz y la estabilidad en el estrecho de Taiwán, y esperamos un diálogo y un intercambio entre ambos lados del Estrecho que sea igualitario, respetuoso, saludable y ordenado. Esta es nuestra actitud constante e inalterable\", aseguró Lai, considerado como un \"independentista\" y un \"alborotador\" por Pekín.</p><p>El Gobierno taiwanés también lamentó que China ignorase el tono conciliatorio de Lai, quien en su discurso del Día Nacional se mostró dispuesto a \"trabajar\" con Pekín para \"mantener la paz regional\".</p><p>Así, el Consejo de Asuntos Continentales de Taiwán, el organismo encargado de las relaciones con China, condenó \"enérgicamente\" las \"acciones irracionales\" del Ejército chino.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-14T13:36:31.713",
  "ttr": 163,
  "type": "article"
}