{
  "url": "https://www.montevideo.com.uy/Noticias/Sueldos-de--800-000-vs-de--18-000-la-reflexion-moral-de-sindicalista-por-plebiscito-uc902327",
  "title": "Sueldos de $ 800.000 vs de $ 18.000: la “reflexión moral” de sindicalista por plebiscito",
  "description": "Simplificaciones extremas                                    Sergio Sommaruga argumentó a favor de la papeleta del Sí y el director de Agora, Bruno Gili, respondió que “es difícil discutir...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Sueldos-de--800-000-vs-de--18-000-la-reflexion-moral-de-sindicalista-por-plebiscito-uc902327",
    "https://www.montevideo.com.uy/Noticias/Sueldos-de--800-000-vs-de--18-000-la-reflexion-moral-de-sindicalista-por-plebiscito-uc902327?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?902327="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202410/_W933_80/897111.jpeg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Simplificaciones extremas</p>\n                                    <h2>Sergio Sommaruga argumentó a favor de la papeleta del Sí y el director de Agora, Bruno Gili, respondió que “es difícil discutir así”.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El dirigente sindical Sergio Sommaruga, uno de los\nprincipales voceros por el Sí sobre el plebiscito de la seguridad social,\nargumentó a favor de la reforma constitucional planteando una “reflexión moral”.\n</p><p>Entrevistado en <em>Lado B</em> de <em>TV Ciudad</em>,\nSommaruga reflexionó sobre porque apoyar la papeleta blanca y puso como ejemplo\na los jubilados que no pueden pagarse medicamentos.</p><p>El dirigente del Sindicato Nacional de Trabajadores de\nla Enseñanza Privada razonó de la siguiente manera: “El Frente Amplio, no lo\ndigo por cuestiones electorales, simplemente por cuestión sociológica y empírica,\ntriplicó. Hubo un aumento del 300% de las jubilaciones mínimas. Este aumento [el\ndel plebiscito] es del 20%. Qué me expliquen cómo se pudo aumentar 300% las\njubilaciones mínimas y el país no fue a la catástrofe y cómo un 20% sí puede\nllevar a la catástrofe”.</p><p>“Además hay otra cosa, es una cuestión de reflexión\nmoral que para mí es ineludible e irreductible. Yo defiendo el derecho de\ncualquiera a decir lo que piensa. Ahora, alguien que gana $ 800.000 por mes que\nle diga a alguien que gana $ 18.000, que es un veterano, que yo conozco casos\nque tienen que partir la pastillita al medio porque no les da para llegar con\nla medicación a fin de mes. [Que le digas] que si le aumentás la jubilación $\n3.000 le digas que el país se va a la ruina, a mí me hierve la sangre. No lo\nadmito, porque Uruguay no es un país miserable. Ni siquiera es un país pobre,\nes un país empobrecido”, reflexionó el sindicalista.</p><p>Esta ejemplificación “moral” no tardó en provocar\nreacciones en la red social X.</p><p>El exsocio de CPA Ferrere y director del think tank\nAgora UY, criticó en X el razonamiento realizado por Sommorga y respondió: “Reflexión\nmoral y país empobrecido. ¡Difícil discutir así!”</p><p>Por su parte, el expresidente y actual vice de la\nUnión de Exportadores del Uruguay, Facundo Marquez, escribió: “Si preciso a\nalguien que me quiera asesorar en algún tema, tendría que ganar menos que yo\nporque si no sería una amoralidad. ¿Algo así dijo o yo entendí cualquier cosa?”.\n</p><p>Los dichos del dirigente sindical tuvieron cientos de\nreacciones en la red social X, con la mayoría de expresiones de apoyo y otras\nmuchas de crítica por la naturaleza y lógica simplista del planteo realizado.  </p><blockquote><p>Reflexión moral y país empobrecido. Difícil discutir así!! <a target=\"_blank\" href=\"https://t.co/Icra93uM8B\">https://t.co/Icra93uM8B</a></p>— Bruno Gili (@BrunoGili1) <a target=\"_blank\" href=\"https://twitter.com/BrunoGili1/status/1842223677191917954?ref_src=twsrc%5Etfw\">October 4, 2024</a></blockquote> <blockquote><p>Si preciso a alguien que me quiera asesorar en algun tema, tendria que ganar menos que yo porque sino seria una amoralidad. Algo asi dijo o yo entendi cualquier cosa? <a target=\"_blank\" href=\"https://t.co/RWahnTo73h\">https://t.co/RWahnTo73h</a></p>— Facu Marquez (@FacuMarquez76) <a target=\"_blank\" href=\"https://twitter.com/FacuMarquez76/status/1842270753737048570?ref_src=twsrc%5Etfw\">October 4, 2024</a></blockquote> <blockquote><div><p><a target=\"_blank\" href=\"https://twitter.com/hashtag/LadoB?src=hash&amp;ref_src=twsrc%5Etfw\">#LadoB</a> » El plebiscito de seguridad social como \"reflexión moral\"</p><p>???: “Alguien que gana $800.000 le dice a un veterano que gana $18.000 que si aumentás $3.000 la jubilación el país se va a la ruina, me hierve la sangre y no lo admito”, dijo Sergio Sommaruga <a target=\"_blank\" href=\"https://t.co/FCffa3tQlW\">pic.twitter.com/FCffa3tQlW</a></p></div>— Lado B (@ladobtvciudad) <a target=\"_blank\" href=\"https://twitter.com/ladobtvciudad/status/1841985684996809085?ref_src=twsrc%5Etfw\">October 3, 2024</a></blockquote> <blockquote><p>Debaten con entelequias a partir de argumentos normativos q no hace lugar a la realidad.<br />Esta es exactamente la razón x la cual son belicosos y generan mala política pública.<br />Q importante sería empezar a enseñar las diferencia entre las ciencias sociales y la humanidades. <a target=\"_blank\" href=\"https://t.co/pvzWUbdZxo\">https://t.co/pvzWUbdZxo</a></p>— Pablo Menese Camargo (@pmenesecamargo) <a target=\"_blank\" href=\"https://twitter.com/pmenesecamargo/status/1842367593132261834?ref_src=twsrc%5Etfw\">October 5, 2024</a></blockquote> \n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/Cifra--cuantos-uruguayos-dicen-que-votaran-plebiscito-de-la-seguridad-social-del-Pit-Cnt--uc902321\">Cifra: ¿cuántos uruguayos dicen que votarán plebiscito de la seguridad social del Pit-Cnt?</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 117,
  "type": "article"
}