{
  "url": "https://www.montevideo.com.uy/Noticias/Nino-abatido-en-Malvin-Norte-fue-victima-de-guerra-de-familias-de-narcos-de-Villa-Espanola-uc877138",
  "title": "Niño abatido en Malvín Norte fue víctima de guerra de familias de narcos de Villa Española",
  "description": "Daño colateral                                    Montevideo Portal pudo confirmar que el menor formaba parte de la familia Albín, enfrentada desde hace tiempo con los...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Nino-abatido-en-Malvin-Norte-fue-victima-de-guerra-de-familias-de-narcos-de-Villa-Espanola-uc877138",
    "https://www.montevideo.com.uy/Noticias/Nino-abatido-en-Malvin-Norte-fue-victima-de-guerra-de-familias-de-narcos-de-Villa-Espanola-uc877138?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877138="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/201610/_W933_80/583664.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Daño colateral</p>\n                                    <h2>Montevideo Portal pudo confirmar que el menor formaba parte de la familia Albín, enfrentada desde hace tiempo con los Suárez.</h2>\n                                </div> \n                                <div>\n                              \t<p>En las últimas\nhoras, un violento incidente ocurrió en la zona de Malvín Norte dejó como saldo\nun niño de ocho años falleció y un adulto —tío del menor— internado al borde de\nla muerte.</p><p><a href=\"https://www.montevideo.com.uy/Noticias/Nino-de-8-anos-fue-asesinado-al-ser-baleada-su-casa-en-Malvin-Norte-uc877118\" target=\"_blank\">Tal como informáramos</a>,\nlos hechos ocurrieron sobre las 16:00 en una finca sita en las calles Manila y\nMallorca. Desconocidos pasaron por allí en auto y efectuaron una ráfaga de\ndisparos contra la puerta del inmueble. El niño recibió un impacto en el pecho\ny falleció minutos más tarde en el Hospital Pasteur. Su tío, de 25 años, fue alcanzado\npor varios proyectiles y se debate entre la vida y la muerte.</p><p>Según pudo saber\n<em>Montevideo Portal</em> por fuentes cercanas al caso, el niño asesinado es hijo de un\nmiembro de la familia Albín,<a href=\"https://www.montevideo.com.uy/Noticias/Balas-alojadas-ventanas-ciegas-y-guardias-asi-es-la-casa-de-los-Suarez-en-Villa-Espanola-uc873315\" target=\"_blank\"> clan de Villa Española que se encuentra enfrentado\ndesde hace más de una década con la familia Suárez</a>. Ambos grupos se han\ndisputado el control del microtráfico en el barrio, y varios de sus integrantes\nhan muerto en recíprocas <em>vendettas</em>.</p><p>En diciembre\npasado, uno de los Suárez fue asesinado a balazos frente al portón del “búnker”\nque la familia tiene en Villa Española. El hombre recibió dos disparos de distintos\ncalibres, por lo que habrían sido dos los autores del crimen.</p><p>Por lo antedicho,\nse presume que el mortal ataque de ayer se enmarque en esa prolongada guerra de\nnarcos que —tal como demuestra este episodio—no se circunscribe a Villa\nEspañola.</p><p>De hecho, la zona\nde Malvín norte donde ocurrió la balacera es una de las cuatro que el\nMinisterio del Interior tiene intervenidas de forma permanente desde diciembre.\nLas otras tres son Villa Española, Marconi y Cruz de Carrasco.</p>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 60,
  "type": "article"
}