{
  "url": "https://www.elobservador.com.uy/nota/al-menos-dos-muertos-y-varios-heridos-por-derrumbe-de-una-mina-ilegal-en-venezuela-202422113230",
  "title": "Al menos dos muertos y varios heridos por derrumbe de una mina ilegal en Venezuela",
  "description": "El colapso de una mina ilegal en el estado Bolívar, en el sur de Venezuela, dejó al menos dos muertos, confirmaron este miércoles las autoridades, mientras buscan a otras posibles víctimas.\"La cifra oficial...",
  "links": [
    "https://www.elobservador.com.uy/nota/al-menos-dos-muertos-y-varios-heridos-por-derrumbe-de-una-mina-ilegal-en-venezuela-202422113230",
    "https://www.elobservador.com.uy/nota/al-menos-dos-muertos-y-varios-heridos-por-derrumbe-de-una-mina-ilegal-en-venezuela-202422113230/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708532509280.jpg?&cw=600&ch=365",
  "content": "<p>El colapso de una mina ilegal en el estado Bolívar, en el sur de Venezuela, dejó al menos dos muertos, confirmaron este miércoles las autoridades, mientras buscan a otras posibles víctimas.</p><div><p>\"La cifra oficial que estamos manejando nosotros es que hay dos fallecidos y dos heridos\", dijo el secretario de seguridad ciudadana de la gobernación de Bolívar, el general de división Edgar Colina Reyes.</p><p>Los heridos fueron trasladados al hospital de la capital, Ciudad Bolívar, a unas cuatro horas de la mina \"Bulla loca\", donde trabajaban unas doscientas personas, según estimaciones de la gobernación.</p><p>\"En un equipo multidisciplinario (...) Fuerza Armada Nacional Bolivariana, bomberos de protección civil y varios organismos de seguridad ciudadana estamos embarcando para movernos hacia la zona por vía aérea y hacer una evaluación real en el terreno de la situación\", añadió Colina.</p><p>A la zona también se está moviendo un equipo de rescate y salvamento desde Caracas para apoyar en las labores de búsqueda.</p><p>\"Estamos haciendo evaluación de daños y análisis de rescate y trabajando en hacer un levantamiento\", insistió por su parte el viceministro de gestión de riesgo y Protección Civil, el general Carlos Pérez Ampueda.</p><p>En diciembre pasado, al menos doce personas murieron tras el colapso de una mina en la comunidad indígena de Ikabarú de este mismo estado, donde días antes había ocurrido un \"colapso parcial\" sin dejar fallecidos.</p><p>La región de Bolívar cuenta con la extensa faja del Orinoco, un área de 112.000 km2 con grandes reservas de oro, diamantes, hierro, bauxita, cuarzo y coltán, que abarca una porción de la Amazonía.</p><p>La faja es explotada por el gobierno, pero también por grupos ilegales y criminales. Ambientalistas denuncian un \"ecocidio\" en la zona.</p><p>La Fuerza Armada Nacional Bolivariana (FANB) desalojó en el último año a unos 14.000 mineros ilegales del Parque Nacional Yapacana, ubicado en el Amazonas.</p><p><em>(Con información de agencias)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-21T16:23:00.189Z",
  "ttr": 60,
  "type": "article"
}