{
  "url": "https://ladiaria.com.uy/politica/articulo/2024/5/yamandu-orsi-critico-que-lacalle-pou-cuestione-que-cosas-se-tienen-que-mover-en-la-justicia/",
  "title": "Yamandú Orsi criticó que Lacalle Pou “cuestione qué cosas se tienen que mover” en la Justicia",
  "description": "El precandidato del Frente Amplio (FA) Yamandú Orsi fue consultado este domingo por las declaraciones del presidente de la República, Luis Lacalle Pou, respecto a la velocidad que tienen algunos casos que se...",
  "links": [
    "https://ladiaria.com.uy/politica/articulo/2024/5/yamandu-orsi-critico-que-lacalle-pou-cuestione-que-cosas-se-tienen-que-mover-en-la-justicia/",
    "https://ladiaria.com.uy/politica/articulo/2024/5/yamandu-orsi-critico-que-lacalle-pou-cuestione-que-cosas-se-tienen-que-mover-en-la-justicia/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS215660_20240526RV_98_article_main.jpg?r=ZZEmWST8JbZLo2oW",
  "content": "<div>\n    <p>El precandidato del Frente Amplio (FA) Yamandú Orsi fue consultado este domingo por <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/lacalle-pou-tras-renuncia-de-pablo-iturralde-no-hubo-en-este-caso-presion-sobre-los-fiscales/\">las declaraciones del presidente de la República</a>, Luis Lacalle Pou, respecto a la velocidad que tienen algunos casos que se toman en Fiscalía; en concreto, el mandatario se refirió a la fuga del narcotraficante Rocco Morabito de la cárcel en junio de 2019.</p>\n<p>Los dichos de Lacalle Pou se dieron luego de que <a target=\"_blank\" href=\"https://ladiaria.com.uy/politica/articulo/2024/5/iturralde-renuncio-a-la-presidencia-del-directorio-blanco-y-pidio-investigacion-de-sus-chats-con-penades-sobre-ghione/\">el presidente del directorio del Partido Nacional, Pablo Iturralde, renunciara tras la publicación de chats en los que decía haber presionado para cambiar la fiscal en el caso Penadés</a>. </p>\n<p>En diálogo con Canal 4, Orsi dijo que no se mete “en lo que hace la Fiscalía” y “ojalá el presidente hiciera lo mismo”. “No soy quién para dar consejo, pero lo peor que nos puede pasar es que, nada menos que el presidente de la República, cuestione qué cosas se tienen que mover, qué cosas no se tienen que mover”, agregó Orsi, y señaló, además, que Lacalle pone “en duda, a partir de un hecho lamentable de su propio partido, la credibilidad de ciertas instituciones”.</p>\n<p>“La Justicia es lenta, ya lo sabemos, es así, de verdad”, porque “tiene que darse su tiempo, y además faltan recursos”, señaló Orsi. “Que el presidente lo diga a partir de un escándalo provocado por un hecho real”, que es “la confesión por parte del presidente de su fuerza política de lo que pensaba y lo que estaba haciendo sobre los fiscales, eso es lo que me parece que no debería pasar”, marcó el exintendente de Canelones.</p>\n<p>Respecto de las críticas que ha recibido el FA por parte del oficialismo, Orsi entendió que “se puede ir por la vida con un espejo retrovisor permanente, o podemos hacernos cargo de lo que nos pasa”, porque “hoy la realidad es esta”. “Capaz que si hay que ponerse a comparar, no recuerdo que la presidencia del Frente Amplio haya presionado o haya dicho que tenemos fiscales amigos y otros que son enemigos”, sentenció, ni tampoco que el FA tenga “escándalos como los que tiene este gobierno”.</p>\n<p>“Pero no es cuestión de comparar, es simplemente hacerse cargo de lo que cada uno hace y la responsabilidad que cada uno tiene”, continuó el precandidato, y agregó que “si la tónica de un gobierno es estar en permanente campaña, por supuesto le van a pasar estas cosas”.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/meta/la-diaria-favicon-16x16.png",
  "source": "ladiaria.com.uy",
  "published": "2024-05-27T01:16:45+00:00",
  "ttr": 79,
  "type": "article"
}