{
  "url": "https://www.elpais.com.uy/ovacion/futbol/mundial-de-clubes-2025-river-plate-se-aseguro-un-cupo-por-ranking-mientras-nacional-sigue-peleando-por-el-otro",
  "title": "Mundial de Clubes 2025: River Plate se aseguró un cupo por ranking, mientras Nacional sigue peleando por el otro",
  "description": "El Millonario que, venció a  Libertad, se transformó en el cuarto clasificado por Conmebol, por lo que solo restan dos lugares para los sudamericanos en el torneo a disputarse en Estados Unidos.",
  "links": [
    "https://www.elpais.com.uy/ovacion/futbol/mundial-de-clubes-2025-river-plate-se-aseguro-un-cupo-por-ranking-mientras-nacional-sigue-peleando-por-el-otro",
    "https://www.elpais.com.uy/ovacion/futbol/mundial-de-clubes-2025-river-plate-se-aseguro-un-cupo-por-ranking-mientras-nacional-sigue-peleando-por-el-otro?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/e38dda4/2147483647/strip/true/crop/1200x583+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2F68%2Fc83acff34479a3ed61e75774fbea%2Fdiseno-sin-titulo-2024-05-14t233314-865.jpg",
  "content": "<div>\n<h2>El Millonario que, venció a Libertad, se transformó en el cuarto clasificado por Conmebol, por lo que solo restan dos lugares para los sudamericanos en el torneo a disputarse en Estados Unidos.</h2>\n</div><div>\n<div><figure>\n<picture>\n<img alt=\"El festejo de los jugadores de River Plate en el triunfo ante Libertad por Copa Libertadores.\" srcset=\"https://imgs.elpais.com.uy/dims4/default/7cbe235/2147483647/strip/true/crop/1091x750+40+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2F68%2Fc83acff34479a3ed61e75774fbea%2Fdiseno-sin-titulo-2024-05-14t233314-865.jpg 1x, https://imgs.elpais.com.uy/dims4/default/00cfd36/2147483647/strip/true/crop/1091x750+40+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2F68%2Fc83acff34479a3ed61e75774fbea%2Fdiseno-sin-titulo-2024-05-14t233314-865.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/7cbe235/2147483647/strip/true/crop/1091x750+40+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe5%2F68%2Fc83acff34479a3ed61e75774fbea%2Fdiseno-sin-titulo-2024-05-14t233314-865.jpg\" />\n</picture>\n<div>\n<figcaption>El festejo de los jugadores de River Plate en el triunfo ante Libertad por Copa Libertadores.</figcaption><p>Foto: @RiverPlate.</p></div>\n</figure>\n</div>\n<div>\n<p><b><i>Redacción El País</i></b><br />Entre el 15 de junio y el 13 de julio de 2025 se espera que se lleve a cabo el <a href=\"https://www.elpais.com.uy/noticias/mundial-de-clubes\" target=\"_blank\">Mundial de Clubes</a> de ese año que contará con 32 instituciones de todos los continentes y que se disputará cada cuatro años.</p><p>Su primera edición será en <b>Estados Unidos</b> y tiene como principal novedad que se aplicará un tope de dos clubes por país a la lista de acceso, con una excepción en los casos en que más de dos clubes de un mismo país ganen la principal competición de clubes de la confederación durante el periodo de cuatro años.</p><p>El formato será idéntico al del Mundial de selecciones con 32 equipos ya que los clubes se dividirán en ocho grupos de cuatro equipos, clasificando a los octavos de final los dos primeros de cada zona y así en eliminación directa hasta llegar a la final.</p><p>Ya se conocen todos los clasificados de Europa y también los de África y en la noche del martes se conoció un nuevo clasificado de Sudamérica porque <b>River Plate</b> venció 2-0 a <b>Libertad</b> y se aseguró su cupo por ranking en la competencia a desarrollarse el año próximo.</p><p>Los tres puntos de la victoria sumados a los tres que alcanzó por clasificar a los octavos de final de la Copa Libertadores, son los que le aseguró el cupo al equipo de Martín Demichelis que, incluso, podría conseguir aún su lugar como campeón y dejar ese boleto para otro equipo del ranking.</p><p>Precisamente a lo que ocurra con el Millonario está atento <b>Nacional </b>porque es uno de los que está a la caza de un cupo para participar del Mundial de Clubes 2025.</p><p>Hoy <b>River Plate</b> es el líder del ranking FIFA de clubes sudamericanos con 83 puntos y por detrás aparecen <b>Boca Juniors</b> (71) y <b>Olimpia </b>(57) pero ninguno de los dos suma porque no juegan la Copa Libertadores. Por su parte, <b>Nacional </b>se mantiene en la cuarta posición con 50 y tiene como principal objetivo superar al equipo guaraní para quedar al menos tercero.</p><p>- En caso de ser campeón, y finalizar como el mejor clasificado del ranking, River Plate dejará su cupo para el segundo y el tercero mejor clasificado.</p><p>- Si el ganador es uno de los equipos que ya fue campeón (Palmeiras, Flamengo y Fluminense) serán los tres primeros del ranking los que se meterán en el Mundial de Clubes de Estados Unidos.</p><p>- Si es un equipo distinto a los tres ya campeones pero que no sea argentino, avanzarían los dos primeros del ranking que por ahora son el Millonario y el Xeneize.</p><p>- Aunque si el campeón es un equipo argentino y River se mantiene en lo más alto del ranking, Boca (supuesto segundo) no podría clasificar y en ese caso el otro cupo por ranking sería para el tercer clasificado.</p><p>El tricolor también debe estar pendiente de <b>Independiente del Valle</b> y <b>Cerro Porteño</b> que son sus más inmediatos perseguidores en el ranking confeccionado por <b>FIFA</b> y ambos suman 45 puntos. Hay que tener en cuenta que Barcelona no puede clasificar porque ya quedó eliminado de la Copa Libertadores 2024.</p><p>Cabe recordar que <b>Palmeiras</b>, <b>Flamengo </b>y <b>Fluminense </b>ya clasificaron por ser campeones y que no puede avanzar un equipo brasileño por ranking ya que se limita la clasificación de solo dos equipos por país, salvo que sea por la vía del título y por eso hoy el tricolor está en la cuarta ubicación e ilusionado con ser uno de los 32 equipos en la primera edición de la competencia.</p>\n</div>\n<div>\n<p>¿Encontraste un error?</p>\n<p>\nReportar\n</p>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-15T02:37:17.231",
  "ttr": 127,
  "type": "article"
}