{
  "url": "https://www.elobservador.com.uy/nota/una-voz-historica-de-la-radio-uruguaya-anuncio-su-jubilacion-202449153048",
  "title": "Una voz histórica de la radio uruguaya anunció su jubilación",
  "description": "Uno de los informativistas más veteranos de la radio uruguaya prepara su despedida de los micrófonos, que será este viernes 12 de abril.Carlos Eduardo San Martín, la voz de las noticias de Monte Carlo, se...",
  "links": [
    "https://www.elobservador.com.uy/nota/una-voz-historica-de-la-radio-uruguaya-anuncio-su-jubilacion-202449153048",
    "https://www.elobservador.com.uy/nota/una-voz-historica-de-la-radio-uruguaya-anuncio-su-jubilacion-202449153048/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/112022/1667590107056.jpg?&cw=600&ch=365",
  "content": "<p><strong>Uno de los informativistas más veteranos de la radio uruguaya prepara su despedida de los micrófonos</strong>, que será este viernes 12 de abril.</p><div><p><strong>Carlos Eduardo San Martín</strong>, <strong>la voz de las noticias de Monte Carlo, se jubila luego de 38 años en la emisora,</strong> poniéndole fin a una carrera que lo convirtió en una figura emblemática de la radio, protagonizando incluso publicidades del medio por el estatus icónico de su voz.</p><p>El anuncio fue hecho al aire el pasado sábado, en el programa<em> Diario Oral,</em> que San Martín condujo hasta ese día junto a Gustavo Harreguy. \"Se nos está yendo Carlos Eduardo San Martín, se jubila este señor que indudablemente es una de las voces características de esta radio, desde hace 38 años\", comentó, además de destacar<strong> \"lo importante que es para esta radio y para la radio en nuestro país, una voz emblemática de la radiofonía uruguaya\".</strong></p><div><blockquote><div><p>Día histórico en el informativo de radio Monte Carlo.</p><p>Acá estamos haciendo Diario Oral por última vez un sábado, ya que se nos jubila Carlos Eduardo San Martín.</p><p>Una voz característica de la radio durante 38 años que se va a extrañar.</p><p>Un gusto enorme el trabajar juntos Carlos. <a target=\"_blank\" href=\"https://t.co/zb58vEeisb\">pic.twitter.com/zb58vEeisb</a></p></div>— Gustavo Harreguy (@GustavoHarreguy) <a target=\"_blank\" href=\"https://twitter.com/GustavoHarreguy/status/1776556085870055706?ref_src=twsrc%5Etfw\">April 6, 2024</a></blockquote></div><p>San Martín recordó su llegada a la radio, a la que llegó tras un pasaje por emisoras del interior. Oriundo del Chuy, el periodista empezó su trayectoria a los 17 años.</p><p>\"Vine en 1988 a una actividad de CORI (Cooperativa de Radioemisoras del Interior) en Montevideo, conocí al jefe de informativos de Monte Carlo y le plantee mi interés de incorporarme a la radio. Me pidió que le grabe una prueba, le dije que prefería hacerla en persona, me fui y a los días me llamó para que viniera\", contó San Martín.</p><div><blockquote><p>Carlos San Martín, voz emblemática del informativo de radio Monte Carlo, se despide este viernes de los micrófonos de CX20 y se jubila de despertarse todas las madrugadas. Muchas Felicidades y lo recordamos también en otro video una vieja Publicidad del informativo que ganó… <a target=\"_blank\" href=\"https://t.co/Jell9a3wMF\">pic.twitter.com/Jell9a3wMF</a></p>— leo sarro press (@leosarro) <a target=\"_blank\" href=\"https://twitter.com/leosarro/status/1777746162205798528?ref_src=twsrc%5Etfw\">April 9, 2024</a></blockquote></div><p><strong>\"El principal cambio va a ser dejar de madrugar, de levantarse a las 5 de la mañana y entrar a las 6\",</strong> bromeó el conductor del noticiero.</p><p>Este lunes, el periodista Leonardo Sarro recordó en su cuenta de X una <strong>publicidad emitida en televisión en la década de los 2000, en la que la voz de San Martín era el hilo conductor de un relato centrado en un robo a un banco</strong> que era narrado prácticamente en tiempo real por el locutor.</p><div><p><iframe allow=\";\" frameborder=\"0\" height=\"360\" src=\"https://www.youtube.com/embed/8vyZrAKhlWY\" width=\"640\"></iframe></p></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-04-09T18:30:48.363Z",
  "ttr": 84,
  "type": "article"
}