{
  "url": "https://www.elobservador.com.uy/nota/como-la-fotografia-puede-ayudar-en-la-mejora-de-la-salud-mental-202422983629/amp",
  "title": "Cómo la fotografía puede ayudar en la mejora de la salud mental",
  "description": "Cuando hablamos de fotografía solemos pensar en la captación de un momento o acontecimiento con una trascendencia personal, cultural, social, artística o política. Bien se trate de fotografía artística o...",
  "links": [
    "https://www.elobservador.com.uy/nota/como-la-fotografia-puede-ayudar-en-la-mejora-de-la-salud-mental-202422983629",
    "https://www.elobservador.com.uy/nota/como-la-fotografia-puede-ayudar-en-la-mejora-de-la-salud-mental-202422983629/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1709206579066.jpg?&cw=600&ch=365",
  "content": "<div><p>Cuando hablamos de fotografía solemos pensar en la captación de un momento o acontecimiento con una trascendencia personal, cultural, social, artística o política. Bien se trate de fotografía artística o documental, tanto fotógrafos como historiadores o teóricos hemos abordado la imagen desde el enfoque de la preservación de un momento. En estos casos, la fotografía es un conservador de la memoria.</p><p>Pero la imagen puede cumplir otras funciones, como la de profundizar, extraer y exorcizar conocimientos o sentimientos íntimos escondidos con finalidad terapéutica. No es baladí este poder, que ha sido contrastado en diferentes proyectos tanto médicos como sociales, como veremos más adelante.</p><p>La fotografía usada en las terapias del área de la salud mental se está consolidando, y su uso y aplicación se han disparado en los últimos 15 años. Tanto en el ámbito internacional como en España existe el trabajo en conjunto de especialistas en fotografía y narrativa visual con psicólogos y centros especializados (bien hospitales o bien asociaciones).</p><h3>Fototerapia y fotografía terapéutica</h3><p>Aquí hay que diferenciar entre la “fototerapia” y la “fotografía terapéutica”. En este ámbito de trabajo y estudio (fotografía y salud mental), la fototerapia está en el mismo terreno que la arteterapia. Es decir, se trata de usar la fotografía como un medio creativo y documental para desarrollar la imaginación, además de contribuir al desarrollo personal tendiendo a la integración de la historia vital así como el desarrollo de la autoestima y el empoderamiento de los participantes.</p><p>Esto se puede observar en el <a target=\"_blank\" href=\"https://revistas.ucm.es/index.php/ARTE/article/view/47493\">Proyecto Enfocadas</a>, “una experiencia grupal realizada con mujeres que sufrieron en el pasado violencia por parte de sus parejas, utilizando la fotografía y la narración como herramienta terapéutica”.</p><p>En la mayoría de las ocasiones, por tanto, se trata de acciones, talleres y actividades cuyo objetivo es usar y desplegar la creatividad o el registro documental para la denuncia de una situación dada. En este caso, estarían en esta clasificación por ejemplo las personas con complejas situaciones sociales que utilizan la fotografía documental para hacer una denuncia.</p><p>La fotografía terapéutica, por otro lado, utiliza la fotografía como un medio para desarrollar la terapia psicológica, la introspección y la salud mental. Se trata de usar la imagen o su producción con el objetivo de tratar los trastornos mentales, bien sean mayores con alzhéimer u otras demencias, individuos con amnesia, angustia, depresión, adicciones, etc.</p><h3>El contenido o la forma</h3><p>El doctor Óscar Martínez Azumendi clasifica los usos pasados y actuales de la imagen fotográfica en el ámbito de la salud mental. Para él existen dos aproximaciones principales a este campo.</p><p>La primera sería aquella en la que lo importante son “los contenidos de las propias imágenes fotográficas y la utilidad o propósito con la que fueron tomadas”. Un ejemplo de esto sería el trabajo con el propio álbum familiar (fotoanálisis), siempre con la guía del psicólogo o psiquiatra. Otra técnica dentro de esta línea de trabajo propone al paciente realizar fotografías y después analizarlas, como sucede en los casos en los que se trabaja la redefinición de la identidad cuando esta ha sido malograda, por ejemplo, por las drogas. Así sucede con el trabajo realizado en el Centro Integral de Rehabilitación (CIR) Gamma de la ciudad de Talca (Chile).</p><p>La segunda área de trabajo sería aquella que depende de la “finalidad buscada por parte de los sujetos, que bien toman la foto, la alteran (…) o la preparan para ser utilizada como herramienta para alcanzar diversos fines en el ámbito psiquiátrico o psicológico”. En esta aproximación no tiene tanta importancia el resultado de la imagen como el proceso de toma. Un ejemplo de este tipo de terapias y abordajes es el desarrollado por el Col.lectiu Obertament, que ha trabajado varios años con personas que sufren trastornos de salud mental graves.</p><h3>Mejora de la salud mental: trastornos y herramientas específicas</h3><p>Teóricos y terapeutas utilizan diferentes nombres para denominar técnicas similares. En todo caso, en la explicación que realizan del proyecto o la terapia se define específicamente el uso de la imagen. Una fotografía, sobre todo aquella que está creada o que pertenece al paciente de alguna manera, alberga cierta información, especialmente emocional, que puede ser esencial para llegar al origen del trastorno.</p><p>Muy a menudo las personas que son tratadas en estas terapias tienen dificultades para la comunicación verbal, en ocasiones porque no son conscientes de dónde está la raíz del problema que les aqueja. La fotografía es capaz de ayudar a transmitir conceptos e informaciones de una forma visual, mucho más compleja y completa que las palabras. De ahí su eficacia. David Viñuales explica bien este proceso en su libro <em>El camino de la fotología</em>.</p><p>El terapeuta puede detectar los actos mentales fallidos, las incongruencias, los datos escondidos en el subconsciente del paciente y, como un camino de migas de pan, ir recorriendo los recovecos mentales hasta encontrar el trauma, las autocensuras, los autoolvidos o las reconstrucciones personales dolorosas. Una vez ahí, puede comenzar su cura.</p><p>La fotografía no es nunca sólo una imagen, y pararnos a pensar sobre las que hacemos o vemos puede llevarnos a descubrir un camino para mejorar nuestra salud mental y curar traumas y otros dolores.</p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-29T11:36:29.449Z",
  "ttr": 168,
  "type": "article"
}