{
  "url": "https://www.montevideo.com.uy/Deportes/Recoba-y-el-cruce-de-Copa--No-vimos-dos-equipos-que-puedan-ser-superiores-a-nosotros--uc879627",
  "title": "Recoba y el cruce de Copa: “No vimos dos equipos que puedan ser superiores a nosotros”",
  "description": "La presión de un lado                                    “Es un rival raro. Un equipo que, por momentos, juega bien, y por otros parece desordenado”, dijo sobre Academia Puerto...",
  "links": [
    "https://www.montevideo.com.uy/Deportes/Recoba-y-el-cruce-de-Copa--No-vimos-dos-equipos-que-puedan-ser-superiores-a-nosotros--uc879627",
    "https://www.montevideo.com.uy/Deportes/Recoba-y-el-cruce-de-Copa--No-vimos-dos-equipos-que-puedan-ser-superiores-a-nosotros--uc879627?plantilla=1735&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?879627="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/869497.jpeg",
  "content": "<div>\n                            <article>\n                                <div>\n                                    <p>La presión de un lado</p>\n                                    <h2>“Es un rival raro. Un equipo que, por momentos, juega bien, y por otros parece desordenado”, dijo sobre Academia Puerto Cabello.</h2>\n                                </div> \n                                <div>\n                              \t<p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p><p>Este martes por la noche se confirmó que Academia Puerto\nCabello de Venezuela será el rival de Nacional en la segunda fase de la Copa\nLibertadores tras eliminar a Defensor Sporting. Álvaro Recoba, director técnico\ndel Tricolor, estuvo presente en el Estadio Centenario y en la jornada de hoy analizó\nen conferencia de prensa al rival.</p><p>“Defensor mereció durante los 90 minutos un poco más que el\nequipo venezolano. No se vio un buen partido, no vimos dos equipos que, en la\nprevia, puedan ser superiores a nosotros”, dijo, y añadió: “Es un rival raro. Un equipo que, por momentos, juega bien, y por otros parece desordenado. Por momentos el\nlíbero aparecía de puntero derecho. Hay que respetarlo”.</p><p>Nacional viajará el próximo 19 lunes en un vuelo chárter\nrumbo a la ciudad venezolana de Valencia “por una cuestión de descanso normal, poder\nentrenar bien y no hacer dos o tres escalas”, el partido será el miércoles 21 a\nlas 19:00 horas, pero este viernes enfrentará a River Plate por el comienzo del\nTorneo Apertura en el Gran Parque Central a las 20:30.</p><p>“Pensaremos al viernes y después veremos quien está bien. Pondremos\na los mejores”, mencionó sobre la oncena, y comentó: “Hoy por hoy, por buenos\nrendimientos, me toca elegir a unos sobre otros que también tienen buenos rendimientos”.\n“Del partido con Liverpool [octavos de final de Copa AUF Uruguay] sacamos unas\nconclusiones buenas y otras no”.</p><p>Y agregó: “River juega bien y de mitad de cancha hacia\nadelante tiene jugadores interesantes. Tenemos que tener un resguardo hacia\nRiver, pero ellos también hacia nosotros”. Debido a la expulsión de Leandro\nLozano por Copa, el DT confirmó que “juega Rafa Haller”, pero “vamos a hacer un\npar de cambios más”.</p><p>“Nos va a dar una mano y tiene un gran futuro. Nacional apostó\npor él para que sea competencia de Charly [Leandro Lozano]. Tal vez no lo veo\nal 100%, pero si lo veo con esa actitud de ir para adelante y con muchas ganas”,\ncomplementó sobre el lateral derecho. Por último, fue consultado sobre el\narbitraje: “¿Alguna otra pregunta? No sé. Ya dije en su momento lo que pensaba”.</p>\n                                <p><span><p>FútbolUy. Seguinos en Twitter <a href=\"https://twitter.com/futbolportaluy\" target=\"_blank\">@futbolportaluy</a></p></span></p> </div> \n\t\t\t\t\t\t\t</article>\n                        </div>",
  "author": "@futbolportaluy",
  "favicon": "https://www.montevideo.com.uy/plantillas/temas17/imagenes17/favicon/futbol/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}