{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/10/uruguay-es-oro-en-natacion-diego-aranda-domino-en-50-metros-libres/",
  "title": "Uruguay es oro en natación: Diego Aranda dominó en 50 metros libres",
  "description": "Fue la única medalla obtenida en el Sudamericano de Colombia.    Culminada la actividad por el Sudamericano Absoluto de Deportes Acuáticos, desarrollado en Colombia, el joven riverense Diego Aranda de 17...",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/10/uruguay-es-oro-en-natacion-diego-aranda-domino-en-50-metros-libres/",
    "https://ladiaria.com.uy/deporte/articulo/2024/10/uruguay-es-oro-en-natacion-diego-aranda-domino-en-50-metros-libres/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/Untitled-5_UCVQvWu_article_main.jpg?r=LW76nlT7W8mnc26X",
  "content": "<p>Fue la única medalla obtenida en el Sudamericano de Colombia.</p><div>\n    <p>Culminada la actividad por el Sudamericano Absoluto de Deportes Acuáticos, desarrollado en Colombia, el joven riverense Diego Aranda de 17 años se colgó la medalla de oro en los 50 metros libres.</p>\n<p>El torneo organizado por la Confederación Sudamericana de Natación (Consanat) se llevó adelante en las piscinas Hernando Botero O’Byrne de la ciudad de Cali. En ese mismo lugar se desarrolló en 1960. Se trata del principal torneo acuático del continente, que se realiza desde 1929.</p>\n<p>Con un tiempo de 22,73 segundos, al uruguayo le dio para ser el monarca continental de la categoría. Superó por cinco milésimas al brasileño Pedro Henrique Spajar.</p>\n<p>Diferentes medios ya tildan a Uruguay como bicampeón de la categoría: Enzo Martínez hizo lo propio en la competencia llevada a cabo en Buenos Aires en 2021. En esa oportunidad, el tiempo de Martínez fue de 22,44.</p>\n<p>La delegación de Brasil ganó el medallero con 56: se llevó 25 de oro, 18 de plata y 13 de bronce.</p>\n<h3>La delegación uruguaya</h3>\n<p>Resalta el nombre de Aranda con tal distinción en su pecho. Pero la delegación que viajó hasta Colombia, bajo la dirección de Nelson Corbo y Jorge Gnazzo, era mayor.</p>\n<p>La buena nadadora Nicole Frank no pudo participar en la final de 400 metros libres por un virus estomacal que también afectó a su compañera Catalina Gómez, también en estos 400. Las otras salpicadas por esta mala suerte fueron Angelina Solari en 100 metros mariposa y Pilar Cañedo en 150 libres.</p>\n<p>Abril Aunchayna llegó a la final de 50 metros de espalda y terminó sexta. La afectación viral dejó fuera a algunos y a otros les permitió competir en condiciones inferiores. Pilar Shabban se superó a si misma en tiempos tanto en 50 como en 100 metros en pecho.</p>\n<h3>El pibe de la Plaza</h3>\n<p>Diego Aranda comenzó a asistir con seis años a la piscina de la Plaza de Deportes de la ciudad de Rivera, bajo las órdenes del profesor Joselo Andrade, que le “enseñó a nadar” y lo incluyó en el plantel local “Los Delfines”.</p>\n<p>En diálogo con <em>Diario del Norte</em>, Aranda contó: “Mi preferencia por la piscina siempre fue más grande que por cualquier otro deporte y cuando empecé a competir me gustó mucho más”.</p>\n<p>En ese amor por el agua dijo que la natación es “lo mejor que le pasó en la vida”. Sueña con representar a Uruguay en Juegos Olímpicos, cosa que estuvo muy cerca de alcanzar en esta temporada.</p>\n          </div>",
  "author": "la diaria",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-10-04T23:19:23+00:00",
  "ttr": 84,
  "type": "article"
}