{
  "url": "https://www.elpais.com.uy/tvshow/personajes/alain-delon-como-sera-su-intimo-funeral-y-por-que-le-negaron-la-eutanasia-que-habia-pedido-para-su-perro",
  "title": "Alain Delon: cómo será su íntimo funeral y por qué le negaron la eutanasia que había pedido para su perro",
  "description": "Fallecido a los 88 años, el actor francés había solicitado ser enterrado en su mansión en Douchy, donde vivía, y junto a los restos de varios de sus perros. Sin embargo, la petición que había solicitado en relación a Loubo no se cumplirá.",
  "links": [
    "https://www.elpais.com.uy/tvshow/personajes/alain-delon-como-sera-su-intimo-funeral-y-por-que-le-negaron-la-eutanasia-que-habia-pedido-para-su-perro"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2d2ce43/2147483647/strip/true/crop/767x373+0+16/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F03%2F31%2F6245d59e56b65.jpeg",
  "content": "<div>\n<p><b><i>Con información de agencias</i></b><br /><b>Loubo</b>, el perro pastor belga malinois del actor francés <a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/cine/murio-el-actor-frances-alain-delon-anuncian-sus-familiares\"><b>Alain Delon</b></a>, \"no será eutanasiado\" para acompañar al artista a la tumba, tal como el propio Delon deseaba, anunció este martes la Fundación Brigitte Bardot, que citó a la familia del actor.</p><p>\"¡No se preocupen por Loubo! Muchos de ustedes nos han enviado mensajes sobre el futuro de Loubo, <b>el perro de Alain Delon</b>\", publicó en la plataforma X la fundación presidida por Brigitte Bardot, la exactriz francesa que se convirtió hace años en una ardiente defensora de los animales.</p><p>\"'Tiene su hogar y su familia', nos confirmaron los allegados de Alain Delon, quienes cuidarán de él\", añadió el estamento difundido públicamente. Este motivo termina por rechazar la voluntad del artista.</p><div>\n<blockquote><div><p>🐶 Pas d’inquiétude pour Loubo !</p><p>Vous êtes nombreux à nous avoir envoyé des messages concernant l’avenir de Loubo, le chien d’Alain Delon.</p><p>“Il a sa maison et sa famille” nous ont confirmé les proches de l’acteur qui en prendront soin. Loubo ne sera bien sûr pas euthanasié ! <a target=\"_blank\" href=\"https://t.co/pZtUYSkalr\">pic.twitter.com/pZtUYSkalr</a></p></div>— Fondation Brigitte Bardot (@FBB_Officiel) <a target=\"_blank\" href=\"https://twitter.com/FBB_Officiel/status/1825903300241142039?ref_src=twsrc%5Etfw\">August 20, 2024</a></blockquote>\n</div><p>En 2018, Alain Delon había expresado su deseo de que el animal lo acompañara en su lecho de muerte.</p><p>Loubo es \"un pastor belga al que amo como a un hijo. Si muero antes que él, le pediré al veterinario que nos vayamos juntos. Le dará una inyección para que muera en mis brazos. Prefiero eso a saber que morirá de pena sobre mi tumba\", confió el actor a Paris Match.</p><p><b>Alain Delon</b> falleció el domingo a los 88 años. Sus hijos, que anunciaron la noticia a AFP, mencionaron especifícamente al can en su mensaje. \"Alain-Fabien, Anouchka, Anthony, así como Loubo, tienen el inmenso dolor de anunciar la partida de su padre\", se leía en el mensaje.</p><div>\n<p>\n</p><h3>El último adiós a Alain Delon</h3>\n<p></p>\n</div><p>Delon será enterrado este sábado en una ceremonia pequeña y privada en los terrenos de la propiedad donde vivía, una mansión en Douchy. La fecha fue confirmada hoy a la cadena pública Radio France por el exobispo Jean-Michel Di Falco, quien se encargará de oficiar los funerales.</p><p>El entierro se realizará siguiendo los deseos del intérprete de títulos como <i>Rocco y sus hermanos</i>, quien deseaba ser despedido en la intimidad, en la pequeña capilla que hizo construir a tal efecto en la casa donde residía hacía varias décadas. También quería ser inhumado allí mismo, donde reposan sus numerosos perros.</p><p>La prefectura de la región de Loiret le había dado luz verde en vida, por lo que la familia tendrá la autorización en cuanto sea solicitada.</p><p>A esta ceremonia acudirán sus tres hijos, Anthony, Anouchka y Alain-Fabien, y una cuarentena de invitados, según detalló por su parte el canal televisivo BFM.</p><p>Entre los asistentes no estará, en principio, la cuidadora del intérprete en la recta final de su vida, <b>Hiromi Rollin</b>, repudiada por el clan Delon.</p><p>El actor había manifestado públicamente que a su muerte no deseaba grandes homenajes nacionales, tal y como el Estado francés suele ofrecer para despedir a las grandes figuras de la cultura, como ocurrió, por ejemplo, con Jean-Paul Belmondo en 2021. De cualquier modo se baraja aún la opción de una ceremonia posterior, menos solemne, para que el mundo del cine y sus admiradores puedan rendirle un último homenaje.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-21T13:23:13.869",
  "ttr": 107,
  "type": "article"
}