{
  "url": "https://www.elpais.com.uy/opinion/ecos/atraso-cambiario-21-5",
  "title": "Atraso cambiario",
  "description": "Roberto Alfonso Azcona | Montevideo@|¿Qué genera el atraso cambiario?El relato más común pasa por muchos supuestos y excusas insostenibles.La realidad es que hay un comité de política monetaria que fija las...",
  "links": [
    "https://www.elpais.com.uy/opinion/ecos/atraso-cambiario-21-5",
    "https://www.elpais.com.uy/opinion/ecos/atraso-cambiario-21-5?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p><b>Roberto Alfonso Azcona | Montevideo</b><br /><b>@</b>|¿Qué genera el atraso cambiario?</p><p>El relato más común pasa por muchos supuestos y excusas insostenibles.</p><p>La realidad es que hay un comité de política monetaria que fija las tasas de interés, que desde hace años está poniendo tasas positivas.</p><p>Las tasas positivas en pesos son mayores, el doble y más que la inflación; con lo cual el rendimiento de los depósitos en pesos es muy atractivo para el capital y los fondos de inversión, vendiendo dólares y comprando pesos. Esta oferta de dólares hace bajar la cotización del cambio.</p><p>No hay libre flotación del cambio de moneda</p><p>Es la misma política que utiliza EE.UU. para calentar o enfriar su economía.</p><p>No es ningún secreto y está en la tapa de los libros de cualquier tratado de economía.</p><p>En lo que hace a la afectación de quienes tienen sus ingresos en pesos o sus pasivos en dólares y es lo que más se utiliza como excusa para no sincerar el valor del dólar; les decimos que nada más falso que esta observación, basta con reducir impuestos para compensar el aumento del dólar y mantener el poder adquisitivo de todos.</p><p>Un ejemplo es el IVA, que en el mundo es en promedio del 15%; poniendo esta tasa compensamos el aumento del cambio del dólar.</p><p>Ni hablar de combustible, que la mitad son impuestos...</p><p>O del impuesto a los jubilados...</p><p>Claro, el problema es que el Estado cobra impuestos para pagar sus gastos y como no le alcanza con los impuestos, con presupuestos que tienen déficit fiscal, toma préstamos endeudando siempre más al Estado.</p><p>Aquí está el inicio de todos los males. El Estado debe ser austero, no un gordo pesado devorador de impuestos, con gastos duplicados, triplicados y más.</p><p>No puede ser un Estado poblado de empleados públicos, de cargos de confianza y políticos, de premios consuelo a políticos que no salieron electos y de embajadores por pago de favores.</p><p>No debe ser un Estado regulador que ahoga a la producción e industria nacional, como la FNC que cierra en Minas por no poder competir con la importación.</p><p>Basta visitar un supermercado y verán la enorme multitud de productos importados; solo con ver qué exportaciones y fuentes laborales se mantienen por zonas francas que no pagan los enormes impuestos que pagan los nacionales, nos damos cuenta del gran error que es mantener el dólar con cotización baja.</p><p>En el pasado hemos vivido atrasos cambiarios y siempre terminan explotando en una crisis social, económica y política, pues ni bajan impuestos ni controlan el gasto, funden a los trabajadores, al campo, a la industria y siguen adelante con préstamos. Así estamos debiendo lo impagable, para ir tirando y estirando lo que tan mal está.</p><p>¿Esperamos caer en una crisis como la argentina para aplicar las soluciones que hoy son posibles sin los apremios que sufren hoy los argentinos?</p><p>Nos llenan el ojo al comprar productos importados baratos o viajar al exterior con precios regalados; nadie se detiene a pensar que son divisas que se van fuera del país y dan trabajo en regiones lejanas, mientras en Uruguay vamos perdiendo fuentes de trabajo.</p><p>Un día nos levantaremos para ver que el atraso cambiario no nos permite tener precios competitivos para exportar, que el campo y la industria están desmanteladas por falta de inversión, que la tierra es de extranjeros, que las grandes corporaciones gobiernan a voluntad y la pobreza se extiende como una peste.</p><p>Y si preguntan el porqué, les diré que la inversión extranjera le sirve la rentabilidad que obtiene, para el gobierno los números le dan bien, inflación baja, desempleo no mucho, exportación la sostiene con zona franca, pero todo atado con hilos.</p><p>Se debe entender que es un gobierno de emergencia, heredero de 15 años de gobiernos muy malos, enfrentado a crisis como la pandemia y guerras, un gobierno obligado a tomar medidas efectivas a corto plazo pero que a mediano y largo son mortales para la estabilidad del país.</p><p>Pero ya pasaron las emergencias y es hora de atender la mayor urgencia, crear un gobierno liberal que transforme al Estado, que sea efectivo y eficaz, que genere ahorro y baje la presión fiscal, que no sea el gran regulador y permita la libertad del mercado, apoyando la producción e industria nacional.</p><p>El mayor error de hoy sería omitir la autocrítica que es la base de un futuro gobierno; negar la realidad, nos condena al fracaso.<br /></p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-05-23T07:00:00.507",
  "ttr": 144,
  "type": "article"
}