{
  "url": "https://www.montevideo.com.uy/Noticias/A-los-84-anos-del-nacimiento-de-Tabare-Vazquez-el-FA-publico-video-donando-sus-libros-uc876950",
  "title": "A los 84 años del nacimiento de Tabaré Vázquez, el FA publicó video donando sus libros",
  "description": "Lo festejan                                    En la publicación se ven algunos de los destinos de la colección que la familia del exmandatario decidió legar al...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/A-los-84-anos-del-nacimiento-de-Tabare-Vazquez-el-FA-publico-video-donando-sus-libros-uc876950",
    "https://www.montevideo.com.uy/Noticias/A-los-84-anos-del-nacimiento-de-Tabare-Vazquez-el-FA-publico-video-donando-sus-libros-uc876950?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?876950="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202401/_W933_80/868761.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Lo festejan</p>\n                                    <h2>En la publicación se ven algunos de los destinos de la colección que la familia del exmandatario decidió legar al partido.</h2>\n                                </div> \n                                <div>\n                              \t<p>En el día que se cumplen 84 años del nacimiento del expresidente de la República Tabaré Vázquez, el Frente Amplio publicó un video en el que se muestra el reparto de parte de los libros de su biblioteca personal, <a href=\"https://www.montevideo.com.uy/Noticias/Familia-de-Tabare-Vazquez-dono-parte-de-la-biblioteca-personal-del-expresidente-al-FA-uc873227\" target=\"_blank\">donados por su familia a tres años de su fallecimiento.</a></p><p>El video comienza con militantes y dirigentes frenteamplistas, junto a familiares del exmandatario saliendo de la casa de Vázquez, en el Prado, con las cajas que luego irían a distintos comités de base del Frente Amplio, entre ellos el que lleva el nombre del histórico líder. </p><p>“A 84 años del nacimiento de Tabaré, celebramos su legado. Desde su biblioteca y hacia todo el país, para que cada página de nuestra vida sea un camino de aprendizajes”, reza la publicación hecha por la fuerza política.</p><blockquote></blockquote> <p>Vázquez falleció el 6 de diciembre de 2020. A tres años de su fallecimiento, su familia decidió donar gran parte de la biblioteca personal del exmandatario. </p><p>En un acto que fue difundido por la coalición de izquierda, se puede ver como llegan cajas de tres colores con libros que pertenecieron al médico que fue dos veces presidente de la República e intendente de Montevideo. Álvaro Vázquez, dijo entonces que como familia estaban “cumpliendo parte del legado y de la tarea que nos dejó”.</p><p>“Esta idea de dejar parte de la biblioteca de él en manos del Frente Amplio, especialmente de los comités de base, fue una idea que él fue madurando en los últimos años de su vida. Una biblioteca hecha por él, pero además por muchos regalos a partir de los más de 30 años en los que tuvo actividad pública. Pensó que lo digno era que la población en general y los frenteamplistas pudieran tener acceso a esta biblioteca. Estamos cumpliendo con ese deseo de él”, señaló Vázquez, oncólogo de profesión al igual que su padre.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/X8wLTUYf52A?si=n5O8NqYQkc1U2Zoz\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\"></iframe>\n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 67,
  "type": "article"
}