{
  "url": "https://www.montevideo.com.uy/Noticias/Biden-pide-consejo-a-los-presidentes-Morgan-Freeman-y-Michael-Douglas-para-su-discurso-uc881892",
  "title": "Biden pide consejo a los ‘presidentes’ Morgan Freeman y Michael Douglas para su discurso",
  "description": "Film Speach                                    El primer mandatario de Estados Unidos dará el tradicional mensaje sobre el estado de la Unión en el...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Biden-pide-consejo-a-los-presidentes-Morgan-Freeman-y-Michael-Douglas-para-su-discurso-uc881892",
    "https://www.montevideo.com.uy/Noticias/Biden-pide-consejo-a-los-presidentes-Morgan-Freeman-y-Michael-Douglas-para-su-discurso-uc881892?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?881892="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202403/_W933_80/874007.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Film Speach</p>\n                                    <h2>El primer mandatario de Estados Unidos dará el tradicional mensaje sobre el estado de la Unión en el Congreso.</h2>\n                                </div> \n                                <div>\n                              \t<p>El presidente de Estados Unidos, Joe Biden, pidió “consejo”\na Morgan Freeman y a Michael Douglas, entre otros actores que han interpretado\nen la ficción el cargo de presidente, para preparar el discurso del estado de\nla Unión que dará este jueves ante el Congreso.</p><p>Así se desprende de una videollamada en tono\nhumorístico que el líder demócrata mantuvo con los artistas mientras afinaba\nlos detalles de la intervención que tendrá ante los legisladores.</p><p>Charlaron con Biden Morgan Freeman, quien interpretó\nal presidente de Estados Unidos en ‘Deep Impact’; Michael Douglas (‘The\nAmerican President’), Bill Pullman (‘Independence Day’), Geena Davis (‘Commander\nin Chief’) y Tony Goldwyn ('Scandal').</p><p>“Nunca he hablado con tantos presidentes a la vez.\nSaben que tengo que dar un gran discurso, el del estado de la Unión. ¿Alguien\nde ustedes tiene algún consejo?”, les dijo Biden entre risas al iniciar la\nllamada.</p><p>Freeman le recomendó transmitir “esperanza” porque es “la\nfuerza más fuerte, útil y efectiva que tiene el país”.</p><p>“Mi consejo es que nos cuente cómo está trabajando\npara nosotros y nos dé esperanza”, resumió.</p><p>Douglas dijo que al interpretar el cargo de presidente\naprendió que “el amor y la compasión son fortalezas para un líder, y no\ndebilidades”.</p><p>Mientras que Pullman recalcó que lo más importante es\nhacer un llamamiento a la “unidad” del país, y bromeó con que él lo tuvo fácil\ncuando desempeñó la presidencia en ‘Independence Day’ dado que “una invasión\ndesde el espacio hace que la gente se una”.</p><p>Davis rememoró que cuando fue presidenta en la ficción\nhabía crisis cada día y aprendió que “no hay sitio para llorar en la política”,\nmientras que Goldwyn recomendó a Biden que le cuente a la gente que “existe”\npara ellos.</p><p>Biden dará este jueves a las 21.00 hora local de\nWashington el discurso del estado de la Unión ante las dos cámaras del\nCongreso, que se prevé que esté centrado en las guerras de Gaza y Ucrania, así\ncomo en las elecciones del próximo noviembre, en las que, salvo sorpresa\nmayúscula, se batirá de nuevo con el expresidente republicano Donald Trump\n(2017-2021).</p><p><em>EFE</em></p>\n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/El-61-de-votantes-de-Biden-dice-que-es-demasiado-mayor-para-ser-eficaz-segun-encuesta-uc881439\">El 61% de votantes de Biden dice que es “demasiado mayor” para ser eficaz, según encuesta</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 77,
  "type": "article"
}