{
  "url": "https://www.elobservador.com.uy/nota/los-peligros-de-la-creciente-ola-de-turismo-en-la-antartida-2024119135034",
  "title": "Los peligros de la creciente ola de turismo en la Antártida",
  "description": "Más personas que nunca visitan el continente helado, ¿se ha vuelto poco ética la idea del turismo antártico?Se estima que el número de visitantes llegará a los 100.000 por primera vez en esta temporada...",
  "links": [
    "https://www.elobservador.com.uy/nota/los-peligros-de-la-creciente-ola-de-turismo-en-la-antartida-2024119135034",
    "https://www.elobservador.com.uy/nota/los-peligros-de-la-creciente-ola-de-turismo-en-la-antartida-2024119135034/amp"
  ],
  "image": "",
  "content": "<p><strong>Más personas que nunca visitan el continente helado, ¿se ha vuelto poco ética la idea del turismo antártico?</strong></p><div><figure><img alt=\"Turistas en un bote inflable Zodiac tomando fotos de icebergs\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/7f49/live/11bbdb30-b635-11ee-8734-5d05d8006f1b.jpg\" /><figcaption>Se estima que el número de visitantes llegará a los 100.000 por primera vez en esta temporada turística (octubre de 2023-marzo de 2024), un aumento del 40% con respecto al récord anterior.</figcaption></figure><p>Era una imagen impactante: un Boeing 787 Dreamliner estacionado sobre el hielo de la Antártida y azafatas sonrientes con vestidos hasta las rodillas posando frente a la aeronave.</p><p>La fotografía, tomada para marcar el primer aterrizaje de uno de los aviones más grandes del mundo en una pista de hielo y nieve a finales del año pasado, parece simbolizar una nueva fase en el turismo antártico.</p><p>Afortunadamente, el vuelo en cuestión transportaba personal y suministros para una misión de investigación (a diferencia de un vuelo Airbus A340 de 2021 que aterrizó en la Antártida transportando suministros para un campamento de aventuras exclusivo).</p><p>Sin embargo, los viajes al continente más austral de la Tierra han alcanzado un nuevo hito.</p><p><strong>Se estima que el número de visitantes llegará a los 100.000 por primera vez en esta temporada turística (octubre de 2023-marzo de 2024), un aumento del 40% con respecto al récord anterior.</strong></p><p>Esto plantea una nueva urgencia a la cuestión de cuánto turismo, o tal vez ninguno, debería permitirse en el continente helado.</p><p>\"Ese número realmente encendió las alarmas”, señaló Claire Christian, directora ejecutiva de la Coalición Antártica y del Océano Austral, una alianza de organizaciones no gubernamentales que ha estado abogando por la conservación de la Antártida durante más de 40 años.</p><p>\"Ahora estamos viendo que <strong>es urgente gestionar adecuadamente esta industria y su efecto en un medio ambiente muy frágil y que está cambiando rápidamente</strong>\".</p><p>La Asociación Internacional de Operadores de Turismo Antártico (Iaato, por sus siglas en inglés) incluye actualmente 95 embarcaciones en su directorio, incluidos 21 yates, que transportan a turistas adinerados atraídos por un destino de \"última frontera\", un lugar -como afirma un operador- \"tan prístino y remoto que se oyen los copos de nieve cayendo al agua\".</p><p><strong>Algunos barcos transportan más de 400 turistas a la vez</strong>, y en su mayoría parten desde el extremo de América del Sur hacia la Península Antártica que sobresale hacia el norte de la masa de hielo de Antártida occidental.</p><p>Con el aumento de la competencia, los operadores ofrecen nuevas actividades turísticas más allá de las habituales excursiones en tierra para visitar colonias de pingüinos y focas, o viajes en botes inflables Zodiac para ver de cerca icebergs, ballenas jorobadas y orcas.</p><figure><img alt=\"Azafatas frente a un Boeing 787 que aterrizó en el hielo de la Antártida\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/d2c3/live/e5788480-b600-11ee-bc2f-cb5579b90709.jpg\" /><figcaption>En noviembre de 2023 una aerolínea noruega aterrizó el primer Boeing 787 Dreamliner en la Antártida.</figcaption></figure><p>\"La industria se está expandiendo y <strong>hay una gran diversificación de actividades que incluyen viajes en kayak, aventuras en sumergibles y helicópteros</strong>\", afirmó Elizabeth Leane, profesora de Estudios Antárticos en la Universidad de Tasmania.</p><p>\"En algún momento esta cantidad de actividades será excesiva, pero no sabemos exactamente cuándo”.</p><p>Muchos miembros de la Iaato dicen que promover la conservación de la Antártida es parte de su misión.</p><p>La oportunidad de educar e inspirar \"es fundamental para salvaguardar los lugares silvestres e impresionantes que visitamos\", afirmó Hayley Peacock-Gower, directora de marketing de la empresa turística Aurora Expeditions.</p><p>\"Creemos que las expediciones en barcos pequeños son el camino a seguir, con un menor número de pasajeros, lideradas por expertos y operando con el máximo respeto al medio ambiente\".</p><p>Además de introducir nuevos barcos que generan menos emisiones de CO2, muchas compañías de cruceros analizan todos los aspectos de sus operaciones, incluso actividades de bajo impacto como las raquetas de nieve (utensilios que se fijan al calzado y permiten caminar fácilmente sobre la nieve sin hundirse).</p><p>\"Nos aseguramos de que nuestro equipo de expedición cubra cualquier rastro para que los pingüinos no se queden atrapados\", dijo Damian Perry, director general de la compañía Hurtigruten Asia-Pacífico.</p><p>De hecho, los miembros de la Iaato siguen reglas estrictas diseñadas para proteger el medio ambiente, incluyendo <strong>llevarse los desechos y cumplir protocolos de esterilización</strong> para evitar la introducción inadvertida de especies no nativas.</p><p>Sin embargo, estudios de bioseguridad (incluyendo uno que consistió en aspirar los bolsillos, calcetines, zapatos y equipos fotográficos de los turistas) <strong>encontraron una gran cantidad de especies no nativas presentes</strong>.</p><p>\"Los hallazgos no nos sorprendieron; era lo que esperábamos\", dijo la ecologista antártica Dana Bergstrom, profesora visitante en la Universidad de Wollongong, quien ayudó a realizar el estudio.</p><p>Y los riesgos son reales. Una especie de césped invasora se ha arraigado en una de las islas Shetland del Sur de la Antártida, mientras que <strong>la gripe aviar llegó recientemente a las islas subantárticas, donde ha tenido un efecto devastador en la población de focas</strong>.</p><p>\"Probablemente llegue a la Antártida en algún momento de esta temporada, lo que sería terrible\", dijo Leane, agregando que es más probable que el virus llegue a la Antártida a través de aves que de turistas.</p><p>\"No sabemos cuán susceptibles son los pingüinos, pero las focas y las aves marinas son definitivamente susceptibles\".</p><figure><img alt=\"Turistas tomando fotos desde un bote inflable\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/df86/live/abf97920-b601-11ee-bc2f-cb5579b90709.jpg\" /><figcaption>Un estudio que analizó los bolsillos, calcetines, zapatos y equipos fotográficos de los turistas encontró una gran cantidad de especies no nativas presentes.</figcaption></figure><p>A pesar de estas amenazas inminentes, Bergstrom señala que la bioseguridad no es el mayor peligro que enfrentan las áreas silvestres de la Antártida.</p><p>\"Los turistas pueden mitigar [los riesgos de bioseguridad] llevando ropa nueva a la Antártida, pero sabemos que el impacto del carbono es un problema real\".</p><p>La gran distancia que recorren la mayoría de los visitantes para llegar a la Antártida hace que las emisiones de carbono sean un problema grave.</p><p>El promedio de emisiones de carbono por persona de un turista antártico es de <strong>3,76 toneladas, aproximadamente la suma total que un individuo suele generar en un año entero</strong>.</p><p>Varios estudios han demostrado que en la Península Antártica, hogar de sitios de desembarco populares como la isla Cuverville en el puerto de Neko, la nieve tiene una mayor concentración de carbono negro procedente de los gases de escape de los barcos, que absorbe más calor acelerando el derretimiento de la nieve.</p><p>Un estudio calculó que <strong>cada turista entre 2016 y 2020 derritió efectivamente alrededor de 83 toneladas de nieve, debido en gran parte a las emisiones de los cruceros</strong>.</p><p>La Antártida es vulnerable no sólo por la fragilidad de su medio ambiente, sino también por la <strong>falta de un órgano rector único</strong>.</p><p>El Tratado Antártico, establecido en 1961 para proporcionar gobernanza al continente, opera sobre una base consultiva, lo que significa que las 56 partes deben llegar a un acuerdo antes de que se pueda implementar un cambio.</p><p>\"La última gran decisión en materia de turismo fue una medida aprobada en 2009 que prohíbe el desembarco de cruceros que transporten más de 500 pasajeros\", explicó Christian.</p><p>Ese reglamento aún no se ha implementado oficialmente ya que no todos los países signatarios lo han ratificado a nivel nacional.</p><p>No obstante, ha sido adoptado por la Iaato, que también restringe el número de barcos que pueden visitar por día un sitio determinado, así como el número de pasajeros que pueden estar en tierra en un momento dado.</p><p>\"La Iaato tiende a liderar en este ámbito porque es mucho más reactiva\", añadió Bergstrom. \"Lo que no se puede esperar que hagan, como organismo de una industria, es limitar las cifras\".</p><figure><img alt=\"pingüinos sobre el hielo\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6381/live/6d82e9f0-b602-11ee-8f07-bbfdfa890097.jpg\" /><figcaption>Los operadores integrantes de la Iaato deben seguir reglas estrictas, que incluyen llevarse todos los desechos.</figcaption></figure><p>Existe un claro consenso de que algo debe cambiar, pero no hay acuerdo sobre cuáles deberían ser esos cambios.</p><p>¿Deberían realizarse los desembarcos en un mayor número de sitios, por ejemplo, o deberíamos intentar mantener la huella humana lo más pequeña posible?</p><p>\"Ya estamos viendo cómo <strong>el turismo de aventura se está extendiendo hasta el mar de Ross</strong>\", afirmó Leane.</p><p>\"Quizás deberíamos decir que la Península Antártica tenga el mayor impacto humano, pero se deje al resto del continente en paz”.</p><p>Christian cree que cualquier límite –ya sea en el número de sitios visitados o en el número de barcos– sería polémico y sugiere que una alternativa podría ser <strong>tratar la Antártida como un parque nacional y comenzar a cobrar entradas</strong>.</p><p>\"Francamente eso sería realmente positivo ahora que hay tan poca regulación que proteja las áreas frágiles y garantice que la industria esté regulada por una fuente legal oficial en lugar de autorregulada \", afirmó.</p><p>Los investigadores recomiendan que cualquiera que esté pensando en visitar la Antártida analice detenidamente su motivación y los impactos de su decisión.</p><p>\"Como investigadora, es una decisión moral que tomo cada vez que voy, si lo que estoy haciendo vale el impacto\", dijo Leane, quien agrega que <strong>los turistas también deberían sopesar las consecuencias</strong>.</p><figure><img alt=\"Un crucero frente a una colonia de pingüinos\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/6451/live/fe39ba50-b602-11ee-bc2f-cb5579b90709.jpg\" /><figcaption>Algunos cruceros llevan más de 400 turistas. La mayoría de las embarcaciones parten del extremo de América del Sur.</figcaption></figure><p>\"<strong>Si tu motivación es simplemente que ya has visitado seis continentes y ahora quieres llegar al séptimo, personalmente creo que es una razón bastante frívola</strong>\".</p><p>Bergstrom también sugiere que los posibles viajeros piensen detenidamente.</p><p>\"Si lo que realmente quieres es conectarte con la nieve y el hielo y vives en el hemisferio norte, ¿puedes tomar un tren hasta la región nevada más cercana?\" señaló.</p><p>\"O si realmente quieres hacer este viaje, entonces considera cómo compensarlo. Calcula cuánto carbono emitirás y considera cómo puedes limitar tu huella de carbono en otras partes [de tu vida]\".</p><p><em>Puedes leer la nota original en inglés </em><a target=\"_blank\" href=\"https://www.bbc.com/travel/article/20240116-antarctic-tourism-should-we-just-say-no?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>aquí</em></a><em>.</em></p><figure><img alt=\"línea gris\" src=\"https://ichef.bbci.co.uk/news/raw/cpsprodpb/3d79/live/67f5c060-b603-11ee-beb5-e1400df560f2.png\" /><figcaption></figcaption></figure><p><em>Haz clic para </em><a target=\"_blank\" href=\"https://www.bbc.com/mundo?xtor=AL-73-%5Bpartner%5D-%5Belobservador.com.uy%5D-%5Blink%5D-%5Bmundo%5D-%5Bbizdev%5D-%5Bisapi%5D\"><em>leer más historias de BBC News Mundo</em></a><em>.</em></p><p><em>Y recuerda que puedes recibir notificaciones. Descarca la última versión de nuestra app y actívala para no perderte nuestro mejor contenido.</em></p><ul><li><strong>¿</strong><a target=\"_blank\" href=\"https://www.youtube.com/user/BBCMundo?sub_confirmation=1\">Ya conoces nuestro canal de YouTube? ¡Suscríbete</a><strong>!</strong></li></ul></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-19T16:50:34.000Z",
  "ttr": 309,
  "type": "article"
}