{
  "url": "https://www.montevideo.com.uy/Noticias/Hombre-de-69-anos-murio-por-incendio-en-su-casa-en-La-Teja-pese-a-esfuerzos-de-Bomberos-uc898120",
  "title": "Hombre de 69 años murió por incendio en su casa en La Teja, pese a esfuerzos de Bomberos",
  "description": "Triste                                    Las llamas se desarrollaron en la cocina y el humo “se canalizó por toda la casa”, de acuerdo con el comunicado del Ministerio del...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Hombre-de-69-anos-murio-por-incendio-en-su-casa-en-La-Teja-pese-a-esfuerzos-de-Bomberos-uc898120",
    "https://www.montevideo.com.uy/Noticias/Hombre-de-69-anos-murio-por-incendio-en-su-casa-en-La-Teja-pese-a-esfuerzos-de-Bomberos-uc898120?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?898120="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202406/_W933_80/886380.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Triste</p>\n                                    <h2>Las llamas se desarrollaron en la cocina y el humo “se canalizó por toda la casa”, de acuerdo con el comunicado del Ministerio del Interior.</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>Un hombre falleció al\nregistrarse un incendio en su casa del barrio La Teja, Montevideo, en la mañana\nde este sábado, según informó la Dirección Nacional de Bomberos a través de un comunicado.</p><p>El hecho ocurrió cerca\nde las 09:00, cuando se informó al servicio de emergencias 911 que se estaba\nincendiando una casa en las calles Emilio Romero y Fraternidad. “Aparentemente\nel morador podría estar en su interior”, narra el texto difundido. En respuesta,\nla división del Ministerio del Interior despachó los servicios de atención a\nemergencias.</p><p>“El incendio se\ndesarrolló en una habitación destinada a cocina, en el interior de una casa de\nuna planta y de construcción de mampostería convencional. El fuego afectó\naproximadamente 4 m2, generando mucho humo qué se canalizó por toda\nla casa”, recuenta el comunicado de Bomberos.</p><p>Así, los efectivos ingresaron\nal hogar y rescataron del dormitorio al único ocupante, un hombre de 69 años. Según\nla información difundida, se encontraba inconsciente, por lo que “se le\nrealizaron maniobras de RCP hasta el arribo de emergencia médica del SUAT, pero\npese a los itentos de reanimación el hombre falleció”.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 43,
  "type": "article"
}