{
  "url": "https://www.elobservador.com.uy/nota/se-diluyen-las-expectativas-de-una-tregua-entre-hamas-e-israel-en-la-franja-de-gaza-202421811650",
  "title": "Se diluyen las expectativas de una tregua entre Hamás e Israel en la Franja de Gaza",
  "description": "Este domingo volvieron a diluirse las perspectivas de una tregua entre Israel y Hamás en Gaza luego de que Estados Unidos amenazara con bloquear una nueva resolución en la ONU y Catar alertara sobre las...",
  "links": [
    "https://www.elobservador.com.uy/nota/se-diluyen-las-expectativas-de-una-tregua-entre-hamas-e-israel-en-la-franja-de-gaza-202421811650",
    "https://www.elobservador.com.uy/nota/se-diluyen-las-expectativas-de-una-tregua-entre-hamas-e-israel-en-la-franja-de-gaza-202421811650/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/022024/1708265060522.jpg?&cw=600&ch=365",
  "content": "<p>Este domingo volvieron a diluirse las perspectivas de una tregua entre Israel y Hamás en Gaza luego de que Estados Unidos amenazara con bloquear una nueva resolución en la ONU y Catar alertara sobre las escasas posibilidades de un cese el fuego. Al mismo tiempo, los esfuerzos internacionales para poner fin a los combates que arrasan el estrecho territorio son coincidentes con la determinación del primer ministro israelí, Benjamín Netanyahu, de entrar en Rafah, donde cerca de 1,4 millones de palestinos malviven en esta localidad fronteriza con Egipto, la mayoría desplazados de otras partes del pequeño enclave.</p><div><p>Hacía allí enfocó su implacable campaña Israel para \"aniquilar\" al movimiento islamista palestino. Las tropas se acercan cada vez más a esta ciudad, último núcleo urbano en el que aún no incursionó el ejército israelí.</p><p>El 7 de octubre estalló la guerra cuando Hamás atacó el sur de Israel, dejando a 1.160 muertos, en su mayoría civiles, según un balance establecido por la agencia de noticias AFP en base a datos oficiales israelíes. El mismo día, los comandos islamistas capturaron a 250 personas, de las cuales 130 siguen retenidas en Gaza, incluyendo 30 que habrían muerto, según cifras israelíes. La respuesta de Israel fue una ofensiva aérea y terrestre que ya dejó 28.985 muertos, en su mayoría mujeres y menores, según el Ministerio de Salud de Gaza.</p><p>Pese a los llamados internacionales a evitar un asalto contra Rafah, Netanyahu insistió el sábado que no entrar a esa ciudad equivaldría a \"perder la guerra\" contra Hamás, que gobierna el enclave desde 2007 y es considerado como “organización terrorista\" por Israel, Estados Unidos y la Unión Europea. E insistió en que la operación avanzará con o sin un acuerdo con Hamás para la liberación de rehenes.</p><p>Catar, medidor clave del conflicto junto a Estados Unidos y Egipto, señaló que las últimas negociaciones no fueron \"muy prometedoras\".</p><p>Mohamed bin Abdulrahman Al Thani, primer ministro catarí, detalló que los esfuerzos por una tregua se complicaron por la insistencia de \"muchos países\" de que una nueva tregua incluya nuevas liberaciones de rehenes. Por su parte, Hamás amenazó con suspender su participación en el diálogo a menos de que se envíe ayuda al norte de Gaza, donde varias ONG’s advierten de una hambruna inminente.</p><div><p><img src=\"https://media.cdnp.elobservador.com.uy/022024/1708265124023/BALANCE%20GAZA%20INFO.webp?&amp;extw=jpg&amp;cw=1024\" /></p><p>AFP</p></div><p>La semana entrante, el Consejo de Seguridad de Naciones Unidas (ONU) votaría un llamado a un \"alto el fuego humanitario\" en Gaza, aunque Estados Unidos adelantó que probablemente bloqueará la iniciativa.</p><p>Linda Thomas-Greenfield, embajadora de Estados Unidos ante la ONU, anticipó que “en caso de que se someta a votación tal y como está redactado, no será aprobado”. El proyecto de alto el fuego fue presentado por Argelia y busca que la decisión sea inmediata, mientras Estados Unidos apoya un acuerdo de tregua para liberar a los rehenes que detenga los combates durante seis semanas.</p><p>El presidente brasileño, Luiz Inácio Lula da Silva, señaló que el Estado hebreo no hace lo suficiente. En su gira, desde Adís Abeba, En Etiopía, Lula dijo que “lo que está ocurriendo en la Franja de Gaza no es una guerra, es un genocidio”, y comparó las acciones israelíes con la campaña de Adolf Hitler para exterminar a los judíos.</p><p><strong>Rafah</strong></p><p>Egipto, fronterizo con Gaza, teme que una ofensiva contra Rafah desencadene un éxodo de palestinos a su territorio.</p><p>En una comunicación telefónica, el presidente egipcio Abdel Fattah al Sisi y su par francés Emmanuel Macron coincidieron en que obligar a los gazatíes a cruzar hacia Egipto constituiría \"una violación del derecho internacional humanitario\" y aumentaría los riesgos \"de una inminente escalada regional\".</p><p>Los temores de expansión del conflicto se disparan en el mundo entero. Y no es para menos. El ejército israelí informó este domingo que bombardeó \"infraestructuras terroristas\" del movimiento islamista Hezbolá, respaldado por Irán, en el sur de Líbano. Mientras que el conflicto avivó también la violencia en Cisjordania, un territorio palestino ocupado por Israel desde 1967.</p><p>Josep Borrell, jefe de la diplomacia de la Unión Europea (UE), afirmó que la situación en esa zona suponía un escollo para la paz. En la Conferencia de Seguridad de Múnich, dijo que “Cisjordania es el verdadero obstáculo para la solución de dos Estados”, e insistió en que la UE debe \"apoyar la iniciativa árabe\" de crear un Estado palestino, tanto en Cisjordania como en Gaza.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-18T14:06:50.067Z",
  "ttr": 142,
  "type": "article"
}