{
  "url": "https://www.elpais.com.uy/tvshow/teatro/ruperto-rocanrol-celebra-15-anos-de-musica-con-nuevo-show-en-vacaciones-de-julio-lugar-fechas-y-precios",
  "title": "Es uno de los clásicos infantiles del Uruguay, cumple 15 años y celebra en vacaciones de julio con nuevo show",
  "description": "La banda compuesta por Roy Berocay y sus hijos estrena este sábado en La Trastienda \"Ruperto Rocanrol en el Sapoverso\", un espectáculo con proyecciones, videos y cinco canciones inéditas. Los detalles en esta nota.",
  "links": [
    "https://www.elpais.com.uy/tvshow/teatro/ruperto-rocanrol-celebra-15-anos-de-musica-con-nuevo-show-en-vacaciones-de-julio-lugar-fechas-y-precios"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/4b6c0d9/2147483647/strip/true/crop/750x365+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F8c%2F3d%2F885585a84029b4f147ebe4286bad%2Fdsc-4285.jpg",
  "content": "<div>\n<p><b><i>Redacción El País</i></b><br /><b><i>Ruperto Rocanrol</i></b> está de festejo. La banda de<b> </b><a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/libros/roy-berocay-entre-la-vigencia-del-sapo-ruperto-y-el-cuidado-del-planeta-a-traves-de-una-coleccion-de-cuentos\">Roy Berocay</a> y sus hijos, Pablo y Bruno, celebra 15 años de vida (y éxitos) con un nuevo espectáculo, como es tradición, para estas <b>vacaciones de julio</b>. Este sábado se estrena <b><i>Ruperto Rocanrol en el Sapoverso</i></b>, un show con videos, proyecciones y cinco canciones inéditas, creadas especialmente para esta ocasión.</p><p>La cita es en <b>La Trastienda</b> a las 15:00 y 17:30 horas con funciones dobles hasta el 7 de julio; el domingo, día de elecciones, no hay función. Las entradas a 600 y 650 pesos se compran en Abitab; beneficios con Club El País.</p><p>La propuesta de este show dirigido a toda la familia, cuenta Roy Berocay en charla con El País, va en sintonía con el aniversario. \"Es como si estuviéramos ensayando para el show de los 15 años, y el malvado Señor Siniestro nos abre un portal hacia otros universos donde se cuelan toda clase de personajes: un sapo Ruperto mala onda, un sapo robot, una señora siniestra y la rana Tamara que viene en nuestro auxilio\", enumera el músico y escritor de literatura infantil.</p><div>\n<p>\n</p><h3>Los 15 años de Ruperto Rocanrol</h3>\n<p></p>\n</div><div>\n<figure>\n<picture>\n<img alt=\"Roy Berocay en el escenario junto a sus hijos Pablo y Bruno en el espectáculo &quot;Ruperto Rocanrol en el Espacio&quot; (2022).\" srcset=\"https://imgs.elpais.com.uy/dims4/default/ca24dc4/2147483647/strip/true/crop/1264x499+0+0/resize/1264x499!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Fe0%2F691e8b7948958b82ce2bf8fee088%2Fcopia-de-dsc-1801.JPG 1x, https://imgs.elpais.com.uy/dims4/default/4a11686/2147483647/strip/true/crop/1264x499+0+0/resize/2528x998!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Fe0%2F691e8b7948958b82ce2bf8fee088%2Fcopia-de-dsc-1801.JPG 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/ca24dc4/2147483647/strip/true/crop/1264x499+0+0/resize/1264x499!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fe7%2Fe0%2F691e8b7948958b82ce2bf8fee088%2Fcopia-de-dsc-1801.JPG\" />\n</picture>\n<div>\n<figcaption>Roy Berocay en el escenario junto a sus hijos Pablo y Bruno en el espectáculo \"Ruperto Rocanrol en el Espacio\" (2022).</figcaption><p>Foto: Pata Eizmendi.</p></div>\n</figure>\n</div><p>Los <b>shows de Ruperto Rocanrol</b> son marca registrada y un clásico entre las propuestas para niños. Sus dos espectáculos de 2022 y 2023 reunieron a más de 12.000 espectadores; este año, convocaron a una multitud de 8.000 en el Rupertofest de Parque del Plata.</p><p>El éxito, intuye su fundador, responde a la característica de hacer algo renovado cada año para sorprender y destacar entre la<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/los-42-espectaculos-que-hay-para-ver-en-vacaciones-de-julio-de-2024-en-montevideo-para-entretener-a-los-ninos\">variada grilla de espectáculos de vacaciones de invierno</a>. </p><p>\"Tiene que ver también con que durante el año hacemos el show estándar con temas conocidos, y en vacaciones hacemos un espectáculo completamente nuevo, distinto y especial con argumento, proyecciones, personajes y canciones nuevas\", señala. </p><p>Ruperto Rocanrol nació sin más pretensiones que hacer algo divertido, y el resultado obtenido superó toda expectativa. La consolidación ha ido también de la mano con la evolución del grupo. \"Han sido 15 años intensos. La banda ha ido creciendo no solo de edad sino también técnica y musicalmente. Hemos ido puliendo cada vez más lo que hacemos y también por eso la respuesta ha ido creciendo. Logramos instalarnos y tener un público fiel\", destaca Berocay.</p><p>Se puede dar el lujo de subir al escenario con sus dos hijos y está convencido de que tocar con Pablo y Bruno es mucho más exigente que hacerlo con otros artistas. \"Hay un intercambio mucho más intenso porque el vínculo es más cercano y te permite decirte cosas que con otros no, y eso hace que todo sea mejor\", opina. Si bien él compone letras y melodías, una vez que el material entra a Ruperto Rocanrol, funcionan como grupo: \"Todos tienen voz y voto y ahí empiezan las modificaciones\", dice.</p><p>Y agrega: \"<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/libros/roy-berocay-se-ha-creado-una-cosa-muy-familiar-en-torno-a-el-sapo-ruperto\">Ellos tocan porque son muy buenos músicos, no porque sean mis hijos</a>, y son muy autoexigentes. Eso hace que yo me tenga que esforzar mucho para estar a la altura, y eso es bueno. No te podés dormir\". </p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/libros/roy-berocay-se-ha-creado-una-cosa-muy-familiar-en-torno-a-el-sapo-ruperto\">\nRoy Berocay: \"Se ha creado una cosa muy familiar en torno a El Sapo Ruperto\"\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/libros/roy-berocay-entre-la-vigencia-del-sapo-ruperto-y-el-cuidado-del-planeta-a-traves-de-una-coleccion-de-cuentos\">\nRoy Berocay, entre la vigencia del Sapo Ruperto y el cuidado del planeta a través de una colección de cuentos\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/tvshow/teatro/vacaciones-de-invierno-tres-clasicos-de-roy-berocay-que-llegan-a-las-salas-montevideanas\">\nVacaciones de invierno: tres clásicos de Roy Berocay que llegan a las salas montevideanas\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-28T20:10:29.574",
  "ttr": 115,
  "type": "article"
}