{
  "url": "https://www.elpais.com.uy/informacion/politica/historias-electorales-el-largo-y-complicado-camino-de-la-mujer-en-las-elecciones-uruguayas",
  "title": "Historias electorales: el largo y complicado camino de la mujer en las elecciones uruguayas",
  "description": "Pese a que el país fue pionero en tener legisladoras tras las elecciones de 1942, nunca hubo una presidenta de la República; la primera ministra fue Alba Roballo, designada al frente de la cartera de Cultura en 1968.",
  "links": [
    "https://www.elpais.com.uy/informacion/politica/historias-electorales-el-largo-y-complicado-camino-de-la-mujer-en-las-elecciones-uruguayas"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/3c6f2eb/2147483647/strip/true/crop/2362x1148+0+197/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2Fd5%2F85dbd63d440393bad5f728443b34%2Felecciones-nacionales-16384723.jpg",
  "content": "<div><figure>\n<picture>\n<img alt=\"Mujer votando en las Elecciones Nacionales de 1946\" srcset=\"https://imgs.elpais.com.uy/dims4/default/64edbfa/2147483647/strip/true/crop/2361x1623+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2Fd5%2F85dbd63d440393bad5f728443b34%2Felecciones-nacionales-16384723.jpg 1x, https://imgs.elpais.com.uy/dims4/default/f6a19a5/2147483647/strip/true/crop/2361x1623+0+0/resize/2880x1980!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2Fd5%2F85dbd63d440393bad5f728443b34%2Felecciones-nacionales-16384723.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/64edbfa/2147483647/strip/true/crop/2361x1623+0+0/resize/1440x990!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F33%2Fd5%2F85dbd63d440393bad5f728443b34%2Felecciones-nacionales-16384723.jpg\" />\n</picture>\n<div>\n<figcaption>Voto femenino. La primera elección en la que votaron las mujeres fue en 1938; fue electo el general y arquitecto Alfredo Baldomir.</figcaption><p>Foto: Coleccion Caruso/Archivo El Pais.</p></div>\n</figure>\n</div><div>\n<p><b><i>Redacción El País</i></b><br />La mujer ha recorrido un largo y dificultoso camino en la vida política del país. Y pese a que fueron uruguayas las primeras legisladoras en toda <b>América Latina</b>, todavía no se ha elegido una presidenta de la República. Ni siquiera hubo una candidata con posibilidades ciertas de alcanzar el cargo.</p><p>Ellas pudieron votar por primera vez recién en 1938, tras un proceso lleno de etapas y contratiempos debido a la oposición de algunos dirigentes políticos. Lo mismo ocurría en muchos países del mundo. Desde mucho antes, numerosas personalidades femeninas venían realizando campañas en reclamo del sufragio. Una de ellas fue <b>Paulina Luisi</b>, quien en 1908 se convirtió en la primera médica recibida en el país. Luisi fue también una pionera del feminismo local e integrante del <b>Partido Socialista</b>.</p><p>La <b>Constitución de 1917</b> consagró el sufragio femenino, aunque con la condición de que una ley lo regulara. Esa norma, la ley 8.927, se promulgó recién en diciembre de 1932, pero el golpe de Estado de Gabriel Terra de 1933 demoró su aplicación.</p><div>\n<figure>\n<picture>\n<img alt=\"90 años del primer voto de la mujer en Sudamerica\" srcset=\"https://imgs.elpais.com.uy/dims4/default/dfbefd5/2147483647/strip/true/crop/1024x768+0+0/resize/1024x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2Fa8%2F5f57155b4a04985bb4b8b64884aa%2F90-anos-del-primer-vot-2323740.jpg 1x, https://imgs.elpais.com.uy/dims4/default/493b325/2147483647/strip/true/crop/1024x768+0+0/resize/2048x1536!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2Fa8%2F5f57155b4a04985bb4b8b64884aa%2F90-anos-del-primer-vot-2323740.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dfbefd5/2147483647/strip/true/crop/1024x768+0+0/resize/1024x768!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd0%2Fa8%2F5f57155b4a04985bb4b8b64884aa%2F90-anos-del-primer-vot-2323740.jpg\" />\n</picture>\n<div>\n<figcaption>Casa donde votó una mujer por primera vez en Uruguay, en Cerro Chato.</figcaption><p>Foto: Archivo El País.</p></div>\n</figure>\n</div><p>Sin embargo, hubo un antecedente en el país en el cual se habilitó votar a las mujeres: el plebiscito de <b>Cerro Chato</b>. La curiosa convocatoria, realizada en 1927, buscó definir a qué departamento pertenecería esa localidad: Durazno, Florida o Treinta y Tres.</p><p>Pese a la novedad, en 1938 ninguna mujer fue elegida para el Parlamento. El presidente ese año fue <b>Alfredo Baldomir </b>y el chiste que circuló entonces, con cierto machismo, fue que las mujeres lo habían votado porque con su bigote era parecido al galán del cine Clark Gable.</p><p>Por fin, las elecciones de 1942 marcaron el ingreso de mujeres al Parlamento por primera vez. Fueron elegidas una senadora (<b>Sofía Álvarez Vignoli de Demicheli</b>, por el riverismo) y dos diputadas, <b>Julia Arévalo de Roche</b>, por el Partido Comunista, y <b>Magdalena Antonelli Moreno</b>, por la lista 15 del Partido Colorado. Además, como el senador batllista Luis Matiaude asumió como ministro de Salud Pública el 1 de marzo de 1943, ingresó su suplente Isabel Pintos de Vidal y ocupó la banca durante todo el período. Fueron además las primeras legisladoras en América Latina.</p><div>\n<figure>\n<picture>\n<img alt=\"Julia Arevallo de Roche\" srcset=\"https://imgs.elpais.com.uy/dims4/default/d9623d8/2147483647/strip/true/crop/2362x1674+0+0/resize/1440x1021!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2Fc2%2F34d9a33e4b95a0c9f662cd7bfcb1%2Fjulia-arevallo-de-roch-1908795.jpg 1x, https://imgs.elpais.com.uy/dims4/default/d8baf68/2147483647/strip/true/crop/2362x1674+0+0/resize/2880x2042!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2Fc2%2F34d9a33e4b95a0c9f662cd7bfcb1%2Fjulia-arevallo-de-roch-1908795.jpg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/d9623d8/2147483647/strip/true/crop/2362x1674+0+0/resize/1440x1021!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F3e%2Fc2%2F34d9a33e4b95a0c9f662cd7bfcb1%2Fjulia-arevallo-de-roch-1908795.jpg\" />\n</picture>\n<div>\n<figcaption>Julia Arevallo de Roche.</figcaption><p>Foto: Archivo El País. </p></div>\n</figure>\n</div><p>Sofía Álvarez era abogada y estaba casada con Alberto Demichelli, notorio político colorado que llegó a ocupar brevemente la Presidencia de la República en 1976, durante la dictadura. Isabel Pintos era maestra y luego se recibió de abogada, en tanto, Magdalena Antonelli también había sido maestra.</p><p>Julia Arévalo había sido obrera tabacalera desde muy joven y luego tuvo actividad sindical. En 1942, además, integró la fórmula presidencial comunista. Y cuatro años más tarde se convirtió en la primera mujer de izquierda en una cámara alta de América.</p><p>Sin embargo, los avances en la representación política femenina luego volvieron a ser lentos. La primera mujer ministra fue <b>Alba Roballo</b>, designada al frente de la cartera de Cultura en 1968, si bien renunció un mes y medio después por discrepancias con el presidente Jorge Pacheco Areco.</p><p>No solo nunca hubo una presidenta de la República, sino tampoco candidatas con posibilidades de ganar. Nancy Espasandín se postuló al máximo cargo por Convergencia Socialista en 1989. Cuatro años más tarde Mabel Portillo, que ya había sido candidata a vice por el Partido Verde en 1989, fue por la Presidencia en 1994 en la lista del Partido del Sol. Hubo un caso difícil de encasillar en 1984: Néstor Bolentini, el candidato por el partido Unión Patriótica, que reivindicaba la dictadura, murió de un síncope tres días antes de los comicios, por lo que quedó al frente de la lista su vice, Nelly Margarita Pérez, aunque solo recibió 302 votos.</p><p>En cuanto a candidatas a la vicepresidencia, Cristina Maeso lo fue en 1984 por un sector minoritario del Partido Nacional. Ese mismo año Alicia Santa María se postuló por el Partido de los Trabajadores. En 1999 María Benita Dini se postuló por la Unión Cívica. Para 2004 el Partido de los Trabajadores llevó a María Luisa Suárez y el Partido Intransigente a Mirta Dacuing. Delia Villalba integró la fórmula presidencial de Asamblea Popular en 2009. El Partido de los Trabajadores presentó a Andrea Revuelta en 2014.</p><p>En 2019, en cambio, los tres partidos mayoritarios tuvieron fórmulas paritarias. Graciela Villar fue candidata a vicepresidenta por el Frente Amplio, Mónica Bottero por el Partido Independiente y Beatriz Argimón, que fue electa, por el Partido Nacional. Lucía Topolansky (FA) había ocupado la vicepresidencia entre setiembre de 2017 y febrero de 2020, tras la renuncia del vicepresidente Raúl Sendic.</p><p>En 2024 estos tres partidos tuvieron precandidatas a la Presidencia (Carolina Cosse por el Frente Amplio, Laura Raffo por el Partido Nacional y Carolina Ache por el Partido Colorado) pero ninguna se impuso en las elecciones internas del 30 de junio. Cosse fue elegida para la fórmula frenteamplista con Yamandú Orsi, en tanto el Partido Nacional llevará a Valeria Ripoll como vice de Álvaro Delgado.</p><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/historias-electorales-que-era-la-ubedoxia-el-sector-que-gano-en-1962\">\nHistorias electorales: qué era la Ubedoxia, el sector del Partido Nacional que ganó en 1962\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/historias-electorales-diarios-radio-television-redes-comunicacion-de-los-candidatos-a-traves-del-tiempo\">\nHistorias electorales: diarios, radio, televisión, redes; comunicación de los candidatos a través del tiempo\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/politica/historias-electorales-el-camino-de-la-izquierda-desde-lo-testimonial-hasta-el-gobierno\">\nHistorias electorales: el camino de la izquierda, desde lo testimonial hasta el gobierno\n</a>\n</ul>\n</div>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-10-14T07:10:00.241",
  "ttr": 178,
  "type": "article"
}