{
  "url": "https://www.elpais.com.uy/mundo/la-viruela-del-mono-el-nuevo-desafio-sanitario-global-se-expande-por-africa-y-ya-llego-a-europa-y-asia",
  "title": "La viruela del mono, el nuevo desafío sanitario global se expande por África y ya llegó a Europa y Asia",
  "description": "Sólo en la República Democrática del Congo, el virus causó la muerte de 548 personas en lo que va del año. Suecia y Pakistán reportaron esta semana los primeros casos fuera de África.",
  "links": [
    "https://www.elpais.com.uy/mundo/la-viruela-del-mono-el-nuevo-desafio-sanitario-global-se-expande-por-africa-y-ya-llego-a-europa-y-asia"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/2df5e21/2147483647/strip/true/crop/4536x2205+0+407/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F6d%2F76%2F4dd4b5f844dcb05f7e64885cf1e6%2Fimagen-afp-36e99av.jpg",
  "content": "<div>\n<p><b><i>AFP, EFE</i></b><br />El mundo está de nuevo ante una <a href=\"https://www.elpais.com.uy/mundo/oms-vuelve-a-declarar-emergencia-internacional-sanitaria-por-la-viruela-del-mono-tras-brote-en-africa\" target=\"_blank\"><b>emergencia sanitaria</b></a>, un año y medio después de que se diera por superada la<b> pandemia del covid-19</b>. El nuevo enemigo se llama viruela del mono, representada por la sigla <b>mpox</b>.</p><p>Por ahora, la <b>Organización Mundial de la Salud </b>(OMS) ha declarado la emergencia en África, pero ya aparecieron los primeros casos en <b>Europa </b>y <b>Asia</b>.</p><p>La agencia de salud de la <b>Unión Europea </b>instó ayer viernes a los estados miembros a prepararse para más casos de una cepa mortal, un día después de que <b>Suecia </b>anunciara el primer caso fuera de África.</p><p>De todos modos, en una evaluación de riesgos, el <b>Centro Europeo para la Prevención y el Control de Enfermedades </b>(ECDC) señaló que el riesgo general para la población en la UE y e<b>l Espacio Económico Europeo</b> (EEE) seguía siendo “bajo”. El organismo de salud indicó que es “muy probable” que se importen más casos a Europa.</p><p>Esta semana la OMS declaró la rápida propagación de la cepa de mpox, denominada Clado 1b, como una emergencia de salud pública de importancia internacional, el nivel de alerta más alto que puede emitir la agencia de la <b>ONU</b>.</p><p>El virus causó la muerte de 548 personas en la <b>República Democrática del Congo</b> en lo que va del año.</p><p>Suecia y Pakistán reportaron esta semana los primeros casos del virus fuera de África, y la OMS advirtió que es probable que se importen más casos de la nueva cepa a Europa.</p><p>La <b>enfermedad infecciosa</b> es causada por un virus transmitido a los humanos por animales, pero también puede propagarse de persona a persona a través del contacto físico. Provoca <b>fiebre</b>, <b>dolores musculares </b>y grandes <b>lesiones</b> <b>cutáneas </b>similares a forúnculos.</p><p>La nueva variante de <b>mpox </b>puede contagiarse fácilmente con un contacto estrecho entre dos individuos, sin que sea necesario un contacto sexual, y está considerada más peligrosa que la de 2022, que en su momento dio origen a otra alerta similar, levantada en mayo pasado tras contenerse su propagación y considerarse que la situación estaba bajo control.</p><p>La Unión Europea (UE) abordará el próximo lunes en una reunión técnica nuevas medidas ante la emergencia declarada por la OMS ante el actual brote de la viruela del mono en la República Democrática del Congo.</p><p>El Comité de Seguridad Sanitaria de la Unión Europea, compuesto por expertos de la Comisión Europea y de los Estados miembros, ha convocado a reunión.</p><div>\n<figure>\n<picture>\n<img alt=\"Laboratorio investiga viruela del mono. Foto: EFE\" srcset=\"https://imgs.elpais.com.uy/dims4/default/f0bff13/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F27%2F62b9a0bfe38a8.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/6d67987/2147483647/strip/true/crop/1920x1280+0+0/resize/2880x1920!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F27%2F62b9a0bfe38a8.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/f0bff13/2147483647/strip/true/crop/1920x1280+0+0/resize/1440x960!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fuploads%2F2022%2F06%2F27%2F62b9a0bfe38a8.jpeg\" />\n</picture>\n<p>\n</p><figcaption>Laboratorio investiga viruela del mono. Foto: EFE</figcaption><p></p>\n</figure>\n</div><p>Este comité coordina la respuesta rápida de la UE a las amenazas transfronterizas graves para la salud y es clave para el intercambio de información sobre las medidas específicas adoptadas por cada país.</p><p>Junto con la Comisión Europea, define las acciones que deben emprenderse en materia de preparación, planificación, comunicación de riesgos y las respuestas.</p><p>La directora del ECDC, <b>Pamela Rendi-Wagner,</b> afirmó ayer viernes que, por el momento, el riesgo de un brote importante de mpox en Europa es “de muy bajo a bajo”.</p><p>Sin embargo, subrayó que la situación en África “está lejos de estar bajo control”, y que la cifra real de casos probablemente sea “mucho, mucho mayor que las cifras oficiales”, dijo en una entrevista con la radio pública austríaca.</p><p>Aquí en la región, el Ministerio de Sanidad argentino anunció que reforzará los controles sanitarios en aeropuertos y otros puntos de entrada al país. En <b>Argentina </b>no se han registrado aún casos con la nueva variante de viruela del mono.</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-08-17T06:10:01.777",
  "ttr": 112,
  "type": "article"
}