{
  "url": "https://www.elobservador.com.uy/nota/orsi-ironizo-sobre-cruce-de-lacalle-y-lima-en-aeropuerto-de-salto-que-vayan-a-tiktok--202422875359",
  "title": "Orsi ironizó sobre cruce de Lacalle y Lima en Aeropuerto de Salto: \"Que vayan a TikTok\"",
  "description": "El precandidato frenteamplista Yamandú Orsi se refirió al cruce que mantuvieron el presidente de la República, Luis Lacalle Pou, y el intendente de Salto y también precandidato por el Frente Amplio, Andrés...",
  "links": [
    "https://www.elobservador.com.uy/nota/orsi-ironizo-sobre-cruce-de-lacalle-y-lima-en-aeropuerto-de-salto-que-vayan-a-tiktok--202422875359",
    "https://www.elobservador.com.uy/nota/orsi-ironizo-sobre-cruce-de-lacalle-y-lima-en-aeropuerto-de-salto-que-vayan-a-tiktok--202422875359/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/052022/1652901646755/acto-las-piedras---db-15-jpg..JPG?&cw=600&ch=365",
  "content": "<p>El precandidato frenteamplista <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/la-sombra-de-cosse-persigue-a-orsi-y-los-blancos-la-ven-ganando-la-interna-del-fa-202422715350\">Yamandú Orsi</a> se refirió al cruce que mantuvieron el presidente de la República, Luis Lacalle Pou, y el intendente de Salto y también precandidato por el Frente Amplio, Andrés Lima, en la inauguración del Aeropuerto Internacional de Salto.</p><div><p>\"El país precisa otro tipo de actitudes y <strong>no tanto guapo jugando a los cowboys</strong>.<strong> Que se pongan TikTok. Hoy es con Tiktok</strong>\", dijo irónicamente este martes en rueda de prensa.</p><p>\"Si empezamos a hablar entre nosotros y el centro somos nosotros, no entendimos nada. <strong>Que vayan a Tik Tok, hoy los guapos resuelven por ahí</strong>\", agregó.</p><p>El <strong>presidente Luis Lacalle Pou había salido al cruce el intendente salteño Andrés Lima durante la inauguración del Aeropuerto de Salto </strong>este viernes y no se calló las discrepancias con el discurso brindado por el jefe comunal del Frente Amplio. </p><div><h3>Leé también</h3></div><p>El intendente y precandidato a la Presidencia dedicó buena parte de su oratoria a enumerar las inversiones que el gobierno nacional había prometido para Salto y que aún no se han concretado, a la espera de que sí puedan realizarse en 2024. </p><p><strong>\"Fuera de tema, como casi todo el mundo estuvo fuera de tema hoy. Si fuera un escrito en el liceo, fuera de tema, vuelva en febrero\"</strong>, dijo Lacalle Pou en su turno sobre el atril, en una indirecta hacia Andrés Lima. </p><p>Cuando Lima bajó del escenario, Lacalle Pou le reclamó desde su asiento por el discurso y lo conminó a que tenía el teléfono abierto para hablar sobre esos temas. </p><div><h3>Leé también</h3></div><p>Sobre este tema, Orsi pidió que este tono no se repita en la campaña. \"Ojalá que no, por respeto a la gente. Se debe hablar lo que a la gente le preocupa y no pavear\"</p><h3>Encuesta de Cifra: \"Es un estímulo\"</h3><p>Por otro lado, el precandidato se refirió a la <a target=\"_blank\" href=\"https://www.elobservador.com.uy/nota/el-frente-amplio-crecio-en-el-verano-llega-a-47-y-supera-por-cinco-puntos-a-la-coalicion-segun-ultima-encuesta-de-cifra-202422720659\">última encuesta de Cifra</a> que marca que el Frente Amplio supera por cinco puntos porcentuales a la coalición multicolor (47% vs 42%) \"Estamos lejos, la realidad cambia, es un estímulo que estamos mejor que hace cinco años pero es una foto del momento y van a ser elecciones muy reñidas\", aseveró.</p><div><h3>Leé también</h3></div></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-02-28T10:57:51.201Z",
  "ttr": 70,
  "type": "article"
}