{
  "url": "https://www.elpais.com.uy/enlaces-patrocinados/am-best-afirma-calificaciones-crediticias-de-stewart-title-guaranty-de-mexico-s-a-de-c-v-20240927",
  "title": "AM Best Afirma Calificaciones Crediticias de Stewart Title Guaranty de México, S.A. de C.V.",
  "description": "México, Ciudad de México--(BUSINESS WIRE)--AM Best ha afirmado la Calificación de Fortaleza Financiera (FSR, por sus siglas en inglés) de A- (Excelente), la Calificación Crediticia de Emisor de Largo Plazo (ICR, por sus siglas en inglés) de “a-” (Excelente) y la Calificación en Escala Nacional de México (NSR, por sus siglas en inglés) de “aaa.MX” (Excepcional) de Stewart Title Guaranty de México, S.A. de C.V. (STGM) (México). La perspectiva de estas Calificaciones Crediticias (calificaciones) es estable.",
  "links": [
    "https://www.elpais.com.uy/enlaces-patrocinados/am-best-afirma-calificaciones-crediticias-de-stewart-title-guaranty-de-mexico-s-a-de-c-v-20240927"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/6bfc0ab/2147483647/strip/true/crop/1440x700+0+0/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fc5%2Ff9%2F5af15c6a49008f02d397c5e0d189%2Fdescarga.jpeg",
  "content": "<div>\n<p>México, Ciudad de México--(BUSINESS WIRE)--<b>AM Best </b>ha afirmado la Calificación de Fortaleza Financiera (FSR, por sus siglas en inglés) de A- (Excelente), la Calificación Crediticia de Emisor de Largo Plazo (ICR, por sus siglas en inglés) de “a-” (Excelente) y la Calificación en Escala Nacional de México (NSR, por sus siglas en inglés) de “aaa.MX” (Excepcional) de Stewart Title Guaranty de México, S.A. de C.V. (STGM) (México). La perspectiva de estas Calificaciones Crediticias (calificaciones) es estable.\n</p><p>\nSTGM es un miembro del Grupo Stewart Title, que en una base consolidada tiene una fortaleza de balance que AM Best evalúa como muy fuerte, así como su desempeño operativo adecuado, perfil de negocio neutral y administración integral de riesgos (ERM, por sus siglas en inglés) apropiada.\n</p><p>\nLas calificaciones también reflejan la integración de la subsidiaria mexicana a su compañía matriz, Stewart Title Guaranty Company (STGC) (Houston, TX) y al grupo en términos del modelo comercial y soporte operacional.\n</p><p>\nAdemás de México, STGC ofrece sus productos a través de sus subsidiarias a mercados en los Estados Unidos, la Unión Europea, Australia, Costa Rica y China. Dada la naturaleza especializada del seguro de título y su estrategia institucional, los esfuerzos de ventas de STGM se centran en clientes existentes referidos por su matriz, lo que genera un número reducido de pólizas al año.\n</p><p>\nLa compañía muestra una tendencia decreciente en su volumen de capital, derivada de pagos de dividendos por utilidades retenidas. El soporte de STGC se ha reflejado en el pasado a través de aportaciones de capital, la más reciente ocurrió en 2012, con el propósito de ayudar a fortalecer el negocio cuando ha sido necesario.\n</p><p>\nEl portafolio de negocios de STGM se ha contraído por segundo año consecutivo, sin embargo, su estructura de costos flexible continúa proporcionando ventajas significativas a la compañía, permitiéndole optimizar gastos y lograr resultados netos positivos, los cuales se ven fortalecidos por el resultado financiero.\n</p><p>\nHacia finales del 2024, AM Best espera que STGM mantenga su desempeño operativo, respaldado por su sistema de negocios referido, mientras continúa obteniendo buenas métricas de suscripción.\n</p><p>\nAcciones negativas de calificación podrían ocurrir si los desafíos resultantes del aumento de las tasas de interés y la desaceleración de la economía plantean una disminución significativa en la rentabilidad operativa o una disminución material en los niveles de capitalización ajustada por riesgo. Adicionalmente, si se toman acciones negativas de calificación sobre la compañía matriz debido a problemas de liquidez, o un aumento significativo en el apalancamiento, las calificaciones de STGM se moverían en conjunto. De la misma manera, acciones positivas de calificación tomadas sobre el grupo como resultado de mejoras significativas en su rentabilidad operativa, o por un crecimiento sustancial en los niveles de capitalización ajustada por riesgo, harían que las calificaciones de STGM se movieran en conjunto.\n</p><p>\n<b>Este comunicado de prensa se ​​refiere a la calificación (es) que han sido publicadas en el sitio web de AM Best. Para toda la información adicional de las calificaciones relativa a la publicación y divulgación pertinentes, incluyendo los detalles del responsable en la oficina de la emisión de cada una de las calificaciones individuales mencionadas en este comunicado, por favor consultar el sitio de internet con </b><a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww3.ambest.com%2Flatinamerica%2Fpress.asp&amp;esheet=54128186&amp;newsitemid=20240927801851&amp;lan=es-AR&amp;anchor=Comunicados+de+Prensa&amp;index=1&amp;md5=4adfa347346bcb5ae3ad45dacf716d09\" target=\"_blank\">Comunicados de Prensa</a><b> de AM Best. Para obtener información adicional sobre el uso y las limitaciones de las opiniones sobre la calificación crediticia, consulte <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww3.ambest.com%2Fambv%2Fratingmethodology%2FOpenPDF.aspx%3Fri%3D1719&amp;esheet=54128186&amp;newsitemid=20240927801851&amp;lan=es-AR&amp;anchor=Gu%26iacute%3Ba+de+las+Calificaciones+Crediticias+de+Best&amp;index=2&amp;md5=26d7fb31f28132c4e2722d35bc1351f4\" target=\"_blank\">Guía de las Calificaciones Crediticias de Best</a>. Para más información sobre el uso adecuado de las Calificaciones Crediticias de Best, Evaluaciones de Desempeño de Best, Evaluaciones Crediticias Preliminares de Best y comunicados de prensa de AM Best, por favor visite la <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=https%3A%2F%2Fwww.ambest.com%2Fratings%2Fguidetouse.pdf&amp;esheet=54128186&amp;newsitemid=20240927801851&amp;lan=es-AR&amp;anchor=Gu%26iacute%3Ba+de+Uso+Adecuado+para+las+Calificaciones+y+Evaluaciones+de+Best&amp;index=3&amp;md5=8018c5c5c77e36b67726213952720cc8\" target=\"_blank\">Guía de Uso Adecuado para las Calificaciones y Evaluaciones de Best</a>.</b>\n</p><p>\n<b>AM Best es una agencia global de calificación crediticia, y proveedor de noticias y datos </b><b>especializado en la industria de seguros. Con sede en los Estados Unidos, la empresa opera en más de 100 países con oficinas regionales en Londres, Amsterdam, Dubai, Hong Kong, Singapur y Ciudad de México. Para más información, <a href=\"https://cts.businesswire.com/ct/CT?id=smartlink&amp;url=http%3A%2F%2Fwww.ambest.com&amp;esheet=54128186&amp;newsitemid=20240927801851&amp;lan=es-AR&amp;anchor=www.ambest.com&amp;index=4&amp;md5=d260730057f69ab39051eda2dea850f8\" target=\"_blank\">www.ambest.com</a>.</b>\n</p><p>\n<b>Copyright © 2024 por A.M. Best Rating Services, Inc. y/o sus afiliadas.\n<br /></b><b>TODOS LOS DERECHOS RESERVADOS.</b>\n</p><p> <b>Contacts</b> <br /></p><p>\n<b>Juan Pablo Castro</b><br /><b>Analista Financiero Asociado</b><br /><b>+52 55 1102 2720, int. 133</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#e8829d898698898a8487c68b899b9c9a87a889858a8d9b9cc68b8785\" target=\"_blank\"><span>[email protected]</span></a>\n</p><p>\n<b>Elí Sánchez</b><br /><b>Director de Análisis</b><br /><b>+52 55 1102 2720, int. 122</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#89ece5e0a7fae8e7eae1ecf3c9e8e4ebecfafda7eae6e4\" target=\"_blank\"><span>[email protected]</span></a>\n</p><p>\n<b>Christopher Sharkey</b><br /><b>Director Asociado de Relaciones Públicas</b><br /><b>+1 908 882 2310</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#fc9f948e958f88938c94998ed28f949d8e979985bc9d919e998f88d29f9391\" target=\"_blank\"><span>[email protected]</span></a>\n</p><p>\n<b>Al Slavin</b><br /><b>Estratega Senior de Relaciones Públicas</b><br /><b>+1 908 882 2318</b><br /><a href=\"https://www.elpais.com.uy/cdn-cgi/l/email-protection#a1c0cd8fd2cdc0d7c8cfe1c0ccc3c4d2d58fc2cecc\" target=\"_blank\"><span>[email protected]</span></a>\n</p>\n</div>",
  "author": "",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-09-27T20:18:00",
  "ttr": 143,
  "type": "article"
}