{
  "url": "https://www.elpais.com.uy/informacion/judiciales/masacre-en-maracana-hay-cinco-testigos-protegidos-por-la-policia-realizaron-dos-allanamientos-en-la-zona",
  "title": "Masacre en Maracaná: hay cinco testigos protegidos por la Policía; realizaron dos allanamientos en la zona",
  "description": "Investigadores policiales, con el apoyo de la Guardia Republicana, realizaron ayer dos allanamientos en los pasajes del barrio Maracaná Norte en búsqueda de dos jóvenes de 18 y 19 años sindicados como...",
  "links": [
    "https://www.elpais.com.uy/informacion/judiciales/masacre-en-maracana-hay-cinco-testigos-protegidos-por-la-policia-realizaron-dos-allanamientos-en-la-zona",
    "https://www.elpais.com.uy/informacion/judiciales/masacre-en-maracana-hay-cinco-testigos-protegidos-por-la-policia-realizaron-dos-allanamientos-en-la-zona?_amp=true"
  ],
  "image": "https://imgs.elpais.com.uy/dims4/default/9b6b8d7/2147483647/strip/true/crop/1200x583+0+139/resize/1440x700!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2F10%2F9d%2F855851b64cbb98c1a436fd1804e2%2Fimagen-leo7868.jpg",
  "content": "<div>\n<p>Investigadores policiales, con el apoyo de la<b> Guardia Republicana</b>, realizaron ayer dos <b>allanamientos </b>en los pasajes del barrio <a href=\"https://www.elpais.com.uy/informacion/policiales/esto-fue-una-matanza-yo-ligue-dice-vecino-de-maracana-que-fue-testigo-del-cuadruple-homicidio\" target=\"_blank\"><b>Maracaná Norte</b></a> en búsqueda de dos jóvenes de 18 y 19 años sindicados como partícipes del cuádruple homicidio ocurrido en la noche del jueves pasado. Entre los muertos hubo un niño de 11 años y un joven de 17.</p><p>Al momento hay cinco testigos protegidos por la <b>Policía </b>que podrían tener indicios sobre las identidades de los atacantes.</p><p>Esa noche fatídica, por lo menos tres personas llegaron a la casa de bloques y chapas ubicada al final del<b> pasaje El Ombú</b>, de <b>Maracaná Norte</b>. Irrumpieron en la vivienda con violencia y descargaron al menos cuatro <b>pistolas Glock </b>modificadas, con peines de 30 tiros cada una, en dirección al interior de la vivienda. La Policía encontró 100 casquillos de bala en el lugar.</p><p>Dentro de la casa se encontraba un niño de 11 años que jugaba con un celular y otras personas cuyas edades oscilaban entre 17 a 40 años. Tras la balacera, fallecieron cuatro personas, entre ellas el niño. El joven de 17 años, dueño de la finca precaria, se encuentra internado en el CTI por los balazos recibidos.</p><p>A partir de ahí, efectivos de todas las unidades de investigaciones de la Policía comenzaron a trabajar recolectando pruebas y testimonios. Una persona, que estaba en la casa, huyó por un campo que da hacia el <b>arroyo Pantanoso</b>. Los policías lo persiguieron pero logró escabullirse. Al día siguiente del <b>cuádruple homicidio</b>, el ministro del Interior, <b>Nicolás Martinelli</b>, acompañado por el comando de la Policía, concurrió al lugar de los crímenes.</p><p>La investigación, liderada por la fiscal de Homicidios <b>Adriana Edelman</b>, se realiza con total hermetismo y con mucha atención por parte de la representante del <b>Ministerio Público</b>. Edelman apoya órdenes de allanamiento y detenciones solo cuando los investigadores policiales logran reunir pruebas suficientes .</p><p>La Policía realizó allanamientos en El Ombú, y también en un pasaje cercano que es conocido como <b>Cinacina</b>.</p><p>La Policía tiene dos hipótesis que explicarían semejante violencia. Una de ellas sostiene que dos de los fallecidos atacaron a un <b>narcotraficante </b>“pesado” del barrio Maracaná Norte hace dos meses en un intento de robo de una de sus <b>bocas de droga</b>.</p><p>La segunda hipótesis es que esas dos personas mantenían deudas con dicha boca y por eso fueron ejecutados sin miramientos. Una vecina sostuvo a El País que ninguno de los muertos tenían deudas con la boca.</p><div>\n<figure>\n<picture>\n<img alt=\"Policía Científica trabajando en el barrio Maracaná\" srcset=\"https://imgs.elpais.com.uy/dims4/default/dd28c31/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2F86%2F2c83a27f4a8f805bc4ab132b3439%2Fwhatsapp-image-2024-05-31-at-12-42-38.jpeg 1x, https://imgs.elpais.com.uy/dims4/default/fb9c64e/2147483647/strip/true/crop/1600x1066+0+0/resize/2880x1918!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2F86%2F2c83a27f4a8f805bc4ab132b3439%2Fwhatsapp-image-2024-05-31-at-12-42-38.jpeg 2x\" src=\"https://imgs.elpais.com.uy/dims4/default/dd28c31/2147483647/strip/true/crop/1600x1066+0+0/resize/1440x959!/quality/90/?url=https%3A%2F%2Fel-pais-uruguay-production-web.s3.us-east-1.amazonaws.com%2Fbrightspot%2Fd8%2F86%2F2c83a27f4a8f805bc4ab132b3439%2Fwhatsapp-image-2024-05-31-at-12-42-38.jpeg\" />\n</picture>\n<div>\n<figcaption>Policía Científica trabajando en el barrio Maracaná.</figcaption><p>Foto: Leonardo Mainé. </p></div>\n</figure>\n</div><div>\n<p>\n</p><h3>Matanza</h3>\n<p></p>\n</div><p>Un <b>sobreviviente </b>de los cuatro homicidios relató a El País que se salvó porque estaba sentado en el suelo arreglando una moto con un amigo y quedó fuera de la línea de fuego de los asesinos. Agregó que, junto con el amigo, se escondió debajo de la cama. “Cuando salí de abajo de la cama vi la matanza y comencé a gritar. Salí para afuera de la casa y vinieron vecinos. Yo ligué”, dijo.</p><p>Una fuente del caso afirmó a El País que la investigación policial está bien orientada pero que debían obtener pruebas para imputar a los homicidas.</p><p>El caso tuvo una gran repercusión a nivel político y se convirtió en uno de los temas de la campaña. La oposición alerta por la inseguridad, mientras el <b>oficialismo </b>sostiene que las cifras develan mejoras.</p><div><div>\n<p>\n</p><h3>“Hay familias enfrentadas y gente que dejó la casa”</h3>\n<p></p>\n</div><p>El pasaje El Ombú tiene unos 800 metros de largo. Comienza en una calle de asfalto, que todos conocen como La Vía, y termina contra el campo. En un rancho de bloques, ubicado al final del pasaje, fue cometida la masacre de la semana pasada.</p><p>El Ombú se divide en dos partes. En las primeras cuadras hay casas bonitas. Sus dueños son personas de trabajo que evitan salir después de las 22 horas. Allí se ven perros guardianes y cámaras. Luego el visitante debe realizar una curva pronunciada y continúa el pasaje. Las ruedas de los autos empiezan a dejar un camino barroso en el pasto. En el otro tramo del pasaje, las casas ya son más humildes. “Hay gente que entregó la casa. Hay familias enfrentadas. Hay un lío enorme en toda la cuadra”, relató una vecina.</p></div><div>\n<ul>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/sociedad/se-realiza-el-sepelio-del-nino-de-11-anos-asesinado-en-el-barrio-maracana-y-la-escuela-vuelve-a-cerrar\">\nSe hizo el sepelio del niño ultimado en el cuádruple homicidio del barrio Maracaná\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/asesinato-en-un-intento-de-rapina-se-nos-esta-yendo-un-poco-de-las-manos-dijo-alcalde-del-municipio-f\">\nAsesinato en un intento de rapiña: \"Se nos está yendo un poco de las manos\", dijo alcalde del municipio F\n</a>\n<a target=\"_blank\" href=\"https://www.elpais.com.uy/informacion/policiales/martinelli-comparo-bajas-de-delitos-con-gobiernos-del-fa-pero-reconocio-un-problema-con-los-homicidios\">\nMartinelli comparó bajas de delitos con gobiernos del FA, pero reconoció \"un problema con los homicidios\"\n</a>\n</ul>\n</div>\n</div>",
  "author": "https://www.elpais.com.uy/autor/eduardo-barreneche",
  "favicon": "https://www.elpais.com.uy/favicon-16x16.png",
  "source": "elpais.com.uy",
  "published": "2024-06-05T07:00:08.228",
  "ttr": 148,
  "type": "article"
}