{
  "url": "https://www.elobservador.com.uy/nota/nueva-manifestacion-multitudinaria-contra-la-ultraderecha-en-alemania-2024121144441",
  "title": "Nueva manifestación multitudinaria contra la ultraderecha en Alemania",
  "description": "En un hecho sin precedentes, unas 200.000 personas se manifestaron por segundo día consecutivo en decenas de ciudades de Alemania contra el avance de los grupos de ultraderecha y más específicamente contra la...",
  "links": [
    "https://www.elobservador.com.uy/nota/nueva-manifestacion-multitudinaria-contra-la-ultraderecha-en-alemania-2024121144441",
    "https://www.elobservador.com.uy/nota/nueva-manifestacion-multitudinaria-contra-la-ultraderecha-en-alemania-2024121144441/amp"
  ],
  "image": "https://cdn.elobservador.com.uy/012024/1705858957126.jpg?&cw=600&ch=365",
  "content": "<p>En un hecho sin precedentes, unas 200.000 personas se manifestaron por segundo día consecutivo en decenas de ciudades de Alemania contra el avance de los grupos de ultraderecha y más específicamente contra la ascendente Alternativa por Alemania (AfD), que en 2017 ingresó en el Parlamento Federal y es la segunda fuerza con mayor intención de voto a nivel nacional, con el 22% de las preferencias.</p><div><p>En la capital alemana, la protesta fue convocada por una alianza de partidos, oenegés y sindicatos  bajo el lema “Defender la democracia: juntos contra la derecha”; mientras que los asistentes portaban pancartas con lemas como \"No hay sitio para nazis\" o \"Derechos humanos en vez de humanos de derechas\", consignas que se repitieron en ciudades como Múnich y Colonia.</p><p>La manifestación, que siguió a otra de la misma magnitud concretada ayer, fue tan multitudinaria en Múnich que tuvo que ser interrumpida cuando el número de asistentes duplicó a esperado por los convocantes y desbordó el dispositivo de seguridad dispuesto por la policía, según consignó el diario Sueddeutsche Zeitung.</p><p>La convocatoria de ayer y hoy llegaron a unas cuarenta ciudades, en un marco de creciente preocupación por la salud de la instituciones democráticas luego que el medio de investigación Correctiv informara el 10 de enero pasado de una reunión secreta en Potsdam donde la AfD discutió un proyecto de expulsión masiva de inmigrantes, solicitantes de asilo y ciudadanos alemanes \"no asimilados\".</p><p>La ministra del Interior, Nancy Faeser, comparó la reunión a la \"horrible conferencia de Wannsee\", en 1942, en la cual el régimen nazi planificó el exterminio de los judíos europeos. Según Correctiv, entre los participantes estaba el austríaco Martin Sellner, figura del movimiento identitario radical. AfD, por su parte, admitió la presencia de miembros del partido, pero aseguró que no apoyaba el proyecto de \"reemigración\" presentado por Sellner.</p><p>Tanto ayer como hoy, dirigentes políticos, representantes religiosos, artistas, intelectuales y figuras del deporte volvieron a pedir a la población que se movilizara contra el AfD. Por su parte, el presidente del país, Frank-Walter Steinmeier afirmó que los manifestantes “infunden valor\" a los políticos y subrayó la necesidad de “defender la república y la Constitución frente a sus enemigos\".</p><p>\"El futuro de nuestra democracia no depende del volumen con que griten sus enemigos, sino de la fuerza de aquellos que defienden la democracia. Demostremos que juntos somos más fuertes\", remarcó Steinmeier.</p><p>En términos parecidos se expresó el vicecanciller y ministro de Economía, el verde Robert Habeck, que en declaraciones al diario Augsburger Allgemeine señaló que \"la democracia vive de las personas que se ponen en pie para defenderla\".</p><p>A pesar de la fuerte indignación causada por las noticias sobre los supuestos planes de la AfD, las últimas encuestas de intención de voto señalan que la formación conseguirá resultados récords en las elecciones regionales, cuando se vote en los estados de Turingia, Brandeburgo y Sajonia.</p><p><em>(Con información de AFP)</em></p></div>",
  "author": "Redacción",
  "favicon": "https://www.elobservador.com.uy/images/favicons/favicon-16x16.png",
  "source": "elobservador.com.uy",
  "published": "2024-01-21T17:44:41.977Z",
  "ttr": 95,
  "type": "article"
}