{
  "url": "https://ladiaria.com.uy/deporte/articulo/2024/4/nacional-entre-recoba-ostolaza-y-cacho-blanco/",
  "title": "Nacional entre Recoba, Ostolaza y Cacho Blanco",
  "description": "El entrenador del conjunto de La Blanqueada se refirió a la situación actual del equipo en conferencia de prensa; al mismo tiempo el club celebró el regreso de Santiago Ostolaza e inauguró su concentración en Los Céspedes, que llevará el nombre de Juan Carlos Cacho Blanco.",
  "links": [
    "https://ladiaria.com.uy/deporte/articulo/2024/4/nacional-entre-recoba-ostolaza-y-cacho-blanco/",
    "https://ladiaria.com.uy/deporte/articulo/2024/4/nacional-entre-recoba-ostolaza-y-cacho-blanco/?display=amp"
  ],
  "image": "https://ladiaria.com.uy/media/photologue/photos/cache/RS188324_20231123CDS__11533-lpr_article_main.JPG?r=MKnBuNlde775nz1a",
  "content": "<div>\n    <p>El <em>Chino</em> Álvaro Recoba habló en conferencia de prensa este martes, tras las victorias consecutivas frente a Deportivo Táchira por la Copa Libertadores de América y frente a Cerro por el Torneo Apertura. El entrenador, se refirió al partido que disputarán los tricolores frente a Racing el viernes de noche como locales, en lo que será la previa al partidazo que jugarán frente a los “Millonarios” de River Plate también en el Gran Parque Central el 7 de mayo.</p>\n<p>“Queremos que no nos sorprenda. Tenemos un plantel muy bueno, ellos también; además, estamos los dos en la doble competencia. No sé qué planteará su entrenador, pero sí lo que vamos a hacer nosotros”, dijo Recoba sobre el buen momento que atraviesan ambos equipos, el equipo de Espinel en la Copa Sudamericana y el suyo en Copa Libertadores. Sobre el partido en sí dijo que lo que no tienen es “margen de error”. Es que si Nacional pierde con Racing, quedará lejos de la pelea por el Apertura que gobierna el Peñarol invicto de Aguirre. </p>\n<p>Sobre su equipo, Recoba dijo: “Espero que a diferencia del otro día ante Cerro, tengamos una energía mayor o un cambio más”. Agregó que “se los dije a los jugadores, ganamos, porque en muchas partes del partido controlamos, pero nos faltó un poco de energía. Ahí no te critican por la no rotación”. Además, dio la noticia de que Lucas Sanabria superó la tendinitis y que Juan Izquierdo viene en franca mejoría.</p>\n<p>“Volvimos a los entrenamientos y trataremos de recuperar a muchos jugadores tocados”, dijo el entrenador, que además mira de soslayo el Mundial de Clubes, aunque de eso no se habla tanto. Es una clasificación específica por puntos que va atada al buen rendimiento en la Copa, que al mismo tiempo tiene tanto que ver con lo que pueda pasar fin de semana tras fin de semana en el campeonato local. Recoba dijo que los jugadores sintieron el partido con Cerro, pero de cara al próximo encuentro manifestó que elegirá “a los mejores, con la mentalidad puesta solamente en este cotejo, ya que tendremos tiempo para pensar en el martes”. </p>\n<p>Nacional ya habilitó la venta para el partido copero que tendrá frente a su par de River Plate de Argentina el próximo martes 7 a las 21.00 horas en La Blanqueada. Desde este martes pueden comprar sus boletos los socios vitalicios, honorarios y Atilio García, el jueves 2 lo podrán hacer los socios full con más de cinco años de antigüedad; el viernes 3 será el turno para los socios en general y el lunes 6 el público en general. Los tickets se adquieren a través de <a target=\"_blank\" href=\"https://nacional.uy/\">nacional.uy</a> y los menores de hasta 5 años inclusive accederán de forma gratuita acompañados por un mayor.</p>\n<p>En otro orden, Nacional le dio la bienvenida a Santiago Ostolaza. Ostalaza se consagró campeón con Nacional de la Copa Libertadores y de la Intercontinental en 1988, además de la Copa Interamericana y la Recopa Sudamericana en 1989. El <em>Vasco</em> será jefe de captación de juveniles y, además, se encargará de supervisar a la Academia Nacional.</p>\n<p>Finalmente el club albo inauguró este martes su nueva concentración en la ciudad deportiva de Los Céspedes, que lleva el nombre de Juan Carlos <em>Cacho</em> Blanco, otrora campeón de la Copa Libertadores y de la Intercontinental en 1971 y 1980. “Todos los jugadores, cada vez que vienen a Los Céspedes, no hacen otra cosa que resaltar las condiciones de este lugar. Estamos frente a una ciudad deportiva de última generación, la mejor del país, y una de las mejores de América”, dijo Alejandro Balbi en la inauguración.</p>\n          </div>",
  "author": "https://ladiaria.com.uy/columnista/agustin-lucas/",
  "favicon": "https://ladiaria.com.uy/static/favicon-garra.png",
  "source": "ladiaria.com.uy",
  "published": "2024-04-30T23:44:18+00:00",
  "ttr": 121,
  "type": "article"
}