{
  "url": "https://www.montevideo.com.uy/Noticias/Tras-renuncia-de-Cosse-Zunino-defendio-la-continuidad-de-un-proceso-en-la-IM-uc893904",
  "title": "Tras renuncia de Cosse, Zunino defendió “la continuidad de un proceso” en la IM",
  "description": "Titular                                    El intendente ejerció el cargo como suplente durante los cuatro meses de licencia que la dirigente se tomó para dedicarse a la...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Tras-renuncia-de-Cosse-Zunino-defendio-la-continuidad-de-un-proceso-en-la-IM-uc893904",
    "https://www.montevideo.com.uy/Noticias/Tras-renuncia-de-Cosse-Zunino-defendio-la-continuidad-de-un-proceso-en-la-IM-uc893904?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?893904="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202407/_W933_80/887872.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Titular</p>\n                                    <h2>El intendente ejerció el cargo como suplente durante los cuatro meses de licencia que la dirigente se tomó para dedicarse a la campaña.</h2>\n                                </div> \n                                <div>\n                              \t<p>Mauricio Zunino asumió como intendente de Montevideo este\nviernes, tras la aprobación de la Junta Departamental a la renuncia de Carolina\nCosse, quien <a href=\"https://www.montevideo.com.uy/Noticias/Cosse-renunciara-a-la-IM-el-lunes-hara-acto-de-cierre-de-gestion-al-dia-siguiente-uc893203\" target=\"_blank\">abandonó la comuna para dedicarse a la campaña electoral como\ncandidata a vicepresidenta por el Frente Amplio</a>.</p><p>El ahora intendente ejerció el cargo como suplente durante\nlos cuatro meses de licencia que la jerarca se tomó para dedicarse a la campaña\nelectoral, previo a las elecciones internas del 30 de junio.</p><p>En su discurso, el jerarca aseguró que el cambio “representa\nla continuidad de un proceso” y destacó “acompañar ese rumbo” de Cosse en su\ncarrera política.</p><p>Además dijo que se tiene “como centro a la población más\nvulnerable en el eje de la toma de decisiones de la política pública”, característica\nde los últimos gobierno en la IM, opinó. “Tenemos que dejar las condiciones\nnecesarias para poder desarrollar un nuevo proceso en el próximo periodo”,\nmanifestó Zunino.</p><p>Consultado en rueda de prensa\nsobre el estado financiero de la comuna, respondió: “No tiene básicamente inconvenientes”.</p><p>“El resultado de 2023 fue un\ndéficit de 430 millones [de pesos]. Eso es un uno y medio del presupuesto, y si\nlo comparamos con otras estructuras departamentales, otras intendencias o\ngobiernos subnacionales, está por debajo”, explicó.</p><p>“Uno lo que debería mirar no\nes el valor absoluto. Lo que tiene que mirar es el ratio de cuánto uno demora\nen cubrir ese déficit”, sostuvo, y sobre eso agregó que “es muy bueno”.</p><p>“Nosotros venimos\ndesarrollando estrategias distintas en limpieza, que es área compleja”, señaló por\notro lado. “En las zonas centrales tenemos muchísima gente en situación de\ncalle, que este gobierno no ha dado respuesta”, afirmó.</p><p>Zunino antes se había desempeñado como director del Departamento\nde Recursos Financieros durante la administración de Cosse. Zunino es\nLicenciado en Economía por la Facultad de Ciencias Económicas y Administración (FCEA)\nde la Universidad de la República (Udelar).</p><blockquote><div><p>El Ec. Mauricio Zunino asumió como Intendente de Montevideo.</p><p>La ceremonia se realizó en la sala Ernesto de los Campos con presencia de autoridades departamentales, nacionales, representantes de organizaciones civiles, funcionarias y funcionarios, vecinas y vecinos. <a target=\"_blank\" href=\"https://t.co/VgHdyj2ZSK\">pic.twitter.com/VgHdyj2ZSK</a></p></div>— Intendencia de MVD (@montevideoIM) <a target=\"_blank\" href=\"https://twitter.com/montevideoIM/status/1811799104105685298?ref_src=twsrc%5Etfw\">July 12, 2024</a></blockquote> \n                                </div> \n                             <br />\n                            </article> \n                            <p>\n                                <strong>Te puede interesar</strong>\n                                <span>\n                                    <a target=\"_blank\" href=\"https://www.montevideo.com.uy/Noticias/-Por-suerte-llego-la-renuncia-vs--grandes-logros--la-Junta-debate-ante-salida-de-Cosse-uc893814\">“Por suerte llegó la renuncia” vs. “grandes logros”: la Junta debate ante salida de Cosse</a>\n                                </span> \n                            </p> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 78,
  "type": "article"
}