{
  "url": "https://www.montevideo.com.uy/Noticias/Jorge-Gandini--Si-yo-soy-presidente-de-la-Republica-saco-a-los-militares-a-la-calle--uc877980",
  "title": "Jorge Gandini: “Si yo soy presidente de la República, saco a los militares a la calle”",
  "description": "Claritas las cuentas                                    El precandidato blanco hizo hincapié en su idea, pero reconoció que no tiene apoyo parlamentario para impulsar un proyecto de...",
  "links": [
    "https://www.montevideo.com.uy/Noticias/Jorge-Gandini--Si-yo-soy-presidente-de-la-Republica-saco-a-los-militares-a-la-calle--uc877980",
    "https://www.montevideo.com.uy/Noticias/Jorge-Gandini--Si-yo-soy-presidente-de-la-Republica-saco-a-los-militares-a-la-calle--uc877980?plantilla=1685&proceso=amp",
    "https://www.montevideo.com.uy/auc.aspx?877980="
  ],
  "image": "https://imagenes.montevideo.com.uy/imgnoticias/202310/_W933_80/857822.jpg",
  "content": "<div>\n                            <article>\n                               <div>\n                                    <p>Claritas las cuentas</p>\n                                    <h2>El precandidato blanco hizo hincapié en su idea, pero reconoció que no tiene apoyo parlamentario para impulsar un proyecto de ley.\n</h2>\n                                </div> \n                                <div>\n                               <p><span><p>Montevideo Portal</p></span></p><p>El precandidato por el Partido Nacional Jorge Gandini insistió en su propuesta de que las Fuerzas Armadas colaboren con la Policía para combatir a la delincuencia. </p><p>“Hoy esto que estoy proponiendo está vigente: los militares hacen tareas policiales con el mismo armamento, con la misma instrucción, con el mismo uniforme, bajo los mismos mandos”, sostuvo el blanco en rueda de prensa. </p><p>El nacionalista reconoció que no posee apoyo político para aprobar la iniciativa a través de un proyecto de ley, pero reparó en que la idea es el marco de la candidatura. “Si yo soy presidente de la República, bajo estas normas, saco a los militares a la calle”, indicó. </p><p>“Que no me vote el que crea que eso está mal, pero hay que animarse a decir cosas, a ponerlas sobre la mesa”, añadió.</p>\n                                <p><span><p>Montevideo Portal</p></span></p> \n                                </div> \n                             <br />\n                            </article> \n                            <br />\n                        </div>",
  "author": "@portalmvd",
  "favicon": "https://www.montevideo.com.uy/favicon/favicon.ico",
  "source": "montevideo.com.uy",
  "published": "",
  "ttr": 33,
  "type": "article"
}